<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#29992;&#37329;&#38065;&#21644;&#21517;&#21033;&#25903;&#25745;&#36215;&#26469;&#30340;&#32618;&#24694;&#39532;&#19977;&#23478; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;&#65295;&#39134;&#23431;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#20170;&#24180;4&#26376;7&#26085;&#26202;&#65292;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#34987;&#32593;&#26131;&#12289;&#33150;&#35759;&#12289;&#25628;&#29392;&#12289;&#26032;&#28010;&#31561;&#38376;&#25143;&#32593;&#31449;&#21516;&#26102;&#36716;&#36733;&#65292;&#34429;&#39064;&#30446;&#26377;&#21464;&#65292;&#20294;&#20869;&#23481;&#26410;&#21160;&#65292;&#35813;&#25991;&#25581;&#38706;&#20102;&#36797;&#23425;&#27784;&#38451;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#36843;&#23475;&#19978;&#35775;&#20154;&#21592;&#30340;&#32618;&#24694;&#40657;&#24149;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#29992;&#37329;&#38065;&#21644;&#21517;&#21033;&#25903;&#25745;&#36215;&#26469;&#30340;&#32618;&#24694;&#39532;&#19977;&#23478;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;5501&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#39134;&#23431;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#20170;&#24180;4&#26376;7&#26085;&#26202;&#65292;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#34987;&#32593;&#26131;&#12289;&#33150;&#35759;&#12289;&#25628;&#29392;&#12289;&#26032;&#28010;&#31561;&#38376;&#25143;&#32593;&#31449;&#21516;&#26102;&#36716;&#36733;&#65292;&#34429;&#39064;&#30446;&#26377;&#21464;&#65292;&#20294;&#20869;&#23481;&#26410;&#21160;&#65292;&#35813;&#25991;&#25581;&#38706;&#20102;&#36797;&#23425;&#27784;&#38451;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#36843;&#23475;&#19978;&#35775;&#20154;&#21592;&#30340;&#32618;&#24694;&#40657;&#24149;&#65292;&#20294;&#26159;&#21364;&#21051;&#24847;&#25513;&#30422;&#20102;&#22312;&#39532;&#19977;&#23478;&#36973;&#36843;&#23475;&#30340;&#20027;&#20307;&mdash;&mdash;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36973;&#36935;&#12290;<br />&#23613;&#31649;&#22914;&#27492;&#65292;&#39532;&#19977;&#23478;&#30340;&#40657;&#24149;&#20173;&#35753;&#20013;&#22269;&#27665;&#20247;&#19981;&#23506;&#32780;&#26647;&#65292;&#29978;&#33267;&#19981;&#25954;&#30456;&#20449;&#65306;&#36825;&#26159;&#30495;&#30340;&#21527;&#65311;&#39532;&#19977;&#23478;&#30495;&#30340;&#22914;&#27492;&#40657;&#26263;&#21527;&#65311;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#30340;&#35686;&#23519;&#36824;&#26159;&#20154;&#21527;&#65311;&#21171;&#25945;&#25152;&#24590;&#20040;&#21487;&#33021;&#22791;&#26377;&#22914;&#27492;&#24694;&#21155;&#30340;&#21009;&#20855;&#65311;&#35686;&#23519;&#24590;&#20040;&#33021;&#22815;&#19979;&#24471;&#21435;&#25163;&#65311;</p>
<p>&#27491;&#22312;&#20013;&#22269;&#27665;&#20247;&#23545;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#36827;&#34892;&#35892;&#36131;&#20043;&#26102;&#65292;&#21448;&#19968;&#37096;&#25581;&#38706;&#39532;&#19977;&#23478;&#32618;&#24694;&#30340;&#21475;&#36848;&#32426;&#24405;&#29255;&#12298;&#23567;&#39740;&#22836;&#19978;&#30340;&#22899;&#20154;&#12299;&#22312;5&#26376;1&#26085;&#36827;&#34892;&#20102;&#20840;&#29699;&#32593;&#32476;&#20844;&#26144;&#12290;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#20877;&#27425;&#24341;&#36215;&#19990;&#20154;&#30340;&#20851;&#27880;&#12290;</p>
<p>&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#30340;&#32618;&#24694;&#21517;&#22768;&#65292;&#22312;2000&#24180;&#26102;&#23601;&#24050;&#32463;&#34987;&#28023;&#22806;&#23186;&#20307;&#24191;&#27867;&#25253;&#36947;&#36807;&#12290;&#20276;&#38543;&#30528;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#30340;&#19985;&#24694;&#21517;&#22768;&#20063;&#19982;&#26085;&#20465;&#22686;&#12290;&#20294;&#26159;&#22312;&#22269;&#20869;&#65292;&#32618;&#24694;&#30340;&#39532;&#19977;&#23478;&#21364;&#34987;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#27743;&#27663;&#25919;&#27835;&#27969;&#27667;&#38598;&#22242;&#29992;&#21508;&#31181;&#30011;&#30382;&#21253;&#35013;&#36215;&#26469;&#12290;&#19968;&#26041;&#38754;&#26159;&#24808;&#32477;&#20154;&#23536;&#30340;&#37239;&#21009;&#65292;&#21478;&#19968;&#26041;&#38754;&#21364;&#21448;&#26159;&#32439;&#33267;&#27795;&#26469;&#30340;&#37329;&#38065;&#25903;&#25345;&#19982;&#21508;&#32423;&#35090;&#22870;&#65292;&#20013;&#20849;&#30340;&#38452;&#27602;&#12289;&#34394;&#20266;&#19982;&#29409;&#29502;&#22312;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#27531;&#37239;&#25703;&#27531;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32618;&#24694;&#20013;&#38750;&#24120;&#26497;&#33268;&#30340;&#34920;&#29616;&#20102;&#20986;&#26469;&#12290;</p>
<p>&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#25991;&#20013;&#25552;&#21040;&ldquo;&#21171;&#25945;&#25152;&#30340;&#27004;&#25151;&#26159;2000&#24180;&#26032;&#24314;&#30340;&#65292;&#30475;&#19978;&#21435;&#23485;&#25950;&#26126;&#20142;&rdquo;&#12290;&#30495;&#23454;&#30340;&#24773;&#20917;&#26159;&#65292;&#20013;&#20849;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#38750;&#27861;&#32452;&#32455;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#30340;&#36127;&#36131;&#20154;&#29579;&#33538;&#26519;&#12289;&#33891;&#32858;&#27861;&#20110;2000&#24180;7&#26376;&#21021;&#35270;&#23519;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#65292;&#23545;&#20854;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32618;&#24694;&#36827;&#34892;&#21561;&#25447;&#65292;&#24182;&#21521;&#24403;&#26435;&#23567;&#19985;&#27743;&#27901;&#27665;&#20316;&#20102;&#35814;&#32454;&#27719;&#25253;&#12290;&#27743;&#27901;&#27665;&#25320;&#20986;&#19987;&#27454;600&#19975;&#20154;&#27665;&#24065;&#32473;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#65292;&#21629;&#20013;&#22830;&ldquo;610&rdquo;&#22836;&#23376;&#21016;&#20140;&#36895;&#24314;&ldquo;&#39532;&#19977;&#23478;&#24605;&#24819;&#25945;&#32946;&#36716;&#21270;&#22522;&#22320;&rdquo;&#12290;&#21518;&#26469;&#35813;&#24037;&#31243;&#36896;&#20215;&#36798;1000&#19975;&#65292;&#19981;&#36275;&#27454;&#39033;&#30001;&#36797;&#23425;&#30465;&#33258;&#31609;&#12290;&#21478;&#22806;&#65292;1999&#24180;&#36843;&#23475;&#27861;&#36718;&#21151;&#24320;&#22987;&#65292;&#23545;&#20110;&#20174;&#30465;&#20869;&#21508;&#22320;&#38750;&#27861;&#25276;&#36865;&#21040;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#30001;&#24403;&#22320;&#25919;&#24220;&#25353;&#27599;&#20154;1&#19975;&#20803;&#25320;&#27454;&#32473;&#39532;&#19977;&#23478;&#65292;&#20174;1999&#24180;10&#26376;&#33267;2004&#24180;4&#26376;&#65292;&#34987;&#38750;&#27861;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24635;&#20154;&#25968;&#36798;&#21040;4000&#20313;&#20154;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#21333;&#21333;&#21508;&#22320;&#25919;&#24220;&#25320;&#27454;&#32473;&#39532;&#19977;&#23478;&#29992;&#20110;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36153;&#29992;&#23601;&#24050;&#39640;&#36798;4000&#19975;&#20803;&#12290;2004&#24180;&#21069;&#36797;&#23425;&#30465;&#19968;&#20010;&#21496;&#27861;&#21381;&#39640;&#32423;&#23448;&#21592;&#26366;&#22312;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#35299;&#25945;&#22823;&#20250;&#19978;&#20844;&#24320;&#34920;&#31034;&#65306;&ldquo;&#23545;&#20184;&#27861;&#36718;&#21151;&#30340;&#36130;&#25919;&#25237;&#20837;&#24050;&#36229;&#36807;&#20102;&#19968;&#22330;&#25112;&#20105;&#30340;&#32463;&#36153;&#12290;&rdquo;&#37027;&#26102;&#36843;&#23475;&#27861;&#36718;&#21151;&#36824;&#19981;&#21040;&#20116;&#24180;&#30340;&#26102;&#38388;&#65292;&#21487;&#26159;&#29616;&#22312;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#24050;&#32463;14&#24180;&#65292;&#36825;&#21448;&#35813;&#26159;&#22810;&#20040;&#24040;&#22823;&#30340;&#36130;&#25919;&#25237;&#20837;&#65281;</p>
<p>&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#20026;&#20309;&#21338;&#24471;&#20013;&#20849;&#20013;&#22830;&ldquo;610&rdquo;&#22914;&#27492;&#30340;&#21402;&#24453;&#65311;&#19968;&#26041;&#38754;&#26159;&#20854;&#20986;&#20840;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#32467;&#26524;&#12290;&#24403;&#26102;&#20840;&#22269;&#30340;&#21171;&#25945;&#25152;&#26159;&#38750;&#27861;&#20851;&#25276;&#27861;&#36718;&#21151;&#23398;&#21592;&#26368;&#22810;&#30340;&#22320;&#26041;&#65292;&#22312;&#20854;&#23427;&#21171;&#25945;&#25152;&#36824;&#37117;&#22312;&#35266;&#26395;&#22914;&#20309;&#23545;&#24453;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#26102;&#20505;&#65292;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#22899;&#23376;&#21171;&#25945;&#25152;&#23601;&#24050;&#32463;&#31995;&#32479;&#22320;&#23454;&#26045;&#20102;&#37239;&#21009;&#21644;&#31934;&#31070;&#27927;&#33041;&#12290;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#22914;&#27492;&#22320;&#21644;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#20445;&#25345;&#19968;&#33268;&#65292;&#33258;&#28982;&#23601;&#21338;&#24471;&#36843;&#23475;&#20803;&#20982;&#27743;&#27901;&#27665;&#19982;&#32599;&#24178;&#30340;&#38738;&#30544;&#65292;&#36825;&#26159;&#20013;&#20849;&#22836;&#30446;&#20915;&#24847;&#29992;&#37329;&#38065;&#19982;&#22870;&#21169;&#25903;&#25745;&#23427;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#12290;</p>
<p>&ldquo;610&rdquo;&#22836;&#23376;&#21016;&#20140;&#32463;&#24120;&#21644;&#20013;&#20849;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#19968;&#36215;&#21040;&#39532;&#19977;&#23478;&#20102;&#35299;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24773;&#20917;&#65292;&#24182;&#26366;&#20146;&#33258;&#22312;&#39532;&#19977;&#23478;&#25351;&#20351;&#37027;&#37324;&#30340;&#35686;&#23519;&#24378;&#21046;&#27861;&#36718;&#21151;&#23398;&#21592;&#25918;&#24323;&#20449;&#20208;&#12290;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#26366;&#25773;&#25918;&#21016;&#20140;&#35820;&#38519;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#21644;&#35837;&#35876;&#27861;&#36718;&#21151;&#30340;&#35762;&#35805;&#12290;&#23545;&#19981;&#25918;&#24323;&#27861;&#36718;&#21151;&#20449;&#20208;&#30340;&#65292;&#23601;&#29992;&#37239;&#21009;&#25240;&#30952;&#12290;&#32599;&#24178;&#12289;&#21016;&#20140;&#25226;&#39532;&#19977;&#23478;&#25240;&#30952;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20982;&#27531;&#25163;&#27573;&#24456;&#24555;&#22320;&#21521;&#36797;&#23425;&#30465;&#20197;&#33267;&#20840;&#22269;&#25512;&#24191;&#65292;&#33268;&#20351;&#36797;&#23425;&#30465;&#25152;&#26377;&#30340;&#30475;&#23432;&#25152;&#12289;&#25304;&#30041;&#25152;&#12289;&#25945;&#20859;&#38498;&#12289;&#30417;&#29425;&#26222;&#36941;&#21152;&#24378;&#20102;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#37326;&#34542;&#36843;&#23475;&#12290;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#37034;&#24694;&#30340;&#25307;&#29260;&#23601;&#26159;&#36825;&#26679;&#22312;&#20013;&#20849;&#22836;&#30446;&#30340;&#25351;&#20351;&#21450;&#20854;&#33258;&#36523;&#26080;&#24230;&#30340;&#20316;&#24694;&#20013;&#34987;&#26641;&#31435;&#36215;&#26469;&#12290;</p>
<p>&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#20013;&#25552;&#21040;&#20102;&ldquo;&#21345;&#40784;&rdquo;&#37239;&#21009;&#65292;&#20854;&#23454;&#23601;&#26159;&#22352;&#23567;&#20979;&#12290;&#36825;&#31181;&#22352;&#23567;&#20979;&#37239;&#21009;&#21487;&#19981;&#21482;&#26159;&#35937;&#25991;&#20013;&#25581;&#31034;&#30340;&#37027;&#26679;&#22352;&#19978;&#19968;&#20004;&#20010;&#23567;&#26102;&#32972;&#21171;&#25945;&#27861;&#35268;&#65292;&#22312;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#20013;&#65292;&#26377;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#27599;&#22825;&#34987;&#36924;&#22352;&#23567;&#20979;&#36817;20&#20010;&#23567;&#26102;&#65292;&#32780;&#19988;&#21487;&#20197;&#36830;&#22352;&#25968;&#26376;&#20043;&#20037;&#12290;&#39532;&#19977;&#23478;&#36824;&#26366;&#23558;&#36825;&#31181;&#37239;&#21009;&#20316;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32463;&#39564;&#21521;&#20840;&#22269;&#25512;&#24191;&#12290;2005&#24180;&#65292;&#20113;&#21335;&#30465;&#31532;&#20108;&#22899;&#23376;&#30417;&#29425;&#19987;&#38376;&#27966;&#20154;&#21040;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#23398;&#20064;&ldquo;&#36716;&#21270;&rdquo;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#25163;&#27573;&#65292;&#22238;&#26469;&#21518;&#30417;&#29425;&#23601;&#24341;&#36827;&#20102;&#36825;&#31181;&#30475;&#20284;&#25991;&#26126;&#21364;&#38750;&#24120;&#33021;&#25240;&#30952;&#20154;&#30340;&ldquo;&#22352;&#23567;&#20979;&rdquo;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#24378;&#21046;&#22352;&#22312;&#23567;&#20979;&#19978;&#65292;&#36523;&#20307;&#24517;&#39035;&#20445;&#25345;&#31508;&#30452;&#65292;&#31245;&#24494;&#19968;&#21160;&#23601;&#20250;&#25307;&#26469;&#26292;&#25171;&#65292;&#30452;&#22352;&#21040;&#33216;&#37096;&#30772;&#28866;&#27969;&#33043;&#12290;</p>
<p>&#25130;&#27490;&#21040;2000&#24180;11&#26376;&#65292;&#26681;&#25454;&#20013;&#20849;&#20013;&#22830;610&#21150;&#20844;&#23460;&#21644;&#21496;&#27861;&#37096;&#30340;&#19968;&#20221;&#20869;&#37096;&#26426;&#23494;&#25991;&#20214;&#65292;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#24050;&#20808;&#21518;&#25509;&#24453;&#20102;&#26469;&#33258;25&#20010;&#30465;&#24066;31&#25209;&#20849;500&#22810;&#20154;&#27425;&#30340;&#21442;&#35266;&#32771;&#23519;&#12290;</p>
<p>&#20854;&#23454;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#25152;&#21015;&#20030;&#30340;&#32618;&#24694;&#21482;&#26159;&#39532;&#19977;&#23478;&#32618;&#24694;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#25991;&#20013;&#25552;&#21040;&#30340;&#22240;&#19978;&#35775;&#21578;&#29366;&#20004;&#27425;&#34987;&#21163;&#25345;&#36827;&#39532;&#19977;&#23478;&#21171;&#25945;&#38498;&#30340;&#27784;&#38451;&#38081;&#35199;&#21306;&#24066;&#27665;&#30422;&#20964;&#29645;&#65292;&#26366;&#21521;&#22806;&#30028;&#25581;&#38706;&#35828;&#65306;&ldquo;2008&#24180;9&#26376;9&#26085;&#25110;10&#26085;&#30340;&#26202;9&#28857;&#21322;&#21518;&#65292;&#25105;&#21435;&#21397;&#25152;&#30340;&#36335;&#19978;&#65292;&#20146;&#30524;&#30475;&#35265;&#29425;&#35686;&#23545;&#20004;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#26045;&#21152;&#37239;&#21009;&#12290;&#29425;&#35686;&#25226;&#22905;&#20204;&#25171;&#24471;&#27515;&#21435;&#27963;&#26469;&#65292;&#24808;&#21483;&#22768;&#20196;&#20154;&#24515;&#24760;&#12290;6&#20010;&#30007;&#29425;&#35686;&#38431;&#38271;&#22312;&#25171;&#19968;&#21517;&#24352;&#22995;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#65292;&#29992;&#26825;&#31614;&#12289;&#22841;&#23376;&#24448;&#31169;&#22788;&#25413;&#65292;&#25413;&#23567;&#20415;&#22788;&#65292;&#19981;&#35753;&#22905;&#20204;&#22823;&#23567;&#20415;&#12290;&#26368;&#21518;&#25226;&#20154;&#25171;&#24471;&#19981;&#34892;&#20102;&#12290;&rdquo;</p>
<p>&ldquo;6&#20010;&#25140;&#30333;&#33394;&#25163;&#22871;&#30340;&#30007;&#23376;&#25226;&#23608;&#20307;&#25260;&#36208;&#65292;&#20294;&#36825;&#20010;&#20154;&#30340;&#22995;&#21517;&#26080;&#20154;&#30693;&#36947;&#12290;&#25105;&#20204;&#20960;&#20010;&#34987;&#21171;&#25945;&#20154;&#21592;&#37117;&#30475;&#35265;&#20182;&#20204;&#25226;&#20154;&#25260;&#36208;&#20102;&#12290;&#20854;&#20013;&#26377;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#20844;&#23433;&#22788;&#30340;&#22788;&#38271;&#12290;&rdquo;</p>
<p>&ldquo;&#25105;&#20204;&#30475;&#35265;&#29425;&#35686;&#22312;&#21171;&#25945;&#25152;&#21518;&#38754;&#30340;&#27004;&#19979;&#22475;&#20102;&#20160;&#20040;&#19996;&#35199;&#65292;&#31532;&#20108;&#22825;&#25105;&#20204;&#30475;&#35265;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#20182;&#20204;&#25366;&#20986;&#22475;&#34255;&#30340;&#34880;&#34915;&#65292;&#19968;&#30475;&#26159;&#34987;&#21171;&#25945;&#20154;&#21592;&#31359;&#30340;&#26657;&#26381;&#12290;&#25105;&#20204;&#21518;&#26469;&#21578;&#21040;&#22478;&#37066;&#26816;&#23519;&#38498;&#65292;&#24102;&#30528;&#26816;&#23519;&#23448;&#21435;&#25351;&#35777;&#65292;&#20294;&#26816;&#23519;&#38498;&#21644;&#39532;&#19977;&#23478;&#37117;&#19981;&#25215;&#35748;&#36825;&#20214;&#20107;&#12290;&rdquo;</p>
<p>&#28982;&#32780;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#21364;&#34987;&#20013;&#20849;&#24403;&#20316;&#25104;&#32489;&#39640;&#35843;&#21561;&#25447;&#12290;2001&#24180;2&#26376;26&#26085;&#65292;&#20013;&#32452;&#37096;&#12289;&#20013;&#23459;&#37096;&#12289;&#20013;&#22830;&#25919;&#27861;&#22996;&#12289;&#20844;&#23433;&#37096;&#12289;&#27665;&#25919;&#37096;&#12289;&#20154;&#20107;&#37096;&#12289;&#20013;&#22830;610&#21150;&#20844;&#23460;&#22312;&#21271;&#20140;&#20154;&#27665;&#22823;&#20250;&#22530;&#32852;&#21512;&#20030;&#34892;&#25152;&#35859;&#30340;&#20808;&#36827;&#20107;&#36857;&#25253;&#21578;&#20250;&#12290;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#22899;&#20108;&#25152;&#25152;&#38271;&#33487;&#22659;&#31455;&#28982;&#22312;&#20250;&#19978;&#20316;&#25253;&#21578;&#12290;&#22905;&#24403;&#28982;&#19981;&#20250;&#25552;&#21040;&#37239;&#21009;&#34384;&#24453;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20107;&#23454;&#65292;&#32780;&#26159;&#23558;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#33125;&#39118;&#34880;&#38632;&#30340;&#25703;&#27531;&#32654;&#21270;&#25104;&#26149;&#39118;&#21270;&#38632;&#30340;&#20851;&#24576;&#12290;</p>
<p>&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#22899;&#20108;&#25152;&#21463;&#21040;&#37034;&#20826;&#30340;&#22870;&#36175;&#26377;&#65306;&#27784;&#38451;&#24066;&ldquo;&#24062;&#24124;&#25991;&#26126;&#31034;&#33539;&#23703;&rdquo;&#65307;&#20840;&#22269;&#12289;&#30465;&#21516;&#27861;&#36718;&#21151;&#26007;&#20105;&#20808;&#36827;&#38598;&#20307;&#65307;&#30465;&ldquo;&#19977;&#20843;&rdquo;&#32418;&#26071;&#38598;&#20307;&#65307;&#20840;&#22269;&#21496;&#27861;&#34892;&#25919;&#31995;&#32479;&#25945;&#32946;&#36716;&#21270;&#24037;&#20316;&#20808;&#36827;&#38598;&#20307;&#65307;&#30465;&#21496;&#27861;&#21381;&#25480;&#20104;&#38598;&#20307;&#20108;&#31561;&#21151;&#12290;</p>
<p>&#22899;&#20108;&#25152;&#25152;&#38271;&#33487;&#22659;&#26412;&#20154;&#21463;&#21040;&#30340;&#22870;&#36175;&#26377;&#65306;&#21496;&#27861;&#37096;&ldquo;&#26480;&#20986;&#25945;&#32946;&#33021;&#25163;&rdquo;&#65307;&#30465;&ldquo;&#19977;&#20843;&rdquo;&#32418;&#26071;&#25163;&#65307;&#30465;&#25919;&#27861;&#31995;&#32479;&ldquo;&#20154;&#27665;&#28385;&#24847;&#24178;&#35686;&rdquo;&#65307;&#36797;&#23425;&#30465;&ldquo;&#20248;&#31168;&#20844;&#21153;&#21592;&rdquo;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#20309;&#27490;&#26159;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#30340;&#32618;&#24694;&#34987;&#37329;&#38065;&#21644;&#21517;&#21033;&#25152;&#25903;&#25745;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25152;&#26377;&#30340;&#30417;&#29425;&#12289;&#21171;&#25945;&#25152;&#65292;&#21738;&#19968;&#36215;&#32618;&#24694;&#19981;&#19982;&#37329;&#38065;&#21644;&#21517;&#21033;&#30456;&#36830;&#65311;&#32618;&#24694;&#33021;&#22823;&#34892;&#20854;&#36947;&#65292;&#26159;&#22240;&#20026;&#26377;&#20013;&#20849;&#30340;&#25745;&#33136;&#12290;&#29992;&#21517;&#21033;&#21766;&#20351;&#20826;&#24466;&#20026;&#20854;&#21334;&#21629;&#65292;&#26159;&#20013;&#20849;&#24694;&#20826;&#30340;&#26174;&#33879;&#29305;&#24449;&#12290;</p>
<p>&nbsp;</p>
<p>&#21457;&#31295;&#65306;2013&#24180;05&#26376;26&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;05&#26376;26&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#29992;&#37329;&#38065;&#21644;&#21517;&#21033;&#25903;&#25745;&#36215;&#26469;&#30340;&#32618;&#24694;&#39532;&#19977;&#23478;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
