<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;: &#39134;&#40483;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#12305;&#19971;&#26376;&#20108;&#21313;&#26085;&#21363;&#23558;&#21040;&#26469;&#20043;&#38469;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#22312;&#24403;&#22320;&#20030;&#34892;&#21508;&#31181;&#27963;&#21160;&#65292;&#32426;&#24565;&#27861;&#36718;&#21151;&#21644;&#24179;&#21453;&#36843;&#23475;&#21313;&#20843;&#21608;&#24180;&#12290;&#21313;&#20843;&#24180;&#21069;&#30340;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#21457;&#21160;&#20102;&#23545;&#27861;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/07/30 &#8226; &#20849;1314&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#39134;&#40483;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#12305;&#19971;&#26376;&#20108;&#21313;&#26085;&#21363;&#23558;&#21040;&#26469;&#20043;&#38469;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#22312;&#24403;&#22320;&#20030;&#34892;&#21508;&#31181;&#27963;&#21160;&#65292;&#32426;&#24565;&#27861;&#36718;&#21151;&#21644;&#24179;&#21453;&#36843;&#23475;&#21313;&#20843;&#21608;&#24180;&#12290;&#21313;&#20843;&#24180;&#21069;&#30340;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#21457;&#21160;&#20102;&#23545;&#27861;&#36718;&#21151;&#30340;&#25991;&#38761;&#24335;&#30340;&#30127;&#29378;&#36843;&#23475;&#65292;&#22914;&#20170;&#21442;&#19982;&#36843;&#23475;&#30340;&#36138;&#23448;&#27745;&#21519;&#32439;&#32439;&#36973;&#24694;&#25253;&#38162;&#38107;&#20837;&#29425;&#65292;&#32780;&#27861;&#36718;&#21151;&#21017;&#24344;&#20256;&#19990;&#30028;&#65292;&#27861;&#36718;&#21151;&#30495;&#30456;&#22312;&#22823;&#38470;&#21644;&#28023;&#22806;&#24191;&#20256;&#65292;&#36843;&#23475;&#24050;&#36208;&#20837;&#26411;&#26085;&#12290;<br />&#22312;&#26126;&#24935;&#32593;&#19978;&#65292;&#21487;&#20197;&#30475;&#21040;&#22823;&#37327;&#27861;&#36718;&#21151;&#22312;&#19990;&#30028;&#24344;&#20256;&#30340;&#30427;&#20917;&#65292;&#20197;&#21450;&#36843;&#23475;&#36208;&#20837;&#26411;&#36335;&#30340;&#20449;&#24687;&#12290;&#20197;&#19979;&#20165;&#20030;&#20960;&#20363;&#65306;</p>
<p>&#26126;&#24935;&#32593;&#25253;&#36947;&#65292;&#20108;&#38646;&#19968;&#19971;&#24180;&#20116;&#26376;&#21313;&#22235;&#26085;&#65292;&#32445;&#32422;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#22312;&#32445;&#32422;&#24066;&#24067;&#30860;&#20262;&#21306;&#30340;&#24052;&#20811;&#33713;&#20013;&#24515;&#65288;Barclays Center&#65289;&#20307;&#32946;&#39302;&#38534;&#37325;&#21484;&#24320;&#12290;&#19978;&#19975;&#21517;&#26469;&#33258;&#20116;&#21313;&#20843;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#19981;&#21516;&#26063;&#35028;&#12289;&#19981;&#21516;&#25991;&#21270;&#32972;&#26223;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21442;&#21152;&#20102;&#36825;&#27425;&#20132;&#27969;&#20250;&#12290;</p>
<p>&#26126;&#24935;&#32593;&#25253;&#36947;&#65292;&#20108;&#38646;&#19968;&#19971;&#24180;&#20116;&#26376;&#21313;&#19977;&#26085;&#65292;&#32445;&#32422;&#24030;&#19968;&#30334;&#22810;&#20301;&#21508;&#32423;&#25919;&#24220;&#23448;&#21592;&#21457;&#20986;&#35090;&#22870;&#36154;&#20449;&#65292;&#24685;&#36154;&#27861;&#36718;&#22823;&#27861;&#65288;&#21448;&#31216;&#27861;&#36718;&#21151;&#65289;&#24344;&#20256;&#19990;&#38388;&#20108;&#21313;&#20116;&#21608;&#24180;&#65292;&#21516;&#26102;&#24198;&#31069;&#31532;&#21313;&#20843;&#23626;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&#12290;</p>
<p>&#26126;&#24935;&#32593;&#25253;&#36947;&#65292;&#20174;&#20108;&#38646;&#19968;&#20845;&#24180;&#19978;&#21322;&#24180;&#33267;&#20170;&#65292;&#20013;&#22269;&#24050;&#26377;&#23665;&#35199;&#12289;&#27827;&#21271;&#12289;&#36797;&#23425;&#12289;&#27743;&#33487;&#12289;&#21271;&#20140;&#12289;&#40657;&#40857;&#27743;&#12289;&#24191;&#19996;&#12289;&#22825;&#27941;&#12289;&#23433;&#24509;&#12289;&#23665;&#19996;&#12289;&#20869;&#33945;&#21476;&#12289;&#22235;&#24029;&#12289;&#37325;&#24198;&#12289;&#28246;&#21271;&#12289;&#27827;&#21335;&#12289;&#21513;&#26519;&#12289;&#24191;&#35199;&#20849;&#21313;&#19971;&#20010;&#30465;&#12289;&#30452;&#36758;&#24066;&#20986;&#29616;&#26080;&#32618;&#37322;&#25918;&#29978;&#33267;&#24403;&#24237;&#37322;&#25918;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#26696;&#20363;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20116;&#24180;&#20116;&#26376;&#33267;&#20170;&#32422;&#20108;&#21313;&#19968;&#19975;&#20154;&#21521;&#21271;&#20140;&#26368;&#39640;&#27861;&#38498;&#21644;&#26368;&#39640;&#26816;&#23519;&#38498;&#23454;&#21517;&#25511;&#21578;&#27743;&#27901;&#27665;&#65292;&#35785;&#29366;&#22949;&#25237;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19971;&#24180;&#22235;&#26376;&#20108;&#21313;&#26085;&#26368;&#39640;&#26816;&#20030;&#25253;&#20013;&#24515;&#32593;&#19978;&#20030;&#25253;&#32844;&#21153;&#20998;&#31867;&#20013;&#39318;&#27425;&#20844;&#24320;&#34920;&#26126;&#65306;&#21487;&#20197;&#20030;&#25253;&#27491;&#22269;&#32423;&#23448;&#21592;&#12290;</p>
<p>&#36861;&#38543;&#27743;&#27901;&#27665;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#20462;&#28860;&#27665;&#20247;&#30340;&#20027;&#35201;&#24110;&#20982;&#21608;&#27704;&#24247;&#12289;&#24464;&#25165;&#21402;&#12289;&#35895;&#20426;&#23665;&#12289;&#29579;&#31435;&#20891;&#12289;&#26446;&#19996;&#29983;&#12289;&#34180;&#29081;&#26469;&#12289;&#33487;&#33635;&#12289;&#21608;&#26412;&#39034;&#12289;&#22874;&#26195;&#26126;&#12289;&#39532;&#24314;&#12289;&#26417;&#26126;&#22269;&#12289;&#24352;&#36234;&#12289;&#27494;&#38271;&#39034;&#12289;&#36213;&#40654;&#24179;&#31561;&#22823;&#25209;&#39640;&#23448;&#30456;&#32487;&#34987;&#32499;&#20043;&#20197;&#27861;&#65292;&#26356;&#22823;&#30340;&#20803;&#20982;&#20063;&#21363;&#23558;&#33853;&#39532;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#27743;&#27901;&#27665;&#38598;&#22242;&#24050;&#21576;&#22303;&#23849;&#29926;&#35299;&#20043;&#21183;&#12290;</p>
<p>&#31687;&#24133;&#25152;&#38480;&#65292;&#26356;&#22810;&#20107;&#20363;&#26080;&#27861;&#19968;&#19968;&#21015;&#20030;&#65292;&#20294;&#19978;&#36848;&#20107;&#23454;&#24050;&#32463;&#35753;&#25105;&#20204;&#30475;&#21040;&#65292;&#23613;&#31649;&#36973;&#21463;&#21313;&#20843;&#24180;&#36843;&#23475;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20173;&#28982;&#22362;&#25345;&#20449;&#20208;&#65292;&#27861;&#36718;&#21151;&#24050;&#32463;&#20256;&#36941;&#19990;&#30028;&#65292;&#21463;&#21040;&#21508;&#22320;&#27665;&#20247;&#21644;&#25919;&#24220;&#30340;&#27426;&#36814;&#12290;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#23613;&#31649;&#36843;&#23475;&#20173;&#28982;&#22312;&#25345;&#32493;&#65292;&#20294;&#36843;&#23475;&#24050;&#32463;&#36234;&#26469;&#36234;&#19981;&#24471;&#20154;&#24515;&#12290;&#23613;&#31649;&#27743;&#27901;&#27665;&#32416;&#38598;&#30340;610&#31995;&#32479;&#20173;&#28982;&#25805;&#32437;&#27861;&#38498;&#38519;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20294;&#24050;&#32463;&#26377;&#27861;&#38498;&#25954;&#20110;&#20381;&#27861;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#26080;&#32618;&#37322;&#25918;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21508;&#32423;&#23448;&#21592;&#32439;&#32439;&#20837;&#29425;&#65292;&#36825;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#21442;&#19982;&#36843;&#23475;&#30340;&#26412;&#26469;&#23601;&#26159;&#36947;&#24503;&#36133;&#22351;&#12289;&#36138;&#27745;&#33104;&#36133;&#20043;&#24466;&#65292;&#21478;&#19968;&#26041;&#38754;&#36825;&#20063;&#26159;&#20182;&#20204;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#24471;&#21040;&#30340;&#25253;&#24212;&#12290;</p>
<p>&#21313;&#20843;&#24180;&#21069;&#20013;&#20849;&#27743;&#27901;&#27665;&#19968;&#20249;&#21457;&#21160;&#36843;&#23475;&#27861;&#36718;&#21151;&#26102;&#65292;&#27668;&#28976;&#22179;&#24352;&#65292;&#19981;&#21487;&#19968;&#19990;&#12290;&#38754;&#23545;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#20982;&#27531;&#26292;&#34384;&#65292;&#22823;&#38470;&#21644;&#28023;&#22806;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#30452;&#20197;&#21892;&#33391;&#12289;&#21644;&#24179;&#12289;&#38750;&#26292;&#21147;&#30340;&#26041;&#24335;&#21453;&#36843;&#23475;&#12290;&#22312;&#36807;&#21435;&#21313;&#20843;&#24180;&#26469;&#65292;&#20174;&#26410;&#21457;&#29983;&#36807;&#19968;&#36215;&#27861;&#36718;&#21151;&#23398;&#21592;&#26292;&#21147;&#25253;&#22797;&#36843;&#23475;&#20182;&#20204;&#30340;&#20844;&#26816;&#27861;&#20154;&#21592;&#30340;&#20107;&#20214;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#20154;&#20063;&#26159;&#20013;&#20849;&#35854;&#35328;&#30340;&#21463;&#23475;&#32773;&#65292;&#26159;&#22240;&#20026;&#20013;&#20849;&#35854;&#35328;&#30340;&#36855;&#24785;&#21644;&#20013;&#20849;&#30340;&#23041;&#36924;&#21033;&#35825;&#65292;&#20182;&#20204;&#25165;&#36843;&#23475;&#12289;&#27602;&#25171;&#12289;&#25240;&#30952;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#20204;&#36825;&#26679;&#26159;&#23475;&#20154;&#23475;&#24049;&#65292;&#22240;&#20026;&#20260;&#23475;&#26080;&#36764;&#30340;&#20154;&#20063;&#20250;&#32473;&#20182;&#20204;&#33258;&#24049;&#24102;&#26469;&#25253;&#24212;&#12290;&#25152;&#20197;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#20165;&#27809;&#26377;&#20167;&#24680;&#20182;&#20204;&#65292;&#21453;&#32780;&#21521;&#20182;&#20204;&#21149;&#21892;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#27861;&#36718;&#21151;&#26159;&#25945;&#20154;&#21521;&#21892;&#30340;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#22312;&#20570;&#22909;&#20154;&#65292;&#20182;&#20204;&#19981;&#24212;&#35813;&#36843;&#23475;&#36825;&#20123;&#22909;&#20154;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21892;&#33391;&#24863;&#21160;&#20102;&#24456;&#22810;&#20844;&#26816;&#27861;&#20154;&#21592;&#65292;&#20182;&#20204;&#19981;&#20877;&#21442;&#19982;&#36843;&#23475;&#65292;&#29978;&#33267;&#22312;&#33258;&#24049;&#26465;&#20214;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#24110;&#21161;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>&#33258;&#20174;&#20108;&#38646;&#38646;&#22235;&#24180;&#20197;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#30452;&#22312;&#20256;&#25773;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#19968;&#20070;&#65292;&#21516;&#26102;&#21149;&#22823;&#38470;&#27665;&#20247;&#20197;&#21270;&#21517;&#36825;&#31181;&#23433;&#20840;&#30340;&#26041;&#24335;&#22768;&#26126;&#36864;&#20986;&#26366;&#32463;&#21152;&#20837;&#36807;&#30340;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65288;&#31616;&#31216;&ldquo;&#19977;&#36864;&rdquo;&#65289;&#12290;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20381;&#38752;&#30340;&#26159;&#20013;&#20849;&#30340;&#35854;&#35328;&#23459;&#20256;&#26426;&#26500;&#21644;&#20013;&#20849;&#30340;&#26292;&#21147;&#26426;&#26500;&#12290;&#38754;&#23545;&#20013;&#20849;&#26292;&#25919;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#27809;&#26377;&#21329;&#36524;&#23624;&#33181;&#65292;&#20294;&#20063;&#27809;&#26377;&#25581;&#31487;&#32780;&#36215;&#65292;&#32780;&#26159;&#20197;&#21644;&#24179;&#12289;&#38750;&#26292;&#21147;&#30340;&#26041;&#24335;&#21578;&#35785;&#27665;&#20247;&#20849;&#20135;&#20826;&#30340;&#30495;&#23454;&#21382;&#21490;&#65292;&#21149;&#20154;&#20204;&#36864;&#20986;&#20013;&#20849;&#12290;&#36825;&#19981;&#26159;&#21442;&#19982;&#25919;&#27835;&#65292;&#27861;&#36718;&#21151;&#23545;&#25919;&#26435;&#27809;&#26377;&#20219;&#20309;&#20852;&#36259;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20174;&#26469;&#27809;&#26377;&#21442;&#19982;&#25919;&#27835;&#30340;&#32416;&#32439;&#12290;&#21149;&#27665;&#20247;&#36864;&#20826;&#65292;&#24688;&#24688;&#26159;&#36828;&#31163;&#20013;&#20849;&#30340;&#37034;&#24694;&#25919;&#27835;&#12290;&#30446;&#21069;&#24050;&#32463;&#26377;&#20004;&#20159;&#22810;&#20013;&#22269;&#20154;&#22768;&#26126;&#19977;&#36864;&#12290;&#21482;&#26377;&#20013;&#20849;&#35299;&#20307;&#65292;&#20013;&#22269;&#25165;&#20250;&#26377;&#19968;&#20010;&#20809;&#26126;&#30340;&#26410;&#26469;&#12290;&#36825;&#26159;&#23545;&#25152;&#26377;&#30340;&#20013;&#22269;&#20154;&#37117;&#26377;&#30410;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#21313;&#20843;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#32463;&#24314;&#31435;&#20102;&#23436;&#32654;&#26080;&#29781;&#30340;&#21892;&#33391;&#21644;&#24179;&#30340;&#35760;&#24405;&#65292;&#22312;&#36825;&#20010;&#35760;&#24405;&#38754;&#21069;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#26685;&#36163;&#38519;&#23475;&#30340;&#35854;&#35328;&#37117;&#19981;&#25915;&#33258;&#30772;&#12290;&#22312;&#28023;&#22806;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#32463;&#24120;&#21442;&#21152;&#31038;&#21306;&#27963;&#21160;&#65292;&#21644;&#31038;&#20250;&#21644;&#35856;&#20114;&#21160;&#65292;&#21463;&#21040;&#21508;&#30028;&#30340;&#27426;&#36814;&#21644;&#35090;&#22870;&#12290;&#22312;&#22823;&#38470;&#65292;&#24456;&#22810;&#20154;&#30340;&#36523;&#36793;&#37117;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#20204;&#26159;&#19981;&#25910;&#32418;&#21253;&#30340;&#21307;&#29983;&#65292;&#19981;&#36138;&#19981;&#21344;&#30340;&#23448;&#21592;&#65292;&#31461;&#21471;&#26080;&#27450;&#30340;&#21830;&#20154;&#65292;&#20445;&#36136;&#20445;&#37327;&#30340;&#24037;&#31243;&#24072;&#65292;&#35802;&#23454;&#26412;&#20221;&#30340;&#21592;&#24037;&#65292;&#28909;&#24773;&#24525;&#35753;&#30340;&#37051;&#23621;&#65292;&#21476;&#36947;&#28909;&#32928;&#12289;&#35265;&#20041;&#21191;&#20026;&#30340;&#22909;&#20154;&#12290;&#36825;&#26679;&#30340;&#20154;&#22810;&#20102;&#65292;&#25105;&#20204;&#36825;&#20010;&#31038;&#20250;&#30340;&#36947;&#24503;&#25165;&#20250;&#25552;&#21319;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#25165;&#26377;&#23433;&#20840;&#24863;&#12290;</p>
<p>&#37034;&#24694;&#21487;&#33021;&#36894;&#20982;&#19968;&#26102;&#65292;&#20294;&#19981;&#33021;&#38271;&#20037;&#12290;&#32780;&#21892;&#33391;&#24517;&#23558;&#33719;&#24471;&#36234;&#26469;&#36234;&#22810;&#30340;&#35748;&#21516;&#21644;&#25903;&#25345;&#65292;&#21892;&#33391;&#24517;&#23558;&#25112;&#32988;&#26292;&#34384;&#12290;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#36843;&#23475;&#24050;&#32463;&#36208;&#20837;&#26411;&#36335;&#65292;&#30495;&#21892;&#24525;&#22312;&#20013;&#22269;&#22823;&#38470;&#33258;&#30001;&#20256;&#25773;&#30340;&#37027;&#19968;&#22825;&#21363;&#23558;&#21040;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21892;&#33391;" rel="tag">&#21892;&#33391;</a>, <a href="/tag/&#37034;&#24694;" rel="tag">&#37034;&#24694;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-36</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-9-1">&#26412;&#36136;&#19981;&#21464; &#20013;&#20849;&#36843;&#23475;&#20877;&#36716;&#22411;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-21-47">&#19968;&#20301;&#30450;&#20154;&#32769;&#32773;&#25171;&#36710;&#65292;&#33267;&#19979;&#36710;&#35745;&#20215;&#22120;&#26174;&#31034;14&#20803;&#65292;&#21496;&#26426;&#31455;&#28982;&#8230;&#8230;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-13-32">&#30495;&#30456;&#24191;&#20256; &#22823;&#38470;&#23616;&#21183;&#36870;&#36716; &#27743;&#27901;&#27665;&#38598;&#22242;&#38754;&#20020;&#21382;&#21490;&#28165;&#31639; </a></li>
<li><a href="/t-21-63">&#19968;&#20010;&#21892;&#24565;&#36530;&#36807;&#20102;&#21361;&#38505;(&#28145;&#24230;&#22909;&#25991;)</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-37">&#21448;&#21040;&#20013;&#31179;&#26376;&#22278;&#26085;&#12288;&#22810;&#23569;&#23478;&#24237;&#19981;&#22242;&#22278;</a></li>
<li><a href="/t-9-2">&#8220;&#39532;&#19977;&#23478;&#8221;&#24778;&#26790;</a></li>
<li><a href="/t-12-6">&#29233;&#23572;&#20848;&#23398;&#21592;&#24449;&#31614; &#21505;&#24443;&#26597;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;&#65288;&#22270;&#65289;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-36" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
