<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36864;&#20986;&#20013;&#20849;&#12288;&#25165;&#26377;&#24076;&#26395; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;&#65295;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#29702;&#26126;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#22312;&#24403;&#20170;&#30340;&#20013;&#22269;&#31038;&#20250;&#65292;&#20154;&#20204;&#20174;&#24188;&#20799;&#22253;&#12289;&#23567;&#23398;&#12289;&#20013;&#23398;&#12289;&#22823;&#23398;&#12289;&#20891;&#33829;&#21040;&#20225;&#20107;&#19994;&#12289;&#26426;&#20851;&#21333;&#20301;&#65292;&#22836;&#33041;&#20013;&#37117;&#34987;&#28748;&#36755;&#20102;&#20826;&#25991;&#21270;&#21450;&#20854;&#23427;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#37117;&#19981;&#21516;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36864;&#20986;&#20013;&#20849;&#12288;&#25165;&#26377;&#24076;&#26395;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/31 &#8226; &#20849;11909&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#29702;&#26126;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#22312;&#24403;&#20170;&#30340;&#20013;&#22269;&#31038;&#20250;&#65292;&#20154;&#20204;&#20174;&#24188;&#20799;&#22253;&#12289;&#23567;&#23398;&#12289;&#20013;&#23398;&#12289;&#22823;&#23398;&#12289;&#20891;&#33829;&#21040;&#20225;&#20107;&#19994;&#12289;&#26426;&#20851;&#21333;&#20301;&#65292;&#22836;&#33041;&#20013;&#37117;&#34987;&#28748;&#36755;&#20102;&#20826;&#25991;&#21270;&#21450;&#20854;&#23427;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#37117;&#19981;&#21516;&#31243;&#24230;&#22320;&#34987;&#27602;&#23475;&#20102;&#20960;&#21313;&#24180;&#21364;&#19981;&#33258;&#30693;&#65292;&#20197;&#33267;&#34987;&#20854;&#22900;&#24441;&#36824;&#29702;&#26234;&#19981;&#28165;&#22320;&#26367;&#20854;&#23459;&#20256;&#12289;&#32500;&#25252;&#20854;&#32479;&#27835;&#65292;&#21487;&#24754;&#21487;&#24604;&#65281;&#22240;&#36523;&#22312;&#20854;&#26292;&#21147;&#21152;&#35854;&#35328;&#20307;&#21046;&#20043;&#20869;&#65292;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#20154;&#24456;&#38590;&#26377;&#28165;&#37266;&#30340;&#35748;&#35782;&#65292;&#21482;&#26377;&#36523;&#22312;&#20854;&#22806;&#20877;&#22238;&#22836;&#30475;&#25165;&#33021;&#30475;&#24773;&#36825;&#20010;&#20013;&#20849;&#21040;&#24213;&#26159;&#20010;&#20160;&#20040;&#19996;&#35199;&#12290;<br /><strong>&#19968;&#12289;&#20013;&#20849;&#26159;&#19968;&#20010;&#25972;&#20154;&#20826;&#12289;&#26432;&#20154;&#20826;</strong></p>
<p>&#20013;&#20849;&#25512;&#23815;&#30340;&#26159;&#26007;&#20105;&#21746;&#23398;&#65292;&#29978;&#33267;&#19981;&#30693;&#22825;&#39640;&#22320;&#21402;&#30340;&#21898;&#20986;&#29378;&#22916;&#21475;&#21495;&#65306;&ldquo;&#19982;&#22825;&#26007;&#12289;&#19982;&#22320;&#26007;&rdquo;&#12289;&ldquo;&#25112;&#22825;&#26007;&#22320;&rdquo;&#12290;&#20013;&#20849;&#20826;&#20869;&#26007;&#20105;&#30340;&#28608;&#28872;&#31243;&#24230;&#19968;&#30452;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#30333;&#28909;&#21270;&#31243;&#24230;&#12290;&#20174;&#24314;&#20826;&#20234;&#22987;&ldquo;&#26007;&rdquo;&#23601;&#22914;&#24433;&#38543;&#24418;&#65292;&#20174;&#27809;&#26377;&#20572;&#24687;&#36807;&#65292;&#38472;&#29420;&#31168;&#12289;&#30655;&#31179;&#30333;&#12289;&#26446;&#31435;&#19977;&#65292;&#29579;&#26126;&#12289;&#24352;&#22269;&#28952;&#37117;&#25104;&#20102;&#20826;&#20869;&#26007;&#20105;&#30340;&#29306;&#29298;&#21697;&#65292;&#27611;&#27901;&#19996;&#20063;&#26366;&#22810;&#27425;&#34987;&#21093;&#22842;&#20891;&#20107;&#25351;&#25381;&#26435;&#65292;&#37011;&#23567;&#24179;&#30340;&#19977;&#36215;&#19977;&#33853;&#12289;&#21326;&#22269;&#38155;&#12289;&#32993;&#32768;&#37030;&#12289;&#36213;&#32043;&#38451;&#20063;&#27809;&#36867;&#36807;&#20826;&#20869;&#26007;&#20105;&#30340;&#27927;&#21163;&#12290;&#20013;&#20849;&#30340;&#27966;&#21035;&#26007;&#20105;&#27492;&#36215;&#24444;&#20239;&#65292;&#24110;&#27966;&#21517;&#30446;&#32321;&#22810;&#65292;&#20160;&#20040;&ldquo;&#21491;&#27966;&rdquo;&#12289;&ldquo;&#26497;&#24038;&rdquo;&#12289;&ldquo;&#21453;&#20826;&#38598;&#22242;&rdquo;&#12289;&ldquo;&#21033;&#30410;&#38598;&#22242;&rdquo;&ldquo;&#20445;&#23432;&#27966;&rdquo;&#12289;&ldquo;&#25913;&#38761;&#27966;&rdquo;&#12289;&ldquo;&#19978;&#28023;&#24110;&rdquo;&#12289;&ldquo;&#22826;&#23376;&#20826;&rdquo;&#31561;&#31561;&#65292;&#20013;&#20849;&#30340;&#21457;&#23637;&#21490;&#23601;&#26159;&#20105;&#20105;&#26007;&#26007;&#30340;&#21382;&#21490;&#12290;&#20013;&#20849;&#26102;&#21051;&#35753;&#20154;&#20204;&#22788;&#20110;&#21361;&#26426;&#12289;&#24656;&#24807;&#20043;&#20013;&#65292;&#35753;&#20320;&#26080;&#26247;&#39038;&#21450;&#23427;&#25191;&#25919;&#30340;&#21512;&#27861;&#24615;&#12290;</p>
<p>&#33258;&#20013;&#20849;&#25104;&#31435;&#20197;&#26469;&#65292;&#21508;&#31181;&#36816;&#21160;&#25509;&#36830;&#19981;&#26029;&#65292;&#22914;&#24314;&#25919;&#21069;&#30340;&ldquo;&#25972;&#32899;AB&#22242;&rdquo;&#12289;&ldquo;&#24310;&#23433;&#25972;&#39118;&rdquo;&#30340;&#22823;&#28165;&#27927;&#65292;&#20351;&#22810;&#23569;&#34987;&#27450;&#39575;&#26469;&#25237;&#36523;&#38761;&#21629;&#30340;&#28909;&#34880;&#38738;&#24180;&#22833;&#21435;&#29983;&#21629;&#12290;&#24314;&#25919;&#21518;&#26356;&#26159;&#36816;&#21160;&#39057;&#32321;&#65306;&#22303;&#25913;&#12289;&#38215;&#21453;&#12289;&#19977;&#21453;&#12289;&#20116;&#21453;&#12289;&#32899;&#21453;&#12289;&#21453;&#21491;&#12289;&#22823;&#36291;&#36827;&#12289;&#22235;&#28165;&#12289;&#22823;&#39269;&#33618;&#12289;&#25991;&#38761;&#12289;&ldquo;&#20845;&#22235;&rdquo;&#23648;&#26432;&#22823;&#23398;&#29983;&#65292;&#20174;&#26222;&#36890;&#30334;&#22995;&#21040;&#22269;&#23478;&#20027;&#24109;&#33267;&#23569;&#26377;&#20843;&#21315;&#19975;&#20154;&#27515;&#20110;&#38750;&#21629;&#12290;</p>
<p>&#20013;&#20849;&#22240;&#20026;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#32676;&#20307;&#20154;&#25968;&#36229;&#36807;&#20102;&#20854;&#20826;&#21592;&#30340;&#20154;&#25968;&#65292;&#20174;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#24320;&#22987;&#65292;&#23545;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#21892;&#33391;&#32676;&#20307;&#36827;&#34892;&#28781;&#32477;&#20154;&#24615;&#30340;&#38215;&#21387;&#12289;&#27531;&#37239;&#36843;&#23475;&#12290;&#36804;&#20170;&#26377;&#35814;&#32454;&#36164;&#26009;&#21487;&#26597;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#26377;3746&#20154;&#65292;&#26080;&#27861;&#30331;&#35760;&#22312;&#20876;&#30340;&#23601;&#26356;&#22810;&#20102;&#12290;&#20026;&#29279;&#21462;&#26292;&#21033;&#65292;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#31561;&#19968;&#20123;&#20013;&#20849;&#39640;&#23448;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#21147;&#31455;&#28982;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#39640;&#20215;&#36137;&#21334;&#65292;&#24182;&#23558;&#23608;&#20307;&#27585;&#23608;&#28781;&#36857;&#25110;&#20570;&#25104;&#20154;&#20307;&#26631;&#26412;&#39640;&#20215;&#20986;&#21806;&#12290;&#25454;&#22269;&#22806;&#19987;&#23478;&#35843;&#26597;&#65306;&#36843;&#23475;&#27861;&#36718;&#21151;15&#24180;&#26469;&#65292;&#33267;&#23569;&#26377;6&#19975;5&#21315;&#20154;&#34987;&#27963;&#25688;&#22120;&#23448;&#65292;&#34987;&#31216;&#20026;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#32618;&#24694;&#12290;&rdquo;&#20154;&#24615;&#23613;&#22833;&#65281;</p>
<p><strong>&#20108;&#12289; &#20013;&#20849;&#26159;&#19968;&#20010;&#39575;&#20154;&#20826;&#12289;&#27969;&#27667;&#20826;</strong></p>
<p>&#20013;&#20849;&#31038;&#20250;&#37324;&ldquo;&#20154;&#27665;&rdquo;&#19968;&#35789;&#38543;&#22788;&#21487;&#35265;&#65306;&#20154;&#27665;&#25919;&#24220;&#12289;&#20154;&#27665;&#24191;&#25773;&#30005;&#21488;&#12289;&#20154;&#27665;&#38134;&#34892;&#12289;&#20154;&#27665;&#35686;&#23519;&#12289;&#20154;&#27665;&#24065;&#31561;&#31561;&#12289;&#32780;&#23454;&#38469;&#26159;&#20013;&#20849;&#24320;&#22987;&#23601;&#22312;&#27450;&#39575;&#65306;&ldquo;&#23558;&#26469;&#35753;&#20154;&#27665;&#24403;&#23478;&#20316;&#20027;&rdquo;&#65292;&#20026;&#30340;&#26159;&#35753;&#20154;&#27665;&#20026;&#20854;&#20986;&#29983;&#20837;&#27515;&#25171;&#27743;&#23665;&#65292;&#20154;&#27665;&#34987;&#21033;&#29992;&#23436;&#23601;&#22788;&#22788;&#24178;&#30528;&#27450;&#21387;&#20154;&#27665;&#12289;&#20260;&#23475;&#20154;&#27665;&#30340;&#21246;&#24403;&#65306;&#36816;&#21160;&#36830;&#32501;&#19981;&#26029;&#12289;&#24037;&#20154;&#22833;&#19994;&#12289;&#20892;&#27665;&#22833;&#22320;&#12289;&#23448;&#21830;&#21246;&#32467;&#12289;&#35686;&#21290;&#19968;&#23478;&#12289;&#32858;&#25947;&#38065;&#36130;&#12289;&#25191;&#27861;&#29359;&#27861;&#65292;&#26377;&#22810;&#23569;&#20154;&#29983;&#27963;&#27809;&#26377;&#20445;&#38556;&#26080;&#20154;&#38382;&#27941;&#12290;&#20160;&#20040;&ldquo;&#20154;&#27665;&#20195;&#34920;&rdquo;&#65292;&#21738;&#20010;&#23448;&#26159;&#20154;&#27665;&#36873;&#20986;&#26469;&#30340;&#65292;&#21738;&#20010;&#20195;&#34920;&#21448;&#20195;&#34920;&#36807;&#20154;&#27665;&#12290;&#20013;&#20849;&#30340;&#21897;&#33292;&#23186;&#20307;&#25972;&#22825;&#21898;&#30528;&ldquo;&#31038;&#20250;&#20027;&#20041;&#30340;&#20248;&#36234;&#24615;&rdquo;&#65292;&#32780;&#22810;&#23569;&#23448;&#21592;&#21364;&#25226;&#22971;&#20799;&#21644;&#36130;&#20135;&#36865;&#21040;&ldquo;&#36164;&#26412;&#20027;&#20041;&#22269;&#23478;&rdquo;&#32780;&#25104;&#20026;&#20102;&ldquo;&#35064;&#23448;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#26080;&#35770;&#20174;&#25945;&#31185;&#20070;&#12289;&#21508;&#31867;&#23459;&#20256;&#26448;&#26009;&#21450;&#25152;&#34892;&#25991;&#20214;&#20013;&#65292;&#19968;&#30452;&#22312;&#38544;&#34255;&#21644;&#31713;&#25913;&#35265;&#19981;&#24471;&#20154;&#30340;&#30495;&#23454;&#21382;&#21490;&#65292;&#33258;&#21561;&#33258;&#25794;&#25226;&#33258;&#24049;&#26631;&#27036;&#25104;&ldquo;&#20255;&#12289;&#20809;&#12289;&#27491;&rdquo;&#12290;&#20013;&#20849;&#21382;&#27425;&#36816;&#21160;&#20013;&#25152;&#29359;&#30340;&#38169;&#35823;&#37117;&#25512;&#21368;&#20026;&#26576;&#20010;&#20154;&#30340;&#36807;&#22833;&#65292;&#32780;&#20826;&#27704;&#36828;&#26159;&ldquo;&#27491;&#20041;&rdquo;&#30340;&#21270;&#36523;&#12290;&#23454;&#38469;&#19978;&#20013;&#20849;&#22857;&#34892;&#30340;&#26159;&ldquo;&#26538;&#26438;&#23376;&#37324;&#38754;&#20986;&#25919;&#26435;&rdquo;&mdash;&mdash;&#24378;&#26435;&#25919;&#27835;&#12289;&#24858;&#27665;&#25919;&#31574;&#12290;&#20826;&#31456;&#34429;&#26377;&ldquo;&#25209;&#35780;&#19982;&#33258;&#25105;&#25209;&#35780;&rdquo;&#65292;&#21487;&#35841;&#23545;&#20826;&#30340;&#20915;&#35758;&#25552;&#20986;&#36136;&#30097;&#23601;&#26159;&ldquo;&#21453;&#20826;&rdquo;&#25110;&ldquo;&#21442;&#19982;&#25919;&#27835;&ldquo;&#65307;&#27861;&#24459;&#35268;&#23450;&ldquo;&#27861;&#24459;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&rdquo;&#65292;&#32780;&#20013;&#20849;&#26102;&#26102;&#37117;&#22312;&#27450;&#21387;&#27665;&#20247;&#65307;&#27861;&#24459;&#35268;&#23450;&#20154;&#20154;&#20139;&#26377;&#19978;&#35775;&#12289;&#35328;&#35770;&#33258;&#30001;&#65292;&#32780;&#20013;&#20849;&#26102;&#26102;&#21364;&#37319;&#29992;&#24378;&#21387;&#25163;&#27573;&#25171;&#20987;&#19978;&#35775;&#12289;&#23553;&#38145;&#35328;&#35770;&#65307;&#27861;&#24459;&#35268;&#23450;&#20154;&#20154;&#20139;&#26377;&#20449;&#20208;&#33258;&#30001;&#65292;&#32780;&#20013;&#20849;&#21364;&#19981;&#30041;&#20313;&#22320;&#30340;&#25171;&#21387;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#21892;&#33391;&#32676;&#20307;&#12290;&#21738;&#26377;&#27491;&#20041;&#21644;&#33258;&#30001;&#21487;&#35328;&#65311;&#65281;</p>
<p>2001&#24180;1&#26376;&#25152;&#35859;&#30340;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&rdquo;&#65292;&#23601;&#26159;&#26102;&#20219;&#22830;&#35270;&#21103;&#21488;&#38271;&#30340;&#26446;&#19996;&#29983;&#65292;&#20026;&#35752;&#22909;&#27743;&#27901;&#27665;&#25361;&#36887;&#27665;&#20247;&#20167;&#35270;&#27861;&#36718;&#21151;&#65292;&#31574;&#21010;&#25351;&#23548;&#30340;&#19968;&#20010;&#38519;&#23475;&#39575;&#23616;&#65292;&#29992;&#28779;&#28903;&#27963;&#20154;&#26469;&#26685;&#36163;&#32473;&#22269;&#23478;&#21644;&#27665;&#26063;&#24102;&#26469;&#26080;&#23613;&#22909;&#22788;&#30340;&#21892;&#33391;&#32676;&#20307;&#65292;&#34987;&ldquo;&#22269;&#38469;&#25945;&#32946;&#21457;&#23637;&#32452;&#32455;&rdquo;&#23450;&#24615;&#20026;&ldquo;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#34892;&#24452;&rdquo;&#12290;&#32780;&#20170;&#26446;&#19996;&#29983;&#20197;&ldquo;&#20013;&#22830;610&#21150;&#20844;&#23460;&#65288;&#20013;&#20849;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;&#38750;&#27861;&#26426;&#26500;&#65289;&#20027;&#20219;&rdquo;&#30340;&#36523;&#20221;&#34987;&#25343;&#19979;&#65292;&#20182;&#25165;&#26159;&#29609;&#28779;&#33258;&#28954;&#12289;&#21646;&#30001;&#33258;&#21462;&#12290;&#30495;&#21487;&#35859;&ldquo;&#23475;&#20154;&#23601;&#26159;&#23475;&#33258;&#24049;&rdquo;&#65281;</p>
<p>&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20462;&#28860;&#21644;&#20570;&#20154;&#26631;&#20934;&#65292;&#21069;&#20219;&#20154;&#22823;&#22996;&#21592;&#38271;&#22312;1998&#24180;&#30340;&#35843;&#26597;&#20013;&#65292;&#24471;&#20986;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#30340;&#32467;&#35770;&#12290;&#22909;&#20154;&#36234;&#22810;&#31038;&#20250;&#36234;&#31283;&#23450;&#65292;&#36825;&#26159;&#22919;&#23418;&#30342;&#30693;&#30340;&#36947;&#29702;&#12290;&#32780;&#20197;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26007;&rdquo;&#20026;&#26412;&#24615;&#30340;&#20013;&#20849;&#21364;&#25226;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#22909;&#20154;&#35270;&#20026;&#30524;&#20013;&#38025;&#12289;&#32905;&#20013;&#21050;&#65292;&#19981;&#36951;&#20313;&#21147;&#22320;&#25171;&#21387;&#65292;&#38750;&#35201;&#25226;&#22909;&#20154;&#36716;&#21270;&#25104;&#22351;&#20154;&#65292;&#36824;&#25187;&#19978;&ldquo;&#21442;&#19982;&#25919;&#27835;&rdquo;&#30340;&#24125;&#23376;&#27450;&#39575;&#22269;&#20154;&#12290;&#32780;&#30495;&#27491;&#20225;&#22270;&#31713;&#26435;&#35851;&#21453;&#30340;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#65292;&#21364;&#20197;&#32463;&#27982;&#32618;&#21517;&#21644;&#28389;&#29992;&#32844;&#26435;&#32618;&#21517;&#20104;&#20197;&#36861;&#26597;&#65292;&#23545;&ldquo;&#31713;&#26435;&#35851;&#21453;&rdquo;&#31455;&#19981;&#25954;&#25552;&#19968;&#20010;&#23383;&#12290;</p>
<p>&#27969;&#27667;&#21363;&#26159;&#26080;&#36182;&#65292;&#21487;&#20197;&#23436;&#20840;&#20973;&#33258;&#24049;&#30340;&#21916;&#22909;&#65292;&#32763;&#25163;&#20026;&#20113;&#12289;&#35206;&#25163;&#20026;&#38632;&#12289;&#21916;&#24594;&#26080;&#24120;&#65292;&#21487;&#20197;&#20026;&#38065;&#26080;&#24694;&#19981;&#20316;&#12290;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#25226;&#25345;&#30340;&#25919;&#27861;&#22996;&#26159;&#24403;&#26102;&#30340;&#31532;&#20108;&#26435;&#21147;&#20013;&#22830;&#65292;&#25484;&#25511;&#30528;&#20840;&#22269;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#12289;&#22269;&#23433;&#12289;&#27494;&#35686;&#12290;&#33258;2011&#24180;&#36215;&#65292;&#20013;&#20849;&#24050;&#32463;&#36830;&#32493;&#19977;&#24180;&#32500;&#31283;&#32463;&#36153;&#39044;&#31639;&#36229;&#36807;&#20891;&#36153;&#12290;&#20063;&#23601;&#26159;&#35828;&#20013;&#20849;&#23545;&#22269;&#20869;&#32769;&#30334;&#22995;&#30340;&#38215;&#21387;&#25237;&#20837;&#24050;&#32463;&#39640;&#36807;&#23545;&#22806;&#38450;&#24481;&#30340;&#25237;&#20837;&#65292;&#32780;&#36825;&#25152;&#26377;&#30340;&#38065;&#37117;&#26159;&#32769;&#30334;&#22995;&#30340;&#32435;&#31246;&#38065;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#29992;&#32769;&#30334;&#22995;&#30340;&#38065;&#38215;&#21387;&#32769;&#30334;&#22995;&#12290;&#27861;&#23448;&#21487;&#20197;&#21507;&#23436;&#21407;&#21578;&#21507;&#34987;&#21578;&#65292;&#27627;&#26080;&#20844;&#27491;&#21487;&#35328;&#65292;&#35686;&#23519;&#20026;&#29359;&#32618;&#22330;&#25152;&#21644;&#22242;&#20249;&#25552;&#20379;&#20445;&#25252;&#65292;&#25191;&#27861;&#20154;&#21592;&#30446;&#26080;&#27861;&#24459;&#65292;&#20197;&#26435;&#20195;&#27861;&#65292;&#26080;&#27861;&#26080;&#22825;&#65292;&#20013;&#20849;&#25919;&#27861;&#22996;&#24050;&#25104;&#20026;&#20013;&#22269;&#26368;&#22823;&#30340;&#40657;&#31038;&#20250;&#12290;&ldquo;&#32500;&#31283;&rdquo;&#26159;&ldquo;&#36234;&#32500;&#36234;&#19981;&#31283;&rdquo;&#12290;&#20013;&#20849;&#25165;&#26159;&#20013;&#22269;&#31038;&#20250;&#26368;&#22823;&#30340;&#19981;&#31283;&#23450;&#22240;&#32032;&#12290;</p>
<p>&#19977;&#12289;&#20013;&#20849;&#26159;&#19968;&#20010;&#33104;&#36133;&#20826;&#12289;&#28139;&#20081;&#20826;</p>
<p>&#20013;&#20849;&#23448;&#21592;&#31169;&#27442;&#33192;&#32960;&#24471;&#26080;&#36793;&#65292;&#26080;&#23448;&#19981;&#36138;&#24050;&#26159;&#19990;&#20154;&#30342;&#30693;&#12290;1989&#24180;&#22823;&#23398;&#29983;&#23601;&#22240;&#35201;&#27714;&#24809;&#27835;&#33104;&#36133;&#32780;&#36973;&#21040;&#34880;&#33125;&#38215;&#21387;&#65307;2013&#24180;&#27491;&#20041;&#20154;&#22763;&#35201;&#27714;&#23448;&#21592;&#20844;&#31034;&#36130;&#20135;&#32780;&#36523;&#38519;&#22265;&#22276;&#12290;&#20013;&#20849;&#27599;&#24180;&#20026;&#20844;&#21153;&#21592;&#28072;&#24037;&#36164;&#65292;&#23601;&#26159;&#25910;&#20080;&#27665;&#24515;&#20026;&#20854;&#21334;&#21629;&#65292;&#21542;&#21017;&#35841;&#20250;&#20026;&#37034;&#24694;&#30340;&#25919;&#26435;&#20986;&#21147;&#21602;&#12290;&#26377;&#30340;&#39640;&#23448;&#36138;&#33104;&#25968;&#39069;&#36798;&#19978;&#21315;&#20159;&#12290;&#29616;&#22312;&#20013;&#22269;&#30340;&#39640;&#23448;&#21644;&#23500;&#20154;&#37117;&#22312;&#36716;&#31227;&#36164;&#20135;&#25110;&#31227;&#27665;&#28023;&#22806;&#65292;&#26377;&#32479;&#35745;&#25968;&#23383;&#34920;&#26126;&#65292;&#21482;2013&#24180;&#31227;&#27665;&#21040;&#28023;&#22806;&#36164;&#37329;&#25968;&#39069;&#36798;4&#21315;&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#20013;&#26377;&ldquo;&#19975;&#24694;&#28139;&#20026;&#39318;&rdquo;&#30340;&#21476;&#35757;&#65292;&#20013;&#22269;&#20154;&#19968;&#30452;&#24682;&#23432;&#30528;&ldquo;&#31967;&#31968;&#20043;&#22971;&#19981;&#19979;&#22530;&rdquo;&#30340;&#20256;&#32479;&#32654;&#24503;&#12290;&#32780;&#20849;&#20135;&#20826;&#20174;&#25104;&#31435;&#20234;&#22987;&#23601;&#20316;&#39118;&#19981;&#27491;&#12290;&#39532;&#20811;&#24605;&#23601;&#24378;&#22904;&#20102;&#22971;&#23376;&#29141;&#22958;&#20174;&#23478;&#37324;&#24102;&#26469;&#30340;&#20323;&#20154;&#32780;&#29983;&#19979;&#31169;&#29983;&#23376;&#65292;&#21015;&#23425;&#22240;&#26757;&#27602;&#32780;&#27515;&#12290;&#27611;&#27901;&#19996;&#24378;&#22904;&#26472;&#24320;&#24935;&#30340;&#22969;&#22969;&#32780;&#34987;&#26472;&#24320;&#24935;&#31216;&#20026;&#27969;&#27667;&#65292;&#27611;&#22312;&#36154;&#23376;&#29645;&#21435;&#33487;&#32852;&#27835;&#30149;&#26399;&#38388;&#19982;&#27743;&#38738;&#21246;&#25645;&#25104;&#22904;&#12290;&#24314;&#25919;&#21518;&#65292;&#35768;&#22810;&#20013;&#20849;&#23448;&#21592;&#20063;&#20986;&#29616;&ldquo;&#25442;&#22971;&rdquo;&#29616;&#35937;&#12290;&#20439;&#35805;&#35828;&#65306;&#19978;&#26753;&#19981;&#27491;&#19979;&#26753;&#27498;&#65292;&#36825;&#23601;&#26159;&#23100;&#22931;&#20877;&#36215;&#20197;&#33267;&#27867;&#28389;&#25104;&#28798;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#30340;&#31038;&#20250;&#37324;&#65292;&#36138;&#33104;&#19982;&#28139;&#20081;&#26159;&#21452;&#32990;&#32974;&#65292;&#36138;&#33104;&#32773;&#24517;&#28139;&#20081;&#12290;&#26082;&#28982;&#24050;&#26159;&ldquo;&#26080;&#23448;&#19981;&#36138;&rdquo;&#20102;&#65292;&#20063;&#23601;&ldquo;&#26080;&#23448;&#19981;&#23254;&rdquo;&#20102;&#12290;&#21608;&#27704;&#24247;&#25226;&#25345;&#25919;&#27861;&#22996;&#22312;&#20840;&#22269;&ldquo;&#25195;&#40644;&#25171;&#40657;&rdquo;&#25630;&#24471;&#36720;&#36720;&#28872;&#28872;&#65292;&#21487;&#20182;&#30340;&#24773;&#22919;&#23601;&#26377;29&#20010;&#65292;&#34987;&#31216;&#20026;&ldquo;&#30334;&#40481;&#29579;&rdquo;&#12290;&#20013;&#20849;&#30340;&#25191;&#27861;&#32773;&#20284;&#20046;&#37117;&#22312;&#27861;&#24459;&#20043;&#22806;&#65292;&#35686;&#23519;&#21487;&#20197;&#33073;&#20102;&#35044;&#23376;&#23254;&#23100;&#65292;&#25552;&#19978;&#35044;&#23376;&#25195;&#40644;&#12290;&#26377;&#30340;&#35686;&#23519;&#33258;&#31216;&#65306;&#25105;&#20204;&#26159;&#21512;&#27861;&#27969;&#27667;&#12290;</p>
<p>&#26368;&#36817;&#19996;&#33694;&#28139;&#31389;&#34987;&#22830;&#35270;&#26333;&#20809;&#65292;&#24847;&#22312;&#25351;&#36131;&#19996;&#33694;&#23100;&#22931;&#27867;&#28389;&#65292;&#23545;&#23254;&#23100;&#32773;&#21364;&#27627;&#26080;&#25351;&#36131;&#20043;&#24847;&#65292;&#22909;&#35937;&#23100;&#22931;&#30340;&#23384;&#22312;&#25165;&#21246;&#24341;&#23448;&#21592;&#21435;&#23254;&#23100;&#65292;&#23454;&#21017;&#23448;&#21592;&#30340;&#33104;&#36133;&#25165;&#26159;&#23100;&#22931;&#24471;&#20197;&#28363;&#29983;&#30340;&#22303;&#22756;&#12290;&#29616;&#22312;&#31455;&#20986;&#29616;&#20102;&ldquo;&#20108;&#22902;&#21453;&#33104;&#19978;&#35775;&rdquo;&#65288; &#24773;&#22919;&#25171;&#23448;&#21496;&#35201;&#25242;&#20859;&#36153;&#65289;&#30340;&#24618;&#20107;&#65292;&#22312;&#36947;&#24503;&#27809;&#26377;&#24213;&#32447;&#30340;&#31038;&#20250;&#37324;&#31163;&#22855;&#20043;&#20107;&#23618;&#20986;&#19981;&#31351;&#65292;&#20063;&#23601;&#35265;&#24618;&#19981;&#24618;&#20102;&#12290;&#26446;&#19996;&#29983;&#20197;&#22830;&#35270;&#21103;&#21488;&#38271;&#30340;&#36523;&#20221;&#25289;&#30382;&#26465;&#65292;&#22830;&#35270;&#25104;&#20102;&#20013;&#20849;&#39640;&#23448;&#30340;&#21518;&#23467;&#12290;</p>
<p><strong>&#22235;&#12289;&#20013;&#20849;&#26159;&#19968;&#20010;&#21334;&#22269;&#20826;</strong></p>
<p>&#20013;&#20849;&#22312;&#21644;&#22269;&#27665;&#20826;&#20105;&#22842;&#25919;&#26435;&#30340;&#36807;&#31243;&#20013;&#65292;&#20026;&#20102;&#33719;&#21462;&#33487;&#32852;&#30340;&#20891;&#20107;&#25588;&#21161;&#65292;&#20844;&#28982;&#25903;&#25345;&#22806;&#33945;&#29420;&#31435;&#65292;&#24182;&#21644;&#26031;&#22823;&#26519;&#31614;&#35746;&#20102;&#19968;&#31995;&#21015;&#31192;&#23494;&#21327;&#35758;&#65292;&#20986;&#21334;&#22269;&#23478;&#30340;&#20027;&#26435;&#21644;&#19996;&#21271;&#30340;&#31918;&#39135;&#12289;&#24037;&#19994;&#12289;&#20132;&#36890;&#21644;&#30719;&#20135;&#36164;&#28304;&#12290;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#20026;&#20102;&#25919;&#26435;&#30340;&#31283;&#23450;&#65292;&#26366;&#22810;&#27425;&#21106;&#35753;&#22269;&#22303;&#32473;&#21608;&#36793;&#23567;&#22269;&#65292;&#22914;&#24052;&#22522;&#26031;&#22374;&#12289;&#32517;&#30008;&#12289;&#23612;&#27850;&#23572;&#12289;&#26397;&#40092;&#12289;&#36234;&#21335;&#12289;&#21360;&#24230;&#31561;&#12290;</p>
<p>1999&#24180;12&#26376;&#65292;&#27743;&#27901;&#27665;&#21644;&#20420;&#24635;&#32479;&#21494;&#21033;&#38054;&#22312;&#21271;&#20140;&#31614;&#35746;&#12298;&#22269;&#30028;&#21465;&#36848;&#35758;&#23450;&#20070;&#12299;&#65292;&#20986;&#21334;&#20102;&#22806;&#20852;&#23433;&#23725;&#20197;&#21335;&#12289;&#40657;&#40857;&#27743;&#20197;&#21271;60&#22810;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&ldquo;&#22806;&#20852;&#22320;&#21306;&rdquo;&#65292;&#20044;&#33487;&#37324;&#27743;&#20197;&#19996;40&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&ldquo;&#20044;&#19996;&#22320;&#21306;&rdquo;&#65292;17 &#19975;&#24179;&#26041;&#20844;&#37324;&#21776;&#21162;&#20044;&#26753;&#28023;&#22320;&#21306;&hellip;&hellip;&#25215;&#35748;&#20102;&#21382;&#21490;&#19978;&#19968;&#20999;&#19981;&#24179;&#31561;&#26465;&#32422;&#65292;&#27839;&#34989;&#12289;&#20195;&#34920;&#20013;&#20849;&#20986;&#21334;&#20102;344&#19975;&#24179;&#26041;&#20844;&#37324;&#22303;&#22320;&#65292;&#36825;&#26159;&#25353;&#29031;&#22269;&#38469;&#27861;&#65292;&#26412;&#21487;&#20197;&#22914;&#39321;&#28207;&#12289;&#28595;&#38376;&#19968;&#26679;&#22238;&#24402;&#30340;&#22303;&#22320;&hellip;&hellip;</p>
<p>&#20013;&#20849;&#23384;&#22312;&#19968;&#22825;&#65292;&#22269;&#27665;&#23601;&#26080;&#19968;&#23425;&#26085;&#12290;&#19981;&#23569;&#20154;&#35748;&#20026;&#24403;&#20170;&#22269;&#20154;&#29983;&#27963;&#30340;&#25913;&#21892;&#21644;&#25552;&#39640;&#26159;&#20849;&#20135;&#20826;&#30340;&#21151;&#21171;&#65292;&#37027;&#20040;&#22269;&#22806;&#27809;&#26377;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#31185;&#25216;&#30340;&#21457;&#36798;&#12289;&#29983;&#27963;&#27700;&#20934;&#20043;&#39640;&#21448;&#20570;&#20309;&#35299;&#37322;&#21602;&#65311;&#23454;&#38469;&#19978;&#20013;&#20849;&#22312;&#20960;&#21313;&#24180;&#21508;&#27425;&#25919;&#27835;&#36816;&#21160;&#20013;&#32791;&#36153;&#20102;&#22823;&#37327;&#30340;&#20154;&#21147;&#12289;&#29289;&#21147;&#12289;&#36130;&#21147;&#65292;&#24688;&#24688;&#38459;&#30861;&#20102;&#32463;&#27982;&#30340;&#21457;&#23637;&#12290;&#36824;&#26377;&#20154;&#35828;&#20849;&#20135;&#20826;&#32473;&#25105;&#24320;&#24037;&#36164;&#65292;&#20854;&#23454;&#37027;&#26159;&#20320;&#20184;&#20986;&#24212;&#24471;&#30340;&#25253;&#37228;&#65292;&#20844;&#21153;&#21592;&#20063;&#26159;&#32435;&#31246;&#20154;&#22312;&#32473;&#20320;&#24320;&#36164;&#65292;&#21738;&#20010;&#26159;&#20849;&#20135;&#20826;&#30340;&#38065;&#65292;&#23427;&#27809;&#26377;&#19968;&#20998;&#32463;&#27982;&#25910;&#20837;&#65292;&#21516;&#26679;&#30340;&#24037;&#20316;&#22312;&#22269;&#22806;&#27604;&#22269;&#20869;&#24037;&#36164;&#35201;&#39640;&#20986;&#19977;&#20493;&#65292;&#26159;&#20320;&#22312;&#20859;&#27963;&#20849;&#20135;&#20826;&#12290;&#20013;&#20849;&#23448;&#21592;&#26159;&#22312;&#25343;&#20320;&#20132;&#30340;&#32435;&#31246;&#38065;&#22312;&#38543;&#24847;&#25381;&#38669;&#12290;</p>
<p>&#20013;&#22269;&#19981;&#26159;&#20013;&#20849;&#65292;&#29233;&#22269;&#19981;&#31561;&#20110;&#29233;&#20826;&#12290;&#20013;&#22269;&#26159;&#25991;&#26126;&#21476;&#22269;&#26377;&#20116;&#21315;&#24180;&#30340;&#25991;&#26126;&#21382;&#21490;&#65292;&#32780;&#20013;&#20849;&#36824;&#19981;&#36275;&#30334;&#24180;&#12290;</p>
<p><strong>&#20116;&#12289;&#20013;&#20849;&#26159;&#19968;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#37034;&#25945;</strong></p>
<p>1848&#24180;&#65292;&#39532;&#20811;&#24605;&#22312;&#20849;&#20135;&#20826;&#30340;&#31532;&#19968;&#20221;&#32434;&#39046;&#25991;&#20214;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#20013;&#36825;&#26679;&#23459;&#24067;&#65306;&ldquo;&#19968;&#20010;&#24189;&#28789;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#24189;&#28789;&#65292;&#22312;&#27431;&#27954;&#28216;&#33633;&rdquo;&#12290;&#24189;&#28789;&#21363;&#26159;&#39764;&#39740;&#12290;&#20849;&#20135;&#20826;&#26089;&#23601;&#20844;&#24320;&#35828;&#33258;&#24049;&#26412;&#36136;&#26159;&#19968;&#20010;&#39764;&#39740;&#20826;&#12290;&#21542;&#23450;&#31070;&#20315;&#12289;&#30772;&#22351;&#20256;&#32479;&#12289;&#36816;&#21160;&#26432;&#20154;&#12289;&#27531;&#23475;&#22269;&#27665;&#12289;&#23648;&#26432;&#23398;&#29983;&#12289;&#38215;&#21387;&#21892;&#33391;&#27665;&#20247;&#29978;&#33267;&#27963;&#25688;&#22120;&#23448;&#65292;&#23545;&#26432;&#20154;&#21980;&#34880;&#26377;&#24555;&#24863;&#65292;&#36825;&#20123;&#32618;&#24694;&#34892;&#24452;&#21482;&#26377;&#39764;&#39740;&#25165;&#24178;&#24471;&#20986;&#26469;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#34429;&#28982;&#19981;&#31216;&#33258;&#24049;&#26159;&#19968;&#20010;&#23447;&#25945;&#65292;&#20294;&#26159;&#23427;&#20855;&#36275;&#20102;&#23447;&#25945;&#33394;&#24425;&#65306;</p>
<p>1&#12289;&#26377;&#25945;&#20041;&#12289;&#32463;&#20070;&mdash;&mdash;&#39532;&#21015;&#20027;&#20041;&#12289;&#27611;&#24605;&#24819;&#12289;&#37011;&#29702;&#35770;&#12289;&#27743;&ldquo;&#20195;&#34920;&rdquo;&#12289;&#12298;&#20826;&#31456;&#12299;&#31561;&#31561;&#65307;<br />2&#12289;&#26377;&#25945;&#20027;&mdash;&mdash;&#39532;&#12289;&#24681;&#12289;&#21015;&#12289;&#26031;&#12289;&#27611;&#12289;&#37011;&#12289;&#27743;&#31561;&#65307;<br />3&#12289;&#26377;&#25945;&#22763;&mdash;&mdash;&#20826;&#22996;&#20070;&#35760;&#21450;&#21508;&#32423;&#20826;&#21153;&#20154;&#21592;&#65307;<br />4&#12289;&#26377;&#25945;&#22530;&mdash;&mdash;&#21508;&#32423;&#20826;&#22996;&#12289;&#20826;&#26657;&#21150;&#20844;&#22330;&#25152;&#31561;&#65307;<br />5&#12289;&#26377;&#25106;&#24459;&#12289;&#25945;&#35268;&#12289;&#30417;&#23546;&mdash;&mdash;&#20826;&#32426;&#12289;&#32426;&#26816;&#22996;&#12289;&#32426;&#26816;&#20154;&#21592;<br />6&#12289;&#26377;&#24067;&#36947; &mdash;&mdash;&#22823;&#23567;&#20250;&#35758;&#65292;&#39046;&#23548;&#35762;&#35805;&#31561;&#65307;<br />7&#12289;&#26377;&#23447;&#25945;&#27963;&#21160;&mdash;&mdash;&#21508;&#31181;&#25919;&#27835;&#29702;&#35770;&#23398;&#20064;&#12289;&#32452;&#32455;&#29983;&#27963;&#20250;&#31561;&#65307;<br />8&#12289;&#26377;&#20837;&#25945;&#20202;&#24335;&mdash;&mdash;&#23459;&#35475;&#65292;&#27704;&#36828;&#24544;&#20110;&#20849;&#20135;&#20826;<br />9&#12289;&#26377;&#25945;&#20027;&#23815;&#25308;&mdash;&mdash;&#23545;&#39532;&#24681;&#21015;&#26031;&#29305;&#21035;&#26159;&#23545;&#27611;&#27901;&#19996;&#30340;&#31070;&#21270;&#19982;&#23815;&#25308;&#65307;<br />10&#12289;&#26377;&#29702;&#24819;&#19990;&#30028;&mdash;&mdash;&#20849;&#20135;&#20027;&#20041;&#22823;&#21516;&#30340;&ldquo;&#20154;&#38388;&#22825;&#22530;&rdquo;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#35828;&#23427;&#37034;&#21602;&#65311;&#20849;&#20135;&#20826;&#19982;&#27491;&#25945;&#26377;&#40092;&#26126;&#30340;&#21306;&#21035;&#12290;&#20256;&#32479;&#30340;&#27491;&#25945;&#26159;&#20449;&#20208;&#31070;&#20315;&#30340;&#65292;&#20197;&#25945;&#21270;&#20154;&#30340;&#36947;&#24503;&#21644;&#25327;&#25937;&#20154;&#30340;&#28789;&#39746;&#20026;&#30446;&#30340;&#65292;&#25945;&#20154;&#21521;&#21892;&#65307;&#32780;&#20849;&#20135;&#20826;&#21542;&#23450;&#31070;&#65292;&#28982;&#21518;&#33258;&#31435;&#20026;&#19981;&#31216;&#31070;&#30340;&#31070;&#65292;&#23459;&#25196;&#26292;&#21147;&#12289;&#29053;&#21160;&#20167;&#24680;&#12289;&#30772;&#22351;&#20154;&#30340;&#36947;&#24503;&#21450;&#20262;&#29702;&#12290;</p>
<p>&#22269;&#22806;&#30740;&#31350;&#34920;&#26126;&#65306;&#39532;&#20811;&#24605;&#26089;&#24180;&#26366;&#32463;&#26159;&#22522;&#30563;&#24466;&#65292;&#39640;&#20013;&#27605;&#19994;&#21518;&#21152;&#20837;&#39764;&#39740;&#25746;&#26086;&#25945;&#65292;&#20182;&#33258;&#24049;&#20063;&#25215;&#35748;&#19982;&#25746;&#26086;&#31614;&#20102;&#22865;&#32422;&#12290;&#20182;&#35201;&#25226;&#20449;&#22857;&#20182;&#30340;&#36825;&#37096;&#20998;&#20154;&#25302;&#21521;&#22320;&#29425;&#65292;&#27585;&#28781;&#20154;&#31867;&#12290;&#39532;&#20811;&#24605;&#27515;&#21518;&#23601;&#33900;&#36523;&#22312;&#20262;&#25958;&#39640;&#38376;&#22675;&#22320;&#65292;&#37027;&#26159;&#33521;&#22269;&#30340;&#25746;&#26086;&#25945;&#27963;&#21160;&#20013;&#24515;&#12290;&#21382;&#21490;&#36164;&#26009;&#26174;&#31034;&#65292;&#20849;&#20135;&#20826;&#23459;&#31216;&#30340;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#31435;&#22330;&#65292;&#26159;&#20026;&#20102;&#25513;&#30422;&#20854;&#30495;&#23454;&#38754;&#30446;&#32780;&#25171;&#20986;&#30340;&#36974;&#20154;&#32819;&#30446;&#30340;&#19968;&#20010;&#24140;&#23376;&#12290;&#20013;&#20849;&#26159;&#20010;&#24443;&#22836;&#24443;&#23614;&#30340;&#37034;&#25945;&#65292;&#23427;&#25233;&#21892;&#25196;&#24694;&#12289;&#25171;&#20987;&#27491;&#20449;&#12289;&#21542;&#23450;&#31070;&#20315;&#12290;</p>
<p>&#20013;&#20849;&#19981;&#20294;&#35201;&#31649;&#20154;&#30340;&#34892;&#20026;&#65292;&#36824;&#35201;&#31649;&#20154;&#30340;&#24605;&#24819;&#12290;&#20013;&#20849;&#20197;&#38454;&#32423;&#26007;&#20105;&#12289;&#26292;&#21147;&#38761;&#21629;&#21644;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#20026;&#20013;&#24515;&#30340;&#20849;&#20135;&#20826;&#25945;&#20041;&#65292;&#23548;&#33268;&#20102;&#20805;&#28385;&#34880;&#33125;&#26292;&#21147;&#19982;&#23648;&#26432;&#30340;&#25152;&#35859;&#20849;&#20135;&#38761;&#21629;&#12290;&#20013;&#20849;&#38750;&#27861;&#22842;&#21462;&#21644;&#24314;&#31435;&#25919;&#26435;&#21518;&#65292;&#20197;&#22269;&#23478;&#25919;&#26435;&#30340;&#24418;&#24335;&#65292;&#22530;&#32780;&#30343;&#20043;&#22320;&#25512;&#34892;&#20854;&#37034;&#25945;&#25945;&#20041;&#65292;&#23558;&#20849;&#20135;&#37034;&#25945;&#21464;&#20026;&ldquo;&#22269;&#25945;&rdquo;&#12290;&#24182;&#21033;&#29992;&#22269;&#23478;&#25919;&#26435;&#65292;&#23454;&#29616;&#20854;&#37034;&#25945;&#25945;&#20041;&#21644;&#27963;&#21160;&#65292;&#21253;&#25324;&#28040;&#28781;&#24322;&#24049;&#12289;&#31934;&#31070;&#25511;&#21046;&#12289;&#24809;&#25106;&#65288;&#21508;&#31181;&#36843;&#23475;&#65289;&#31561;&#12290;&#24182;&#19988;&#25226;&ldquo;&#20826;&#32452;&#32455;&rdquo;&#28183;&#36879;&#20110;&#22269;&#23478;&#30340;&#19968;&#20999;&#26426;&#26500;&#21644;&#31038;&#20250;&#30340;&#19968;&#20999;&#32452;&#32455;&#20043;&#20013;&#65292;&#23545;&#20840;&#20307;&#22269;&#27665;&#36827;&#34892;&#20849;&#20135;&#37034;&#25945;&#30340;&#26080;&#31070;&#35770;&#21450;&#26292;&#21147;&#19987;&#25919;&#27927;&#33041;&#25945;&#32946;&#65292;&#36890;&#36807;&#20854;&#37034;&#25945;&#32452;&#32455;&#30417;&#35270;&#21644;&#25511;&#21046;&#20840;&#20307;&#20013;&#22269;&#20154;&#30340;&#35328;&#34892;&#65292;&#23558;&#25972;&#20010;&#20013;&#21326;&#22823;&#22320;&#21464;&#25104;&#20102;&#19968;&#24231;&#23454;&#36136;&#30340;&#30417;&#29425;&#12290;</p>
<p>&#20013;&#20849;&#36890;&#36807;&#37034;&#25945;&#25919;&#25945;&#21512;&#19968;&#30340;&#26041;&#24335;&#65292;&#38468;&#20307;&#20110;&#22269;&#23478;&#26426;&#26500;&#20043;&#19978;&#65292;&#25511;&#21046;&#30528;&#22269;&#23478;&#26426;&#22120;&#21253;&#25324;&#20891;&#38431;&#21644;&#35686;&#23519;&#36843;&#23475;&#20154;&#27665;&#65292;&#20197;&#20982;&#27531;&#26292;&#21147;&#32500;&#25252;&#20854;&#32479;&#27835;&#12290;&#23427;&#27809;&#26377;&#19968;&#20998;&#38065;&#30340;&#36130;&#25919;&#25910;&#20837;&#65292;&#21364;&#19968;&#30452;&#26263;&#20013;&#27048;&#21462;&#21644;&#25381;&#38669;&#20154;&#27665;&#30340;&#34880;&#27735;&mdash;&mdash;&#22269;&#23478;&#30340;&#36130;&#25919;&#36164;&#37329;&#65292;&#21364;&#20174;&#19981;&#20844;&#24067;&#33258;&#24049;&#30340;&#36130;&#21153;&#25903;&#20986;&#21644;&#39044;&#31639;&#12290;</p>
<p>&#32467;&#35821;&#65306;&#36864;&#20986;&#20013;&#20849;&#12288;&#25165;&#26377;&#24076;&#26395;</p>
<p>&#20013;&#22269;&#20116;&#21315;&#24180;&#30340;&#20256;&#32479;&#25991;&#21270;&#26159;&#31070;&#20256;&#32473;&#20154;&#30340;&#21322;&#31070;&#25991;&#21270;&#65292;&#26159;&#20154;&#31867;&#25991;&#21270;&#30340;&#29808;&#23453;&#65292;&#26159;&#20449;&#20208;&#31070;&#20315;&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#30340;&#12290;&#20351;&#20013;&#22269;&#20154;&#22312;&#36817;&#20195;&#20197;&#21069;&#19968;&#30452;&#20445;&#25345;&#22312;&#27604;&#36739;&#39640;&#36947;&#24503;&#27700;&#20934;&#19978;&#12290;&#32780;&#20013;&#20849;&#20026;&#20102;&#33258;&#24049;&#30340;&#29420;&#35009;&#32479;&#27835;&#65292;&#24517;&#39035;&#20174;&#20154;&#20204;&#22836;&#33041;&#20013;&#21076;&#38500;&#20256;&#32479;&#25991;&#21270;&#65292;&#35753;&#20826;&#24615;&#21462;&#20195;&#20154;&#24615;&#65292;&#33829;&#36896;&#20986;&#20102;&#19968;&#20010;&#20826;&#25991;&#21270;&#65292;&#20197;&#26080;&#31070;&#35770;&#12289;&#36827;&#21270;&#35770;&#12289;&#21807;&#29289;&#35770;&#20026;&#22522;&#30784;&#65292;&#21542;&#23450;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#25226;&#36718;&#22238;&#36716;&#19990;&#25253;&#24212;&#19968;&#27010;&#35270;&#20026;&#23553;&#24314;&#36855;&#20449;&#65292;&#20351;&#29616;&#20195;&#30340;&#20154;&#20026;&#38065;&#25954;&#26080;&#24694;&#19981;&#20316;&#65292;&#20256;&#32479;&#36947;&#24503;&#34987;&#30772;&#22351;&#27526;&#23613;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#37329;&#38065;&#21033;&#30410;&#12290;&#29616;&#22312;&#20154;&#20204;&#24050;&#32463;&#20998;&#36776;&#19981;&#28165;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22909;&#12289;&#22351;&#12289;&#21892;&#12289;&#24694;&#20102;&#12290;</p>
<p>&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#19968;&#20010;&#20826;&#27966;&#30340;&#20869;&#37096;&#26007;&#20105;&#35937;&#20013;&#20849;&#19968;&#26679;&#22797;&#26434;&#12289;&#39057;&#32321;&#12289;&#24808;&#28872;&#65307;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;&#20826;&#39745;&#33080;&#30382;&#36825;&#20040;&#21402;&#65292;&#19985;&#20107;&#34987;&#25472;&#20010;&#24213;&#26397;&#22825;&#36824;&#33021;&#20381;&#28982;&#22914;&#25925;&#31435;&#32780;&#19981;&#20498;&#65307;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20247;&#35937;&#20013;&#22269;&#20154;&#19968;&#26679;&#22240;&#19981;&#21916;&#27426;&#25191;&#25919;&#20826;&#20392;&#23621;&#28023;&#22806;&#20154;&#25968;&#20043;&#22823;&#65307;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#19968;&#20010;&#22269;&#23478;&#30340;&#27665;&#20247;&#35937;&#20013;&#22269;&#20154;&#19968;&#26679;&#25972;&#22825;&#25285;&#24778;&#21463;&#24597;&#65306;&#22909;&#20154;&#34987;&#25171;&#25104;&#22351;&#20154;&#12289;&#26377;&#20900;&#26080;&#22788;&#35785;&#12290;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&ldquo;&#20013;&#22269;&#29305;&#33394;&rdquo;&#12290;</p>
<p>&#21482;&#35201;&#21152;&#20837;&#20102;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#23601;&#25104;&#20026;&#23427;&#30340;&#19968;&#21592;&#20102;&#12290;&#24403;&#20320;&#20030;&#25331;&#22312;&#34880;&#26071;&#21069;&#21457;&#35475;&#26102;&#65292;&#21457;&#30340;&#26159;&#27602;&#35475;&#65292;&#23601;&#26159;&#19968;&#20010;&#21334;&#36523;&#30340;&#22865;&#32422;&#65292;&#23601;&#31561;&#20110;&#25226;&#21629;&#20132;&#32473;&#20102;&#20013;&#20849;&#65292;&#20132;&#32473;&#20102;&#39764;&#39740;&#65292;&#19978;&#20102;&#36156;&#33337;&#65292;&#36523;&#19978;&#23601;&#20250;&#34987;&#25171;&#19978;&#20102;&#19968;&#20010;&#39764;&#39740;&#30340;&#21360;&#35760;&#12290;&#24590;&#20040;&#21150;&#65311;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#33073;&#31163;&#20013;&#20849;&#12289;&#25243;&#24323;&#20013;&#20849;&#65292;&#36825;&#26159;&#19978;&#22825;&#32473;&#20154;&#24471;&#25937;&#30340;&#26426;&#20250;&#65292;&#22914;&#19981;&#36864;&#20986;&#23601;&#23558;&#38543;&#30528;&#37034;&#24694;&#30340;&#20013;&#20849;&#30340;&#35206;&#28781;&#21435;&#38506;&#33900;&#65292;&#23601;&#22826;&#19981;&#20540;&#20102;&#12290;&#36825;&#19981;&#26159;&ldquo;&#21442;&#19982;&#25919;&#27835;&rdquo;&#65292;&#26159;&#19982;&#27599;&#20010;&#20154;&#24687;&#24687;&#30456;&#20851;&#30340;&#29983;&#21629;&#38382;&#39064;&#12290;&#25130;&#27490;2014&#24180;2&#26376;21&#26085;&#22312;&#28023;&#22806;&#22823;&#32426;&#20803;&#32593;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#30340;&#20154;&#25968;&#24050;&#32047;&#35745;&#36229;&#36807;&#19968;&#20159;&#20116;&#21315;&#20843;&#30334;&#19975;&#12290;</p>
<p>&#35831;&#29645;&#24796;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#36828;&#31163;&#37034;&#24694;&#20013;&#20849;&#65292;&#19981;&#35201;&#19982;&#29436;&#20849;&#33310;&#65292;&#20320;&#33258;&#24049;&#30340;&#26410;&#26469;&#23601;&#22312;&#20320;&#30340;&#21892;&#24694;&#19968;&#24565;&#38388;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#37034;&#20826;" rel="tag">&#37034;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36864;&#20986;&#20013;&#20849;&#12288;&#25165;&#26377;&#24076;&#26395;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
