<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#30446;&#30340; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;&#65295;&#36213;&#31179;&#32792;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19968;&#24180;&#19977;&#26376;&#21313;&#20061;&#26085;&#12305;&#20013;&#21326;&#20116;&#21315;&#24180;&#30340;&#25991;&#21270;&#26159;&#31070;&#20256;&#25991;&#21270;&#65292;&#22312;&#28459;&#38271;&#30340;&#23681;&#26376;&#20013;&#65292;&#20013;&#21326;&#27665;&#26063;&#19968;&#30452;&#23545;&#22825;&#22320;&#31070;&#26126;&#26377;&#30528;&#25964;&#30031;&#21644;&#20449;&#20208;&#30340;&#20248;&#33391;&#20256;&#32479;&#65292;&#20294;&#20013;&#20849;&#33258;&#20174;&#22842;&#26435;&#20197;&#26469;&#65292;&#19968;&#30452;&#23459;&#20256;&#26080;&#31070;&#35770;&#65292;&#25209;&#21028;&#21644;&#25490;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#30446;&#30340;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/11/09 &#8226; &#20849;10077&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#36213;&#31179;&#32792;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19968;&#24180;&#19977;&#26376;&#21313;&#20061;&#26085;&#12305;&#20013;&#21326;&#20116;&#21315;&#24180;&#30340;&#25991;&#21270;&#26159;&#31070;&#20256;&#25991;&#21270;&#65292;&#22312;&#28459;&#38271;&#30340;&#23681;&#26376;&#20013;&#65292;&#20013;&#21326;&#27665;&#26063;&#19968;&#30452;&#23545;&#22825;&#22320;&#31070;&#26126;&#26377;&#30528;&#25964;&#30031;&#21644;&#20449;&#20208;&#30340;&#20248;&#33391;&#20256;&#32479;&#65292;&#20294;&#20013;&#20849;&#33258;&#20174;&#22842;&#26435;&#20197;&#26469;&#65292;&#19968;&#30452;&#23459;&#20256;&#26080;&#31070;&#35770;&#65292;&#25209;&#21028;&#21644;&#25490;&#26021;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#23558;&#20154;&#20204;&#23545;&#22825;&#22320;&#31070;&#26126;&#30340;&#20449;&#20208;&#21644;&#25964;&#30031;&#19968;&#27010;&#26021;&#20043;&#20026;&#36855;&#20449;&#12290;&#37027;&#20040;&#65292;&#20013;&#20849;&#20026;&#20160;&#20040;&#35201;&#23459;&#20256;&#26080;&#31070;&#35770;&#21602;&#65311;&#23427;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;&#20180;&#32454;&#20998;&#26512;&#65292;&#19981;&#38590;&#21457;&#29616;&#20854;&#20013;&#21478;&#26377;&#21407;&#22240;&#12290;<br /><strong>&#19968;&#12289;&#36140;&#25439;&#20013;&#21326;&#27665;&#26063;&#30340;&#31070;&#20256;&#25991;&#21270;</strong></p>
<p>&#20013;&#20849;&#20026;&#20102;&#21521;&#20013;&#22269;&#27665;&#20247;&#28748;&#36755;&#39532;&#21015;&#20027;&#20041;&#65292;&#23601;&#24517;&#28982;&#26497;&#21147;&#36140;&#25439;&#20013;&#21326;&#27665;&#26063;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#23459;&#25196;&#26080;&#31070;&#35770;&#65292;&#21453;&#23545;&#23545;&#31070;&#30340;&#20449;&#20208;&#12290;</p>
<p>&#36817;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#20013;&#20849;&#36153;&#23613;&#24515;&#26426;&#21521;&#20013;&#22269;&#27665;&#20247;&#28748;&#36755;&#39532;&#21015;&#20027;&#20041;&#12290;&#25152;&#35859;&#39532;&#21015;&#20027;&#20041;&#65292;&#31616;&#21333;&#22320;&#35828;&#65292;&#23427;&#21253;&#25324;&#19977;&#20010;&#26041;&#38754;&#30340;&#20869;&#23481;&#65306;&#20854;&#19968;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#21746;&#23398;&#65292;&#20854;&#20108;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#25919;&#27835;&#32463;&#27982;&#23398;&#65292;&#20854;&#19977;&#26159;&#25152;&#35859;&#30340;&#31185;&#23398;&#31038;&#20250;&#20027;&#20041;&#12290;&#22312;&#21746;&#23398;&#20013;&#37325;&#28857;&#24378;&#35843;&#26007;&#20105;&#21746;&#23398;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#20026;&#20013;&#20849;&#30340;&#26292;&#21147;&#22842;&#26435;&#25552;&#20379;&#29702;&#35770;&#20381;&#25454;&#65307;&#22312;&#25919;&#27835;&#32463;&#27982;&#23398;&#20013;&#65292;&#37325;&#28857;&#35762;&#21093;&#21066;&#38454;&#32423;&#65288;&#36164;&#26412;&#23478;&#12289;&#22320;&#20027;&#65289;&#25504;&#22842;&#21171;&#21160;&#32773;&#65292;&#36825;&#20027;&#35201;&#26159;&#35762;&#31169;&#26377;&#21046;&#21644;&#38454;&#32423;&#38382;&#39064;&#65292;&#20026;&#38454;&#32423;&#26007;&#20105;&#29702;&#35770;&#25552;&#20379;&#29702;&#35770;&#22522;&#30784;&#65307;&#32780;&#25152;&#35859;&#31185;&#23398;&#31038;&#20250;&#20027;&#20041;&#21017;&#26159;&#25552;&#20379;&#21046;&#24230;&#27169;&#24335;&#65292;&#21363;&#36890;&#36807;&#26292;&#21147;&#22842;&#21462;&#25919;&#26435;&#65292;&#24314;&#31435;&#25152;&#35859;&#28040;&#28781;&#31169;&#26377;&#21046;&#12289;&#27809;&#26377;&#38454;&#32423;&#12289;&#27809;&#26377;&#21093;&#21066;&#30340;&#31038;&#20250;&#20027;&#20041;&#31038;&#20250;&#12290;&#39532;&#21015;&#20027;&#20041;&#30340;&#36825;&#19968;&#22871;&#65292;&#26366;&#32463;&#22312;&#21160;&#33633;&#30340;&#19990;&#30028;&#20013;&#27450;&#39575;&#20102;&#19981;&#23569;&#22269;&#23478;&#21315;&#21315;&#19975;&#19975;&#30340;&#27665;&#20247;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#20013;&#22269;&#22823;&#38470;&#30340;&#24456;&#22810;&#20154;&#20204;&#12290;&#20013;&#20849;&#20026;&#20102;&#21521;&#24191;&#22823;&#27665;&#20247;&#28748;&#36755;&#39532;&#21015;&#20027;&#20041;&#65292;&#37319;&#21462;&#21508;&#31181;&#25163;&#27573;&#65292;&#36140;&#25439;&#21644;&#25490;&#26021;&#20013;&#21326;&#27665;&#26063;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#21453;&#23545;&#21644;&#25209;&#21028;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#22823;&#21147;&#23459;&#25196;&#26080;&#31070;&#35770;&#12290;&#22240;&#20026;&#31070;&#20256;&#25991;&#21270;&#21644;&#23545;&#31070;&#30340;&#20449;&#20208;&#30340;&#35768;&#22810;&#22522;&#26412;&#31934;&#31070;&#26159;&#21516;&#39532;&#21015;&#20027;&#20041;&#23545;&#31435;&#30340;&#12290;</p>
<p>&#30001;&#20110;&#20013;&#20849;&#38271;&#26399;&#30340;&#27450;&#39575;&#23459;&#20256;&#21644;&#28748;&#36755;&#65292;&#20013;&#22269;&#30340;&#24191;&#22823;&#27665;&#20247;&#30340;&#30830;&#19968;&#24230;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#30456;&#20449;&#20102;&#39532;&#21015;&#20027;&#20041;&#65292;&#23588;&#20854;&#30456;&#20449;&#20102;&#31038;&#20250;&#20027;&#20041;&#37027;&#19968;&#22871;&#65292;&#19981;&#23569;&#20154;&#20197;&#20026;&#31038;&#20250;&#20027;&#20041;&#30495;&#30340;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#24184;&#31119;&#29983;&#27963;&#12290;&#32467;&#26524;&#21322;&#20010;&#22810;&#19990;&#32426;&#36807;&#21435;&#20102;&#65292;&#20013;&#20849;&#22312;&#20854;&#25484;&#26435;&#21021;&#26399;&#25630;&#30340;&#30001;&#31169;&#26377;&#21046;&#21521;&#25152;&#35859;&ldquo;&#20844;&#26377;&#21046;&rdquo;&#36807;&#28193;&#20013;&#65292;&#38500;&#20102;&#27627;&#26080;&#26681;&#25454;&#22320;&#21093;&#22842;&#31169;&#20154;&#36130;&#20135;&#22806;&#65292;&#23601;&#26159;&#36896;&#25104;&#20102;&#20159;&#19975;&#27665;&#20247;&#20849;&#21516;&#36139;&#31351;&#30340;&#24694;&#21155;&#23616;&#38754;&#65292;&#20351;&#22269;&#27665;&#32463;&#27982;&#30340;&#21457;&#23637;&#36208;&#36827;&#20102;&#27515;&#32993;&#21516;&#12290;&#22312;&#25152;&#35859;&#25913;&#38761;&#24320;&#25918;&#21518;&#65292;&#20013;&#20849;&#21448;&#21457;&#23637;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#65292;&#21448;&#23558;&#20844;&#26377;&#21046;&#36716;&#20026;&#31169;&#26377;&#21046;&#65292;&#25918;&#32437;&#25104;&#21315;&#19978;&#19975;&#30340;&#22826;&#23376;&#20826;&#21644;&#33104;&#36133;&#23448;&#21592;&#20013;&#39281;&#31169;&#22218;&#65292;&#23558;&#24222;&#22823;&#30340;&#20849;&#26377;&#36130;&#20135;&#25454;&#20026;&#24049;&#26377;&#12290;&#32467;&#26524;&#20960;&#21313;&#24180;&#19979;&#26469;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#36947;&#24503;&#27700;&#24179;&#19979;&#28369;&#65292;&#36947;&#24503;&#35268;&#33539;&#32570;&#22833;&#65292;&#20256;&#32479;&#25991;&#21270;&#36973;&#20919;&#33853;&#30340;&#24773;&#20917;&#19979;&#65292;&#31038;&#20250;&#20005;&#37325;&#19981;&#20844;&#65292;&#20154;&#20204;&#31561;&#26469;&#30340;&#19981;&#26159;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#32780;&#26159;&#29983;&#27963;&#29615;&#22659;&#26085;&#30410;&#33392;&#38590;&#65292;&#26377;&#30456;&#24403;&#22810;&#30340;&#20154;&#65288;&#20854;&#20013;&#22823;&#22810;&#26159;&#20892;&#27665;&#21644;&#22478;&#24066;&#36139;&#27665;&#65289;&#36824;&#19981;&#33021;&#35299;&#20915;&#28201;&#39281;&#38382;&#39064;&#12290;&#36817;&#24180;&#26469;&#65292;&#24037;&#20154;&#22833;&#19994;&#65292;&#20892;&#27665;&#22833;&#22320;&#65292;&#22823;&#23398;&#29983;&#25214;&#19981;&#21040;&#24037;&#20316;&#65292;&#36716;&#22797;&#20891;&#20154;&#29983;&#27963;&#26080;&#30528;&#33853;&#12290;&#20877;&#21152;&#19978;&#36138;&#23448;&#32902;&#34384;&#65292;&#29615;&#22659;&#27745;&#26579;&#65292;&#36164;&#28304;&#26543;&#31469;&#65292;&#33258;&#28982;&#28798;&#23475;&#39057;&#21457;&#65292;&#31038;&#20250;&#30683;&#30462;&#26085;&#36235;&#28608;&#21270;&#12290;&#38754;&#23545;&#35832;&#22810;&#20005;&#37325;&#30340;&#31038;&#20250;&#38382;&#39064;&#65292;&#20013;&#20849;&#30340;&#25919;&#26435;&#38519;&#20837;&#20102;&#20005;&#37325;&#30340;&#21361;&#26426;&#20043;&#20013;&#12290;</p>
<p>&#23613;&#31649;&#20013;&#20849;&#19968;&#30452;&#23459;&#20256;&#26080;&#31070;&#35770;&#65292;&#28982;&#32780;&#36817;&#24180;&#26469;&#65292;&#20013;&#20849;&#21450;&#20854;&#23448;&#21592;&#30340;&#24694;&#34892;&#39057;&#39057;&#36973;&#22825;&#35892;&#30340;&#20107;&#20214;&#23618;&#20986;&#19981;&#31351;&#65292;&#20013;&#21326;&#27665;&#26063;&#30340;&#31070;&#20256;&#25991;&#21270;&#20877;&#24230;&#22797;&#20852;&#24050;&#21021;&#38706;&#31471;&#20522;&#12290;&#20013;&#22269;&#27665;&#20247;&#23545;&#26080;&#31070;&#35770;&#24050;&#36880;&#28176;&#22833;&#21435;&#20852;&#36259;&#12290;</p>
<p><strong>&#20108;&#12289;&#20026;&#20102;&#24041;&#22266;&#25919;&#26435;</strong></p>
<p>&#20013;&#20849;&#20026;&#20102;&#24041;&#22266;&#25919;&#26435;&#65292;&#19968;&#38754;&#36140;&#25439;&#20013;&#22269;&#20256;&#32479;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#21453;&#23545;&#23545;&#31070;&#30340;&#20449;&#20208;&#65307;&#19968;&#38754;&#22823;&#21147;&#25512;&#34892;&#23427;&#33258;&#24049;&#30340;&ldquo;&#36896;&#31070;&#36816;&#21160;&rdquo;&#65292;&#25630;&#20010;&#20154;&#23815;&#25308;&#12290;</p>
<p>&#20013;&#22269;&#30340;&#24191;&#22823;&#27665;&#20247;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#23545;&#22825;&#22320;&#31070;&#26126;&#26082;&#20449;&#20208;&#21448;&#23815;&#25308;&#65292;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#65292;&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#65292;&#20154;&#20204;&#37117;&#30693;&#36947;&#33258;&#35273;&#22320;&#20570;&#22909;&#20154;&#65292;&#34892;&#21892;&#20107;&#65292;&#35762;&#31350;&#29992;&ldquo;&#20161;&#12289;&#20041;&#12289;&#31036;&#12289;&#26234;&#12289;&#20449;&rdquo;&#31561;&#39640;&#23578;&#30340;&#36947;&#24503;&#21407;&#21017;&#26469;&#35268;&#33539;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#35762;&#31350;&#29992;&#20754;&#23478;&#30340;&#29702;&#35770;&#21644;&#35266;&#24565;&#26469;&#25945;&#32946;&#33258;&#24049;&#30340;&#21518;&#20195;&#65292;&#20197;&#20415;&#20351;&#31038;&#20250;&#22312;&#33391;&#22909;&#30340;&#24847;&#35782;&#24418;&#24577;&#19979;&#27491;&#24120;&#22320;&#36816;&#36716;&#12290;&#20294;&#33258;&#20174;&#20013;&#20849;&#24403;&#25919;&#21518;&#65292;&#23601;&#20840;&#30424;&#21542;&#23450;&#20013;&#22269;&#21476;&#20195;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#21542;&#23450;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#22823;&#32902;&#40723;&#21561;&#26080;&#31070;&#35770;&#65292;&#40723;&#21561;&ldquo;&#20154;&#23450;&#32988;&#22825;&rdquo;&#65292;&#40723;&#21561;&ldquo;&#19982;&#22825;&#26007;&#12289;&#19982;&#22320;&#26007;&#12289;&#19982;&#20154;&#26007;&#65292;&#20854;&#20048;&#26080;&#31351;&rdquo;&#12290;&#22312;&#21453;&#23545;&#23545;&#31070;&#30340;&#20449;&#20208;&#30340;&#21516;&#26102;&#65292;&#20013;&#20849;&#21448;&#24320;&#22987;&#33258;&#24049;&#30340;&ldquo;&#36896;&#31070;&#36816;&#21160;&rdquo;&#65292;&#22823;&#25630;&#20010;&#20154;&#23815;&#25308;&#65292;&#23558;&#20013;&#20849;&#33258;&#24049;&#30340;&#39046;&#23548;&#20154;&#35828;&#25104;&#26159;&#20154;&#27665;&#30340;&ldquo;&#22823;&#25937;&#26143;&rdquo;&#65292;&#22823;&#26641;&#29305;&#26641;&#20854;&#32477;&#23545;&#26435;&#23041;&#65292;&#35828;&#20160;&#20040;&#20013;&#20849;&#39046;&#23548;&#20154;&#30340;&#35805;&ldquo;&#21477;&#21477;&#26159;&#30495;&#29702;&rdquo;&#12289;&ldquo;&#19968;&#21477;&#39030;&#19968;&#19975;&#21477;&rdquo;&#12290;&#25991;&#38761;&#20013;&#22320;&#26041;&#21457;&#32473;&#20013;&#20849;&#39318;&#33041;&#26426;&#20851;&#30340;&#36154;&#30005;&#65292;&#22312;&ldquo;&#25964;&#29233;&#30340;&rdquo;&#21069;&#38754;&#26368;&#22810;&#30340;&#31455;&#29992;&#20102;&#21313;&#22235;&#20010;&ldquo;&#26368;&rdquo;&#23383;&#65292;&#30495;&#26159;&#21487;&#31505;&#33267;&#26497;&#12290;&#20013;&#20849;&#38752;&#33258;&#24049;&#30340;&ldquo;&#36896;&#31070;&#36816;&#21160;&rdquo;&#65292;&#35753;&#20154;&#20204;&#19981;&#20877;&#30456;&#20449;&#30495;&#27491;&#30340;&#31070;&#26126;&#65292;&#21482;&#30456;&#20449;&#20013;&#20849;&#21450;&#20854;&#39046;&#23548;&#20154;&#65292;&#20197;&#20415;&#36798;&#21040;&#24041;&#22266;&#33258;&#24049;&#32479;&#27835;&#22320;&#20301;&#30340;&#30446;&#30340;&#12290;</p>
<p><strong>&#19977;&#12289;&#25511;&#21046;&#24847;&#35782;&#24418;&#24577;</strong></p>
<p>&#20013;&#20849;&#20026;&#20102;&#36798;&#21040;&#25511;&#21046;&#24847;&#35782;&#24418;&#24577;&#30340;&#30446;&#30340;&#65292;&#26497;&#21147;&#21542;&#23450;&#31070;&#20256;&#25991;&#21270;&#65292;&#21542;&#23450;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#25703;&#27585;&#21644;&#21387;&#25233;&#20154;&#20204;&#30340;&#20449;&#20208;&#65292;&#28040;&#28781;&#21644;&#38480;&#21046;&#23447;&#25945;&#12290;</p>
<p>&#20013;&#20849;&#22842;&#26435;&#21518;&#65292;&#22312;&#24847;&#35782;&#24418;&#24577;&#39046;&#22495;&#37324;&#23454;&#34892;&#19968;&#20826;&#19987;&#25919;&#65292;&#21482;&#35768;&#39532;&#21015;&#20027;&#20041;&#19968;&#23478;&#29420;&#40483;&#65292;&#19981;&#35768;&#20854;&#20182;&#24605;&#24819;&#21644;&#29702;&#35770;&#26377;&#23384;&#22312;&#30340;&#31354;&#38388;&#65292;&#21482;&#35768;&#26080;&#31070;&#35770;&#22823;&#34892;&#20854;&#36947;&#65292;&#19981;&#35768;&#31070;&#20256;&#25991;&#21270;&#21644;&#23545;&#31070;&#30340;&#20449;&#20208;&#32487;&#32493;&#23384;&#22312;&#21644;&#21457;&#23637;&#12290;&#23588;&#20854;&#26159;&#22312;&#25991;&#21270;&#22823;&#38761;&#21629;&#20013;&#65292;&#20840;&#22269;&#21508;&#22320;&#21457;&#29983;&#20102;&#25968;&#19981;&#28165;&#30340;&#30772;&#22351;&#25991;&#29289;&#21476;&#36857;&#30340;&#20107;&#20214;&#65292;&#36830;&#23665;&#19996;&#26354;&#38428;&#30340;&#19977;&#23380;&#65288;&#23380;&#24220;&#12289;&#23380;&#24217;&#12289;&#23380;&#26519;&#65289;&#20063;&#26410;&#33021;&#24184;&#20813;&#12290;&#35768;&#22810;&#21382;&#21490;&#19978;&#26377;&#21517;&#30340;&#24605;&#24819;&#23478;&#21644;&#21746;&#23398;&#23478;&#37117;&#21463;&#21040;&#20102;&#25209;&#21028;&#21644;&#25490;&#26021;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#21508;&#32423;&#21508;&#31867;&#23398;&#26657;&#20013;&#65292;&#35774;&#31435;&#20102;&#25152;&#35859;&#30340;&#25919;&#27835;&#24605;&#24819;&#35838;&#31243;&#65292;&#36127;&#36131;&#31995;&#32479;&#22320;&#21521;&#23398;&#29983;&#23459;&#20256;&#21644;&#28748;&#36755;&#39532;&#21015;&#20027;&#20041;&#65292;&#26377;&#30340;&#21017;&#35774;&#31435;&#20102;&#24503;&#32946;&#35838;&#31243;&#65292;&#20063;&#26681;&#26412;&#19981;&#35762;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#20013;&#30340;&#36947;&#24503;&#35268;&#33539;&#21644;&#21382;&#21490;&#19978;&#26480;&#20986;&#20154;&#29289;&#30340;&#20248;&#31168;&#20107;&#36857;&#65292;&#32780;&#21482;&#35762;&#39532;&#21015;&#20027;&#20041;&#30340;&#37027;&#19968;&#22871;&#21644;&#20013;&#20849;&#33258;&#24049;&#32534;&#20986;&#26469;&#30340;&#34394;&#20551;&#25925;&#20107;&#12290;&#33258;&#20174;&#26377;&#20102;&#20114;&#32852;&#32593;&#20197;&#21518;&#65292;&#20013;&#20849;&#38750;&#24120;&#23475;&#24597;&#32593;&#32476;&#20256;&#25773;&#20449;&#24687;&#30340;&#24555;&#25463;&#21644;&#21450;&#26102;&#65292;&#22240;&#27492;&#65292;&#20013;&#20849;&#23601;&#21033;&#29992;&#19968;&#20999;&#25163;&#27573;&#25340;&#21629;&#30417;&#25511;&#20114;&#32852;&#32593;&#65292;&#23553;&#22581;&#23631;&#34109;&#32593;&#32476;&#20449;&#24687;&#65292;&#26460;&#32477;&#35328;&#35770;&#33258;&#30001;&#12290;&#22312;&#20013;&#22269;&#22823;&#38470;&#20154;&#20204;&#19981;&#33021;&#20449;&#20208;&#38500;&#39532;&#21015;&#20197;&#22806;&#30340;&#20219;&#20309;&#24605;&#24819;&#21644;&#29702;&#35770;&#65292;&#33258;&#28982;&#20063;&#19981;&#33021;&#30456;&#20449;&#23447;&#25945;&#12290;&#20013;&#20849;&#34920;&#38754;&#19978;&#35828;&#26377;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#65292;&#23454;&#38469;&#19978;&#26159;&#23558;&#23447;&#25945;&#27963;&#21160;&#32622;&#20110;&#23427;&#30340;&#20005;&#26684;&#25511;&#21046;&#19979;&#65292;&#20320;&#35201;&#23547;&#27714;&#30495;&#27491;&#30340;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#65292;&#23601;&#37319;&#21462;&#38215;&#21387;&#25514;&#26045;&#30452;&#33267;&#21462;&#32532;&#12290;&#36817;&#21313;&#20960;&#24180;&#26469;&#36830;&#20462;&#28860;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#20063;&#36973;&#21040;&#33707;&#21517;&#20854;&#22937;&#30340;&#27531;&#37239;&#38215;&#21387;&#19982;&#36843;&#23475;&#12290;</p>
<p><strong>&#22235;&#12289;&#21482;&#26159;&#25919;&#27835;&#26007;&#20105;&#25163;&#27573;</strong></p>
<p>&#20107;&#23454;&#35777;&#26126;&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#21482;&#26159;&#25919;&#27835;&#26007;&#20105;&#25163;&#27573;&#65292;&#35828;&#20013;&#20849;&#39046;&#23548;&#20154;&#37117;&#20449;&#31070;&#26159;&#25260;&#20030;&#20182;&#20204;&#65292;&#20294;&#20182;&#20204;&#22823;&#22810;&#37117;&#30456;&#20449;&#29978;&#33267;&#24656;&#24807;&#26576;&#31181;&#36229;&#33258;&#28982;&#30340;&#21147;&#37327;&#65292;&#36825;&#36275;&#20197;&#26292;&#38706;&#20986;&#20182;&#20204;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#34394;&#20266;&#24615;&#12290;</p>
<p>&#22914;&#21069;&#25152;&#36848;&#65292;&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#30446;&#30340;&#20027;&#35201;&#26377;&#19977;&#28857;&#65306;&#31532;&#19968;&#26159;&#20026;&#20102;&#21521;&#24191;&#22823;&#27665;&#20247;&#28748;&#36755;&#39532;&#21015;&#20027;&#20041;&#65307;&#31532;&#20108;&#26159;&#20026;&#20102;&#24041;&#22266;&#33258;&#24049;&#30340;&#25919;&#26435;&#65307;&#31532;&#19977;&#26159;&#20026;&#20102;&#25511;&#21046;&#24847;&#35782;&#24418;&#24577;&#12290;&#20013;&#20849;&#20174;&#26292;&#21147;&#22842;&#26435;&#21040;&#25152;&#35859;&#30340;&#24041;&#22266;&#25919;&#26435;&#65292;&#25152;&#20351;&#29992;&#30340;&#25163;&#27573;&#20027;&#35201;&#26377;&#20004;&#20010;&#65292;&#21363;&#26292;&#21147;&#21644;&#35854;&#35328;&#65292;&#32780;&#31070;&#20256;&#25991;&#21270;&#26082;&#21453;&#23545;&#26292;&#21147;&#65292;&#20063;&#21453;&#23545;&#35854;&#35328;&#65292;&#25152;&#20197;&#20013;&#20849;&#24517;&#28982;&#35201;&#28040;&#28781;&#31070;&#20256;&#25991;&#21270;&#12290;&#37027;&#20040;&#20013;&#20849;&#26159;&#21542;&#30495;&#30340;&#30456;&#20449;&#20182;&#20204;&#30340;&#25152;&#35859;&#26080;&#31070;&#35770;&#21602;&#65311;&#19981;&#23613;&#28982;&#12290;&#36825;&#20174;&#20013;&#20849;&#39046;&#23548;&#20154;&#36523;&#19978;&#33021;&#30475;&#20986;&#19968;&#20123;&#38382;&#39064;&#26469;&#12290;&#35831;&#30475;&#19968;&#20123;&#20855;&#20307;&#20107;&#20363;&#65306;</p>
<p>&#31532;&#19968;&#20363;&#65306;&#27611;&#27901;&#19996;&#20197;&ldquo;8341&rdquo;&#21629;&#21517;&#33258;&#24049;&#30340;&#35686;&#21355;&#38431;&#65292;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#12290;&#27611;&#27901;&#19996;&#22312;&#36827;&#21271;&#20140;&#21069;&#65292;&#26377;&#32769;&#36947;&#21578;&#35785;&#27611;&#22235;&#20010;&#25968;&#23383; &ldquo;8341&rdquo;&#12290;&#27611;&#19981;&#35299;&#20854;&#24847;&#65292;&#20294;&#26159;&#65292;&#20182;&#23545;&#32769;&#36947;&#25152;&#31034;&#30340;&#36947;&#23478;&#26415;&#25968;&#21313;&#20998;&#30475;&#37325;&#65292;&#25152;&#20197;&#21518;&#26469;&#23558;&#20013;&#21335;&#28023;&#20013;&#22830;&#35686;&#21355;&#37096;&#38431;&#30340;&#30058;&#21495;&#23450;&#20026;&ldquo;8341&rdquo;&#12290;&#21518;&#26469;&#27611;&#27515;&#21518;&#65292;&#20154;&#20204;&#25165;&#30693;&#36947;&ldquo;8341&rdquo;&#26159;&#25351;&#27611;&#27963;&#21040;&#20843;&#21313;&#19977;&#23681;&#65292;&#20174;&#19968;&#20061;&#19977;&#20116;&#24180;&#36981;&#20041;&#20250;&#35758;&#25484;&#26435;&#21040;&#19968;&#20061;&#19971;&#20845;&#24180;&#21435;&#19990;&#65292;&#19968;&#20849;&#25484;&#25569;&#26368;&#39640;&#26435;&#21147;&#22235;&#21313;&#19968;&#24180;&#12290;</p>
<p>&#31532;&#20108;&#20363;&#65292;&#27743;&#27901;&#27665;&#36825;&#20010;&#23567;&#19985;&#20063;&#21313;&#20998;&#20449;&#22857;&#39118;&#27700;&#12289;&#38452;&#38451;&#12289;&#21629;&#29702;&#12290;&#25454;&#26377;&#20851;&#36164;&#26009;&#25259;&#38706;&#65292;&#27743;&#27901;&#27665;&#22240;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#32618;&#23421;&#28145;&#37325;&#65292;&#22312;&#33258;&#24049;&#23478;&#37324;&#20146;&#31508;&#25220;&#20889;&#12298;&#22320;&#34255;&#32463;&#12299;&#12290;&#12298;&#22320;&#34255;&#32463;&#12299;&#26159;&#20315;&#23478;&#32463;&#20856;&#65292;&#21776;&#26397;&#26102;&#30001;&#21360;&#24230;&#20256;&#20837;&#20013;&#22269;&#65292;&#25220;&#20889;&#30340;&#30446;&#30340;&#26159;&#27714;&#24471;&#31070;&#20315;&#20445;&#20305;&#65292;&#28040;&#28798;&#36991;&#38590;&#12290;&#21478;&#22806;&#65292;&#25454;&#19981;&#23569;&#23186;&#20307;&#25253;&#36947;&#65292;&#27743;&#27901;&#27665;&#26080;&#35770;&#22312;&#32844;&#36824;&#26159;&#19979;&#21488;&#20043;&#21518;&#65292;&#22312;&#22269;&#20869;&#21508;&#22320;&#20961;&#25152;&#21040;&#20043;&#22788;&#65292;&#37117;&#35201;&#21040;&#23546;&#24217;&#28903;&#39321;&#25308;&#20315;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#27743;&#27901;&#27665;&#26159;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#20182;&#36523;&#19978;&#27838;&#28385;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#40092;&#34880;&#65292;&#26159;&#19968;&#20010;&#24694;&#36143;&#28385;&#30408;&#30340;&#25919;&#27835;&#24694;&#26829;&#12290;&#23545;&#20110;&#36825;&#26679;&#19968;&#20010;&#24694;&#20154;&#26469;&#35828;&#65292;&#25220;&#12298;&#22320;&#34255;&#32463;&#12299;&#31649;&#29992;&#21527;&#65311;&#28903;&#39321;&#25308;&#20315;&#31649;&#29992;&#21527;&#65311;&#26080;&#38750;&#26159;&#20570;&#24694;&#20043;&#21518;&#24819;&#23547;&#27714;&#24515;&#29702;&#23433;&#24944;&#32610;&#20102;&#12290;&#20294;&#20854;&#32618;&#24694;&#26497;&#20854;&#28145;&#37325;&#65292;&#32618;&#26080;&#21487;&#36198;&#65292;&#21482;&#33021;&#31561;&#22823;&#23457;&#21028;&#20102;&#12290;</p>
<p>&#20013;&#20849;&#31469;&#21147;&#35753;&#32769;&#30334;&#22995;&#30456;&#20449;&#26080;&#31070;&#35770;&#65292;&#20854;&#39640;&#23448;&#21364;&#21478;&#25630;&#19968;&#22871;&#12290;&#24076;&#26395;&#20197;&#19978;&#20960;&#20010;&#20107;&#20363;&#23545;&#20174;&#21478;&#19968;&#20010;&#20391;&#38754;&#35748;&#35782;&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#30495;&#27491;&#30446;&#30340;&#20250;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#26292;&#21147;" rel="tag">&#26292;&#21147;</a>, <a href="/tag/&#39532;&#21015;&#20027;&#20041;" rel="tag">&#39532;&#21015;&#20027;&#20041;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#27665;&#26063;" rel="tag">&#27665;&#26063;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-22</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#30446;&#30340;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-22" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
