<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#22235;&#20108;&#20116;&#8221;&#31934;&#31070;&#12288;&#20013;&#22269;&#26410;&#26469;&#30340;&#24076;&#26395; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;&#65295;&#21326;&#20113;&lt;br /&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#29616;&#22312;&#30340;&#20013;&#22269;&#22788;&#22312;&#19968;&#20010;&#21361;&#26426;&#22235;&#20239;&#30340;&#26102;&#20195;&#65292;&#29616;&#22312;&#30340;&#20013;&#22269;&#31038;&#20250;&#26159;&#19968;&#20010;&#26080;&#22788;&#19981;&#30149;&#30340;&#31038;&#20250;&#12290;&#20154;&#20204;&#36182;&#20197;&#29983;&#23384;&#30340;&#29983;&#24577;&#29615;&#22659;&#36973;&#21040;&#30772;&#22351;&#65292;&#24050;&#32463;&#21628;&#21560;&#19981;&#21040;&#24178;&#20928;&#30340;&#31354;&#27668;&#65292;&#21917;&#19981;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#22235;&#20108;&#20116;&#8221;&#31934;&#31070;&#12288;&#20013;&#22269;&#26410;&#26469;&#30340;&#24076;&#26395;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;7235&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#21326;&#20113;<br /><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#29616;&#22312;&#30340;&#20013;&#22269;&#22788;&#22312;&#19968;&#20010;&#21361;&#26426;&#22235;&#20239;&#30340;&#26102;&#20195;&#65292;&#29616;&#22312;&#30340;&#20013;&#22269;&#31038;&#20250;&#26159;&#19968;&#20010;&#26080;&#22788;&#19981;&#30149;&#30340;&#31038;&#20250;&#12290;&#20154;&#20204;&#36182;&#20197;&#29983;&#23384;&#30340;&#29983;&#24577;&#29615;&#22659;&#36973;&#21040;&#30772;&#22351;&#65292;&#24050;&#32463;&#21628;&#21560;&#19981;&#21040;&#24178;&#20928;&#30340;&#31354;&#27668;&#65292;&#21917;&#19981;&#21040;&#24178;&#20928;&#30340;&#27700;&#12290;&#27604;&#29615;&#22659;&#27745;&#26579;&#26356;&#21487;&#24597;&#30340;&#26159;&#20154;&#24515;&#30340;&#27745;&#26579;&#65292;&#27602;&#22902;&#31881;&#12289;&#22320;&#27807;&#27833;&#20043;&#31867;&#30340;&#40657;&#24515;&#21830;&#21697;&#27867;&#28389;&#25104;&#28798;&#65292;&#23567;&#24742;&#24742;&#20107;&#20214;&#25152;&#23637;&#29616;&#30340;&#33258;&#31169;&#21644;&#20919;&#34880;&#38543;&#22788;&#21487;&#35265;&#12290;&#22312;&#36825;&#26679;&#30340;&#31038;&#20250;&#37324;&#65292;&#27599;&#20010;&#20154;&#37117;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#30475;&#19981;&#21040;&#26410;&#26469;&#30340;&#24076;&#26395;&#12290;<br />&#20854;&#23454;&#20013;&#22269;&#26412;&#26469;&#19981;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#12290;&#20013;&#22269;&#33258;&#21476;&#23601;&#26159;&#31036;&#20202;&#20043;&#37030;&#65292;&#20154;&#20204;&#22857;&#34892;&#28201;&#33391;&#24685;&#20461;&#35753;&#65292;&#26222;&#36941;&#30456;&#20449;&#21892;&#26377;&#21892;&#25253;&#12289;&#24694;&#26377;&#24694;&#25253;&#12290;&#21487;&#26159;&#33258;&#20174;&#20013;&#20849;&#22842;&#21462;&#25919;&#26435;&#20197;&#26469;&#65292;&#23459;&#25196;&#26080;&#31070;&#35770;&#21644;&#26007;&#20105;&#21746;&#23398;&#65292;&#25171;&#21387;&#20154;&#20204;&#20449;&#22857;&#21315;&#24180;&#30340;&#20754;&#37322;&#36947;&#20449;&#20208;&#65292;&#20013;&#20849;&#30340;&#23448;&#21592;&#24102;&#22836;&#33104;&#36133;&#22549;&#33853;&#65292;&#24341;&#39046;&#31038;&#20250;&#36947;&#24503;&#24613;&#36895;&#19979;&#28369;&#65292;&#36896;&#25104;&#20170;&#22825;&#36825;&#26679;&#19968;&#20010;&#36817;&#20046;&#32477;&#26395;&#30340;&#22659;&#22320;&#12290;</p>
<p>&#20013;&#22269;&#26410;&#26469;&#30340;&#24076;&#26395;&#22312;&#21738;&#37324;&#65311;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#19978;&#35775;&#21313;&#22235;&#21608;&#24180;&#20043;&#38469;&#65292;&#25105;&#20204;&#22238;&#39038;&#24403;&#24180;&#30340;&#19978;&#35775;&#20197;&#21450;&#20854;&#21518;&#21313;&#22235;&#24180;&#30340;&#21382;&#21490;&#65292;&#21487;&#20197;&#21457;&#29616;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#25152;&#23637;&#29616;&#30340;&#31934;&#31070;&#65292;&#23601;&#26159;&#26410;&#26469;&#20013;&#22269;&#30340;&#24076;&#26395;&#20043;&#25152;&#22312;&#12290;</p>
<p>&#24403;&#24180;&#19978;&#19975;&#21517;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#21271;&#20140;&#20013;&#21335;&#28023;&#38468;&#36817;&#30340;&#24220;&#21491;&#34903;&#20449;&#35775;&#21150;&#20844;&#23460;&#38598;&#20307;&#19978;&#35775;&#65292;&#26159;&#22240;&#20026;&#20013;&#20849;&#22312;&#22825;&#27941;&#25235;&#25429;&#24182;&#27572;&#25171;&#22235;&#21313;&#20116;&#21517;&#24403;&#22320;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#26159;&#22240;&#20026;&#20013;&#20849;&#26080;&#29702;&#31105;&#27490;&#25945;&#20154;&#21521;&#21892;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#30340;&#20986;&#29256;&#65292;&#26159;&#22240;&#20026;&#20013;&#20849;&#22312;&#19968;&#20123;&#22320;&#21306;&#24178;&#25200;&#37325;&#24503;&#20462;&#24515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27491;&#24120;&#23398;&#27861;&#28860;&#21151;&#27963;&#21160;&#12290;&#26159;&#20013;&#20849;&#36843;&#23475;&#22312;&#20808;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#21453;&#36843;&#23475;&#22312;&#21518;&#65292;&#32780;&#19978;&#35775;&#26159;&#23466;&#27861;&#35268;&#23450;&#30340;&#20844;&#27665;&#26435;&#21033;&#12290;&#36825;&#36926;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19978;&#35775;&#24179;&#21644;&#12289;&#29702;&#24615;&#65292;&#19997;&#27627;&#27809;&#26377;&#24433;&#21709;&#24403;&#22320;&#30340;&#20132;&#36890;&#21644;&#24403;&#22320;&#27665;&#20247;&#30340;&#27491;&#24120;&#29983;&#27963;&#65292;&#20182;&#20204;&#31163;&#21435;&#26102;&#36830;&#22320;&#19978;&#30340;&#32440;&#29255;&#37117;&#25342;&#36208;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#20196;&#22312;&#22330;&#30340;&#35686;&#23519;&#37117;&#21463;&#21040;&#24863;&#21160;&#12290;</p>
<p>&#20174;&#21313;&#22235;&#24180;&#21069;&#30340;&#36825;&#27425;&#19978;&#35775;&#25105;&#20204;&#30475;&#21040;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21892;&#33391;&#12290;&#19978;&#35775;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#20182;&#20154;&#30528;&#24819;&#65292;&#27809;&#26377;&#32473;&#24403;&#22320;&#23621;&#27665;&#25110;&#32773;&#25919;&#24220;&#37096;&#38376;&#24102;&#26469;&#20219;&#20309;&#19981;&#20415;&#12290;&#20182;&#20204;&#22312;&#19978;&#35775;&#36807;&#31243;&#20013;&#23637;&#31034;&#30340;&#21644;&#24179;&#29702;&#24615;&#65292;&#35777;&#26126;&#20102;&#20013;&#20849;&#25152;&#35828;&#30340;&ldquo;&#22260;&#25915;&rdquo;&#23436;&#20840;&#26159;&#26080;&#32827;&#30340;&#35820;&#38519;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27491;&#30452;&#12290;&#20013;&#20849;&#31363;&#22269;&#20197;&#26469;&#65292;&#23545;&#20154;&#27665;&#26497;&#23613;&#33660;&#27602;&#20043;&#33021;&#20107;&#65292;&#21487;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#27809;&#26377;&#34987;&#26292;&#25919;&#21523;&#20498;&#65292;&#27809;&#26377;&#32622;&#22825;&#27941;&#34987;&#25235;&#25429;&#30340;&#21516;&#20462;&#20110;&#19981;&#39038;&#65292;&#32780;&#26159;&#20197;&#21644;&#24179;&#21512;&#27861;&#30340;&#19978;&#35775;&#21453;&#36843;&#23475;&#65292;&#33829;&#25937;&#21463;&#38590;&#30340;&#21516;&#20462;&#65292;&#32500;&#25252;&#20449;&#20208;&#30340;&#26435;&#21033;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#23637;&#29616;&#30340;&#21892;&#33391;&#21644;&#27491;&#30452;&#65292;&#26159;&#23545;&#20182;&#20204;&#25152;&#20449;&#20208;&#30340;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#36341;&#34892;&#65292;&#20351;&#22235;&#20108;&#20116;&#19978;&#35775;&#25104;&#20026;&#20013;&#20849;&#26292;&#25919;&#19979;&#20013;&#22269;&#27665;&#20247;&#30340;&#19968;&#27425;&#32768;&#30524;&#30340;&#22766;&#20030;&#12290;</p>
<p>&#21453;&#35266;&#24403;&#19979;&#30340;&#20013;&#22269;&#31038;&#20250;&#65292;&#36138;&#27745;&#33104;&#36133;&#12289;&#36947;&#24503;&#27814;&#20007;&#65292;&#33258;&#31169;&#33258;&#21033;&#25104;&#20026;&#24456;&#22810;&#20154;&#30340;&#20449;&#20208;&#65292;&#36825;&#26679;&#30340;&#31038;&#20250;&#19981;&#26159;&#26368;&#38656;&#35201;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#21892;&#33391;&#12289;&#27491;&#30452;&#30340;&#20154;&#21527;&#65311;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21892;&#33391;&#21644;&#27491;&#30452;&#19981;&#20165;&#34920;&#29616;&#22312;&#22235;&#20108;&#20116;&#19978;&#35775;&#65292;&#20063;&#34920;&#29616;&#22312;&#20182;&#20204;&#30340;&#26085;&#24120;&#24037;&#20316;&#21644;&#29983;&#27963;&#20013;&#12290;&#20182;&#20204;&#20570;&#23448;&#30340;&#24265;&#27905;&#22857;&#20844;&#65292;&#32463;&#21830;&#30340;&#31461;&#21471;&#26080;&#27450;&#65292;&#34892;&#21307;&#30340;&#19981;&#25910;&#32418;&#21253;&#65292;&#20570;&#24037;&#31243;&#24072;&#30340;&#20834;&#20834;&#19994;&#19994;&#65292;&#20182;&#20204;&#23425;&#32943;&#33258;&#24049;&#21507;&#20111;&#20063;&#19981;&#24895;&#20260;&#23475;&#21035;&#20154;&#65292;&#20182;&#20204;&#20013;&#25342;&#37329;&#19981;&#26151;&#12289;&#35265;&#20041;&#21191;&#20026;&#30340;&#20107;&#24773;&#25968;&#19981;&#32988;&#25968;&#12290;&#22914;&#26524;&#31038;&#20250;&#19978;&#36825;&#26679;&#30340;&#20154;&#22810;&#20102;&#65292;&#25105;&#20204;&#23601;&#19981;&#20250;&#20877;&#21463;&#21040;&#27602;&#22902;&#31881;&#12289;&#22320;&#27807;&#27833;&#12289;&#35910;&#33104;&#28195;&#24037;&#31243;&#30340;&#22256;&#25200;&#65292;&#24403;&#27513;&#24466;&#34892;&#20982;&#26102;&#35265;&#27515;&#19981;&#25937;&#30340;&#20107;&#24773;&#23601;&#19981;&#20250;&#21453;&#22797;&#21457;&#29983;&#65292;&#22312;&#36825;&#26679;&#30340;&#31038;&#20250;&#37324;&#29983;&#27963;&#65292;&#25105;&#20204;&#20250;&#24863;&#21040;&#23433;&#20840;&#21644;&#23433;&#24515;&#12290;</p>
<p>&#22235;&#20108;&#20116;&#25152;&#23637;&#29616;&#30340;&#21892;&#33391;&#21644;&#27491;&#30452;&#65292;&#20063;&#21453;&#26144;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#36807;&#21435;&#21313;&#22235;&#24180;&#26469;&#21453;&#36843;&#23475;&#30340;&#21382;&#31243;&#20013;&#12290;&#20182;&#20204;&#22312;&#20013;&#20849;&#27531;&#24525;&#30340;&#36843;&#23475;&#19979;&#65292;&#39037;&#24378;&#30340;&#22362;&#25345;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#20449;&#20208;&#65292;&#32477;&#19981;&#23624;&#26381;&#20110;&#26292;&#25919;&#12290;&#20182;&#20204;&#21363;&#20351;&#36973;&#21040;&#27602;&#25171;&#12289;&#25240;&#30952;&#21644;&#20940;&#36785;&#65292;&#20063;&#27809;&#26377;&#20197;&#20219;&#20309;&#26292;&#21147;&#30340;&#25163;&#27573;&#21435;&#25253;&#22797;&#37027;&#20123;&#20260;&#23475;&#20182;&#20204;&#30340;&#20154;&#12290;&#21313;&#22235;&#24180;&#26469;&#65292;&#20182;&#20204;&#22362;&#25345;&#21521;&#27665;&#20247;&#35762;&#30495;&#30456;&#65292;&#21578;&#35785;&#27665;&#20247;&#27861;&#36718;&#21151;&#30340;&#30495;&#23454;&#24773;&#20917;&#21644;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20107;&#23454;&#12290;&#20182;&#20204;&#22312;&#32500;&#25252;&#33258;&#24049;&#20449;&#20208;&#21644;&#35328;&#35770;&#30340;&#26435;&#21033;&#30340;&#21516;&#26102;&#65292;&#20063;&#26159;&#22312;&#32500;&#25252;&#25152;&#26377;&#20013;&#22269;&#20154;&#30340;&#26435;&#21033;&#12290;</p>
<p>&#20013;&#20849;&#19968;&#30452;&#22312;&#36843;&#23475;&#20013;&#22269;&#20154;&#65292;&#19968;&#30452;&#22312;&#33104;&#34432;&#20013;&#22269;&#20154;&#30340;&#36947;&#24503;&#65292;&#27491;&#22312;&#25226;&#20013;&#22269;&#25512;&#21521;&#28145;&#28170;&#12290;&#22235;&#20108;&#20116;&#19978;&#35775;&#20197;&#26469;&#30340;&#21313;&#22235;&#24180;&#30340;&#21382;&#21490;&#65292;&#35753;&#25105;&#20204;&#30475;&#21040;&#65292;&#21482;&#26377;&#27861;&#36718;&#21151;&#32676;&#20307;&#33021;&#20197;&#20854;&#22823;&#21892;&#25269;&#21046;&#21644;&#28165;&#38500;&#20013;&#20849;&#30340;&#22823;&#24694;&#65292;&#27861;&#36718;&#21151;&#32676;&#20307;&#26159;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#22238;&#21319;&#30340;&#21521;&#23548;&#65292;&#26159;&#20013;&#22269;&#31038;&#20250;&#31283;&#23450;&#30340;&#22522;&#30707;&#65292;&#26159;&#20013;&#22269;&#26410;&#26469;&#30340;&#24076;&#26395;&#12290;</p>
<p>&#21457;&#31295;&#65306;2013&#24180;04&#26376;25&#26085; &#26356;&#26032;&#65306;2013&#24180;04&#26376;25&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#26292;&#25919;" rel="tag">&#26292;&#25919;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-2</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#22235;&#20108;&#20116;&#8221;&#31934;&#31070;&#12288;&#20013;&#22269;&#26410;&#26469;&#30340;&#24076;&#26395;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-15-101">&#27714;&#30495;&#65306;&#20063;&#35848;&#20449;&#20208;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-24-63">&#22825;&#23433;&#38376;&#22478;&#27004;&#12317;&#38215;&#27004;&#20043;&#23453;&#12318;&#22833;&#36394; &#20013;&#20849;&#23494;&#25913;&#39118;&#27700;&#31096;&#22269;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-2" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
