<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20449;&#19981;&#20449;&#31070;&#30495;&#30340;&#8220;&#26080;&#25152;&#35859;&#8221;&#21527;&#65311; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;&#65295;&#25528;&#23553;&#23576;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#19968;&#26376;&#19977;&#26085;&#12305;&#20013;&#22269;&#21448;&#21483;&#31070;&#24030;&#65292;&#26159;&#31070;&#20256;&#25991;&#21270;&#30340;&#25925;&#20065;&#65292;&#23545;&#22825;&#22320;&#31070;&#20315;&#30340;&#20449;&#20208;&#19990;&#20195;&#30456;&#25215;&#65292;&#25964;&#22825;&#37325;&#36947;&#65292;&#31085;&#31070;&#31036;&#20315;&#65292;&#36981;&#20174;&#31070;&#20315;&#19982;&#22307;&#20154;&#25945;&#21270;&#65292;&#20174;&#32780;&#23381;&#32946;&#20986;&#20116;&#21315;&#24180;&#36745;&#29004;&#30340;&#20013;&#21326;&#25991;&#26126;&#12290;&#28982;&#32780;&#65292;&#20849;&#20135;&#37034;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20449;&#19981;&#20449;&#31070;&#30495;&#30340;&#8220;&#26080;&#25152;&#35859;&#8221;&#21527;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/11/09 &#8226; &#20849;8796&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#25528;&#23553;&#23576;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#19968;&#26376;&#19977;&#26085;&#12305;&#20013;&#22269;&#21448;&#21483;&#31070;&#24030;&#65292;&#26159;&#31070;&#20256;&#25991;&#21270;&#30340;&#25925;&#20065;&#65292;&#23545;&#22825;&#22320;&#31070;&#20315;&#30340;&#20449;&#20208;&#19990;&#20195;&#30456;&#25215;&#65292;&#25964;&#22825;&#37325;&#36947;&#65292;&#31085;&#31070;&#31036;&#20315;&#65292;&#36981;&#20174;&#31070;&#20315;&#19982;&#22307;&#20154;&#25945;&#21270;&#65292;&#20174;&#32780;&#23381;&#32946;&#20986;&#20116;&#21315;&#24180;&#36745;&#29004;&#30340;&#20013;&#21326;&#25991;&#26126;&#12290;&#28982;&#32780;&#65292;&#20849;&#20135;&#37034;&#20826;&#36825;&#20010;&#35199;&#26469;&#24189;&#28789;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#36890;&#36807;&#22810;&#27425;&#25919;&#27835;&#36816;&#21160;&#65292;&#29305;&#21035;&#26159;&#21313;&#24180;&ldquo;&#25991;&#38761;&rdquo;&#65292;&#25226;&#20013;&#22269;&#20154;&#23545;&#31070;&#20315;&#30340;&#27491;&#20449;&#20960;&#20046;&#36830;&#26681;&#25300;&#38500;&#65292;&#24378;&#34892;&#28748;&#36755;&#39532;&#21015;&#26080;&#31070;&#35770;&#37034;&#35828;&#65292;&#26029;&#32477;&#20154;&#19982;&#22825;&#22320;&#33258;&#28982;&#30340;&#28170;&#28304;&#32852;&#31995;&#65292;&#20351;&#31070;&#24030;&#22269;&#27665;&#25104;&#20102;&#19981;&#30693;&#25152;&#20174;&#20309;&#26469;&#12289;&#25152;&#21435;&#20309;&#24448;&#12289;&#20026;&#20309;&#32780;&#29983;&#30340;&ldquo;&#26080;&#26681;&#20154;&rdquo;&#12290;&#20320;&#36319;&#20182;&#35848;&#31070;&#20315;&#65292;&#35848;&#22240;&#26524;&#25253;&#24212;&#65292;&#20182;&#20250;&#31505;&#35805;&#20320;&#65292;&#35828;&#20320;&#36855;&#20449;&#12289;&#24858;&#26151;&#12290;&#24456;&#22810;&#20154;&#35748;&#20026;&#20449;&#19981;&#20449;&#31070;&ldquo;&#26080;&#25152;&#35859;&rdquo;&#65292;&#19982;&#20182;&#30340;&#29983;&#27963;&#19981;&#27838;&#36793;&#20799;&#12290;&#26524;&#30495;&#26159;&ldquo;&#26080;&#25152;&#35859;&rdquo;&#21527;&#65311;&#35753;&#25105;&#20204;&#26469;&#25506;&#35752;&#19968;&#30058;&#12290;<br /><strong>&#19968;&#12289;&#20449;&#31070;&#65292;&#25165;&#33021;&#32946;&#21270;&#20154;&#31867;&#31038;&#20250;&#30340;&#36947;&#24503;</strong></p>
<p>&#20154;&#31867;&#30340;&#25152;&#26377;&#36947;&#24503;&#21892;&#24565;&#65292;&#36861;&#26681;&#28335;&#28304;&#65292;&#37117;&#26469;&#33258;&#20110;&#31070;&#20315;&#30340;&#25945;&#21270;&#12290;&#22312;&#19996;&#26041;&#65292;&#20013;&#22269;&#30340;&#36947;&#23478;&#28304;&#36828;&#27969;&#38271;&#65292;&#21487;&#20197;&#36861;&#28335;&#21040;&#19978;&#21476;&#65292;&#30452;&#33267;&#26356;&#36965;&#36828;&#30340;&#26102;&#31354;&#65307;&#21360;&#24230;&#20135;&#29983;&#20315;&#25945;&#65292;&#20315;&#25945;&#20043;&#21069;&#26377;&#21476;&#32769;&#30340;&#23110;&#32599;&#38376;&#25945;&#65307;&#37322;&#36838;&#29279;&#23612;&#35762;&#36807;&#65292;&#22312;&#20182;&#21069;&#38754;&#36824;&#26377;&#21407;&#22987;&#20845;&#20315;&#23384;&#22312;&#12290;&#22312;&#35199;&#26041;&#65292;&#22522;&#30563;&#25945;&#20043;&#21069;&#26377;&#21476;&#32769;&#30340;&#29369;&#22826;&#25945;&#12290;&#31070;&#21019;&#36896;&#20102;&#20154;&#65292;&#22312;&#19981;&#21516;&#30340;&#20154;&#31867;&#21382;&#21490;&#25991;&#26126;&#26102;&#26399;&#65292;&#20063;&#19968;&#30452;&#22312;&#25226;&#22825;&#29702;&mdash;&mdash;&#31070;&#20315;&#20043;&#29702;&#20256;&#32473;&#20154;&#65292;&#30446;&#30340;&#26159;&#32473;&#20154;&#31867;&#30830;&#31435;&#27491;&#32479;&#30340;&#36947;&#24503;&#19982;&#35268;&#33539;&#12290;&#20315;&#25945;&#20013;&#30340;&#35266;&#38899;&#33769;&#33832;&#65292;&#22312;&#20013;&#22269;&#20154;&#30340;&#24515;&#30446;&#20013;&#31616;&#30452;&#23601;&#26159;&#24904;&#24754;&#21892;&#33391;&#30340;&#21270;&#36523;&#19982;&#20195;&#21517;&#35789;&#12290;</p>
<p>&#25968;&#21315;&#24180;&#26469;&#65292;&#20013;&#22269;&#20154;&#30456;&#20449;&ldquo;&#19977;&#23610;&#22836;&#19978;&#26377;&#31070;&#28789;&rdquo;&#65292;&#30456;&#20449;&ldquo;&#20154;&#24515;&#21160;&#19968;&#24565;&#65292;&#22825;&#22320;&#23613;&#30342;&#30693;&#65292;&#21892;&#24694;&#33509;&#26080;&#25253;&#65292;&#20094;&#22372;&#24517;&#26377;&#31169;&rdquo;&#65292;&#23601;&#20250;&#30456;&#20449;&#22825;&#22530;&#22320;&#29425;&#65292;&#23601;&#20250;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#12290;&#20570;&#22909;&#20154;&#34892;&#21892;&#20107;&#65292;&#21487;&#20197;&#19978;&#22825;&#22530;&#20139;&#31119;&#65307;&#20570;&#22351;&#20154;&#24178;&#24694;&#20107;&#65292;&#21482;&#33021;&#19979;&#22320;&#29425;&#21463;&#32618;&#12290;&#22522;&#20110;&#36825;&#31181;&#25991;&#21270;&#24418;&#25104;&#30340;&#31038;&#20250;&#19978;&#20154;&#30340;&#34892;&#20026;&#65292;&#20250;&#26377;&#24378;&#22823;&#30340;&#33258;&#25105;&#32422;&#26463;&#21147;&#21644;&#36947;&#24503;&#20869;&#30465;&#21147;&#65307;&#36825;&#26679;&#30340;&#31038;&#20250;&#65292;&#27668;&#27675;&#31077;&#21644;&#12289;&#25991;&#21270;&#26124;&#26126;&#12289;&#32463;&#27982;&#32321;&#33635;&#65292;&#30495;&#27491;&#33021;&#24320;&#21019;&#20986;&#22826;&#24179;&#30427;&#19990;&#12290;&#32437;&#35266;&#20013;&#21326;&#27665;&#26063;&#20116;&#21315;&#24180;&#21382;&#21490;&#65292;&ldquo;&#21476;&#26377;&#23591;&#33308;&#12289;&#21608;&#20855;&#25991;&#27494;&#12289;&#27721;&#20986;&#25991;&#26223;&#12289;&#21776;&#30427;&#36126;&#35266;&#12289;&#28165;&#27888;&#24247;&#20094;&rdquo;&#12290;&#36825;&#20123;&#26102;&#20195;&#65292;&#37117;&#26159;&#31070;&#20256;&#25991;&#21270;&#30340;&#40718;&#30427;&#26102;&#26399;&#65292;&ldquo;&#23562;&#22825;&#25964;&#22320;&#12289;&#25964;&#30031;&#31070;&#28789;&#12289;&#31491;&#20449;&#22825;&#20154;&#21512;&#19968;&rdquo;&#65292;&#24182;&#20197;&#27492;&#25945;&#21270;&#27665;&#20247;&#12290;</p>
<p>&#21453;&#35266;&#20013;&#20849;&#37034;&#20826;&#31363;&#25919;&#20197;&#26469;&#20845;&#21313;&#22810;&#24180;&#65292;&#24378;&#34892;&#21521;&#22269;&#20154;&#28748;&#36755;&#26080;&#31070;&#35770;&#24605;&#24819;&#65307;&ldquo;&#25112;&#22825;&#26007;&#22320;&rdquo;&#65292;&ldquo;&#19982;&#22825;&#26007;&#20854;&#20048;&#26080;&#31351;&#12289;&#19982;&#22320;&#26007;&#20854;&#20048;&#26080;&#31351;&#12289;&#19982;&#20154;&#26007;&#20854;&#20048;&#26080;&#31351;&rdquo;&#12290;&#29305;&#21035;&#26159;&#27743;&#27663;&#27969;&#27667;&#38598;&#22242;&#21457;&#21160;&#30340;&#23545;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#23548;&#33268;&#31038;&#20250;&#36947;&#24503;&#20840;&#38754;&#23849;&#28291;&#12290;&#24403;&#20170;&#30340;&#20013;&#22269;&#65292;&#20849;&#20135;&#37034;&#28789;&#38468;&#20307;&#65292;&#40657;&#24110;&#24403;&#25919;&#12289;&#35854;&#35328;&#27835;&#22269;&#12289;&#26292;&#25919;&#27531;&#27665;&#12289;&#25919;&#21290;&#19968;&#23478;&#12289;&#26080;&#23448;&#19981;&#36138;&#12289;&#36139;&#23500;&#22825;&#22756;&#12289;&#25151;&#27604;&#37329;&#36149;&#12289;&#23100;&#22931;&#36941;&#22320;&#12289;&#27602;&#21697;&#27867;&#28389;&#12289;&#39135;&#21697;&#25530;&#27602;&#12289;&#20551;&#36135;&#27969;&#34892;&#12289;&#21807;&#21033;&#26159;&#22270;&#12289;&#39575;&#20146;&#23472;&#29087;&hellip;&hellip;&#20013;&#20849;&#37034;&#20826;&#33258;&#24049;&#19981;&#20449;&#31070;&#65292;&#20063;&#19981;&#35753;&#27665;&#20247;&#20449;&#20208;&#31070;&#20315;&#65292;&#21453;&#22825;&#12289;&#21453;&#22320;&#12289;&#21453;&#20154;&#31867;&#65292;&#27491;&#22312;&#25226;&#20013;&#21326;&#27665;&#26063;&#24102;&#20837;&#32618;&#24694;&#30340;&#28145;&#28170;&#12290;&#38382;&#20013;&#20849;&#37034;&#20826;&#23545;&#20013;&#21326;&#27665;&#26063;&#30340;&#33660;&#27602;&#20309;&#32773;&#20026;&#26368;&#65311;&#21017;&#20197;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#39318;&#24403;&#20854;&#20914;&#65281;</p>
<p><strong>&#20108;&#12289;&#20449;&#31070;&#65292;&#25165;&#33021;&#24320;&#21551;&#20154;&#31867;&#26356;&#22823;&#30340;&#26234;&#24935;</strong></p>
<p>&#31070;&#21019;&#35770;&#35748;&#20026;&#65292;&#19975;&#29289;&#30342;&#30001;&#31070;&#36896;&#12290;&#20449;&#31070;&#30340;&#20154;&#65292;&#19981;&#20250;&#25226;&#33258;&#24049;&#30340;&#24605;&#32500;&#38480;&#23450;&#22312;&#20154;&#30524;&#30475;&#21040;&#30340;&#36825;&#20010;&#29616;&#23454;&#31354;&#38388;&#65292;&#22240;&#32780;&#20855;&#22791;&#26356;&#21152;&#24320;&#38420;&#30340;&#24819;&#35937;&#21147;&#21644;&#36229;&#20961;&#30340;&#21019;&#36896;&#21147;&#12290;&#31070;&#20063;&#20250;&#22240;&#20026;&#20154;&#30340;&#21892;&#24565;&#32780;&#36176;&#32473;&#20154;&#26234;&#24935;&#12290;</p>
<p>&#33521;&#22269;&#30422;&#27931;&#26222;&#26366;&#23545;&#36807;&#21435;300&#24180;300&#20301;&#26368;&#33879;&#21517;&#31185;&#23398;&#23478;&#30340;&#20449;&#20208;&#36914;&#34892;&#35843;&#26597;&#65292;&#20854;&#20013;38&#20154;&#26080;&#27861;&#26597;&#26126;&#20854;&#20449;&#20208;&#65307;262&#20301;&#31185;&#23398;&#23478;&#20013;&#65292;&#20449;&#19978;&#24093;&#32773;242&#20154;&#65292;&#21344;92%&#65292;&#19981;&#20449;&#19978;&#24093;&#30340;20&#20301;&#65292;&#21344;&#24635;&#25968;&#30340;8%&#12290;&#20840;&#19990;&#30028;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#21313;&#22823;&#31185;&#23398;&#23478;&#65292;&#20840;&#37117;&#26159;&#20449;&#19978;&#24093;&#30340;&#65307;&#22791;&#21463;&#25512;&#23815;&#30340;&#20255;&#22823;&#31185;&#23398;&#23478;&#65292;&#22914;&#21733;&#30333;&#23612;&#12289;&#20285;&#21033;&#30053;&#12289;&#29275;&#39039;&#12289;&#29233;&#22240;&#26031;&#22374;&#12289;&#29233;&#36842;&#29983;&#12289;&#24320;&#26222;&#21202;&hellip;&hellip;&#37117;&#20449;&#31070;&#12290;&#21478;&#25454;&#32479;&#35745;&#65292;&#33258;&#35834;&#36125;&#23572;&#22870;&#35806;&#29983;&#20197;&#26469;&#30340;&#33719;&#22870;&#32773;&#65292;93%&#20197;&#19978;&#20449;&#20208;&#19978;&#24093;&#12290;&#22825;&#25991;&#23398;&#23478;&#21733;&#30333;&#23612;&#35828;&#65306;&ldquo;&#24403;&#20154;&#31867;&#30475;&#35265;&#19978;&#24093;&#31649;&#29702;&#19979;&#23431;&#23449;&#30340;&#24196;&#20005;&#31209;&#24207;&#26102;&#65292;&#24517;&#23450;&#20250;&#24863;&#21463;&#21040;&#19968;&#31181;&#21147;&#37327;&#65292;&#20652;&#36843;&#33258;&#24049;&#36235;&#21521;&#35268;&#24459;&#30340;&#29983;&#27963;&#65292;&#21435;&#23653;&#34892;&#21508;&#31181;&#36947;&#24503;&#65292;&#24182;&#21487;&#20197;&#20174;&#19975;&#29289;&#20013;&#35748;&#20986;&#36896;&#29289;&#20027;&#19978;&#24093;&#30830;&#26159;&#30495;&#21892;&#20043;&#28304;&#12290;&rdquo;</p>
<p>&#20013;&#22269;&#20154;&#26159;&#20030;&#19990;&#20844;&#35748;&#30340;&#26234;&#24935;&#27665;&#26063;&#65292;&#20154;&#21475;&#21344;&#19990;&#30028;&#30340;1/5&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#31455;&#28982;&#27809;&#26377;&#19968;&#20010;&#31185;&#23398;&#23478;&#25104;&#20026;&#35834;&#36125;&#23572;&#22870;&#24471;&#20027;&#65311;&#36825;&#19982;&#20013;&#20849;&#28748;&#36755;&#26080;&#31070;&#35770;&#65292;&#31105;&#38178;&#20013;&#22269;&#20154;&#30340;&#24605;&#24819;&#23494;&#20999;&#30456;&#20851;&#12290;</p>
<p><strong>&#19977;&#12289;&#20449;&#31070;&#65292;&#23601;&#20250;&#24471;&#21040;&#31070;&#20315;&#30340;&#20445;&#20305;</strong></p>
<p>&#33258;&#21476;&#20197;&#26469;&#65292;&#31491;&#20449;&#31070;&#20315;&#32780;&#24471;&#21040;&#20445;&#20305;&#30340;&#20363;&#23376;&#24456;&#22810;&#12290;&#21776;&#20711;&#22312;&#21435;&#35199;&#22825;&#21462;&#32463;&#36884;&#20013;&#65292;&#23649;&#36973;&#38505;&#22659;&#65292;&#20973;&#20511;&#23545;&#20315;&#27861;&#30340;&#22362;&#20449;&#65292;&#32780;&#24471;&#21040;&#31070;&#20315;&#33769;&#33832;&#30340;&#25252;&#20305;&#65292;&#24230;&#36807;&#21163;&#38590;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#26159;&#20315;&#27861;&#65292;&#32780;&#19988;&#26159;&#23431;&#23449;&#26681;&#26412;&#22823;&#27861;&#12290;&#36890;&#36807;&#22823;&#27861;&#24351;&#23376;&#21521;&#19990;&#20154;&#35762;&#28165;&#30495;&#30456;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#26126;&#30333;&#20102;&#65292;&#30456;&#20449;&#20102;&#65292;&#35760;&#20303;&#20102;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#36825;&#20061;&#23383;&#21513;&#35328;&#65292;&#35802;&#24515;&#40664;&#24565;&#65292;&#31119;&#25253;&#22810;&#22810;&#12290;&#26377;&#30340;&#30149;&#22909;&#20102;&#65292;&#26377;&#30340;&#38590;&#28040;&#20102;&#12290;&#19968;&#20154;&#20449;&#31070;&#65292;&#20840;&#23478;&#26377;&#31119;&#12290;</p>
<p>2013&#24180;&#30340;&#22799;&#22825;&#65292;&#23665;&#19996;&#20020;&#27778;&#26126;&#30495;&#30456;&#30340;&#20154;&#26126;&#27427;&#65288;&#21270;&#21517;&#65289;&#65292;70&#23681;&#30340;&#27597;&#20146;&#31361;&#28982;&#24515;&#33039;&#20572;&#36339;&#65292;&#19981;&#30465;&#20154;&#20107;&#12290;&#26126;&#27427;&#25320;&#25171;120&#21628;&#25937;&#65292;&#21516;&#26102;&#24565;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#12289;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#27714;&#27861;&#36718;&#21151;&#24072;&#29238;&#25937;&#22905;&#27597;&#20146;&#12290;&#27597;&#20146;&#34987;&#36865;&#21040;&#21307;&#38498;&#65292;&#21307;&#29983;&#25250;&#25937;2&#22810;&#23567;&#26102;&#21518;&#23459;&#24067;&#24739;&#32773;&#27515;&#20129;&#12290;&#26126;&#27427;&#20174;&#27597;&#20146;&#21457;&#30149;&#33267;&#25972;&#20010;&#25250;&#25937;&#36807;&#31243;&#20013;&#65292;&#19968;&#30452;&#30495;&#35802;&#22320;&#24565;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12290;&#24403;&#21307;&#29983;&#21578;&#30693;&#20854;&#20934;&#22791;&#21518;&#20107;&#26102;&#65292;&#26126;&#27427;&#23545;&#22823;&#22827;&#35828;&#65306;&ldquo;&#27714;&#27714;&#22823;&#22827;&#65292;&#21035;&#32473;&#25105;&#27597;&#20146;&#25764;&#25481;&#21514;&#38024;&#21644;&#21628;&#21560;&#26426;&#65292;&#24072;&#29238;&#20250;&#25937;&#25105;&#27597;&#20146;&#12290;&rdquo;&#21307;&#29983;&#21516;&#24847;&#20102;&#26126;&#27427;&#30340;&#35831;&#27714;&#65292;&#25764;&#31163;&#20102;&#29616;&#22330;&#65292;&#26126;&#27427;&#24515;&#37324;&#19968;&#30452;&#22312;&#24565;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#27714;&#24072;&#29238;&#25937;&#25937;&#27597;&#20146;&#65307;&#21516;&#26102;&#19968;&#36941;&#36941;&#21578;&#35785;&#27597;&#20146;&#65306;&#35201;&#35760;&#30528;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#24072;&#29238;&#20250;&#26469;&#25937;&#20320;&#12290;&#26202;&#19978;11&#28857;&#21069;&#65292;&#22905;&#30340;&#27597;&#20146;&#27963;&#20102;&#36807;&#26469;&#12290;&ldquo;&#22855;&#36857;&#65281;&#22855;&#36857;&#65281;&rdquo;&#25152;&#26377;&#21442;&#19982;&#25250;&#25937;&#30340;&#21307;&#29983;&#24778;&#21497;&#36947;&#65281;</p>
<p>&#26126;&#27427;&#30340;&#27597;&#20146;&#20986;&#38498;&#21518;&#65292;&#27809;&#26377;&#30041;&#19979;&#20219;&#20309;&#21518;&#36951;&#30151;&#65292;&#38754;&#33394;&#32418;&#28070;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#27604;&#21457;&#30149;&#21069;&#26356;&#20581;&#24247;&#12290;&#29616;&#22312;&#65292;&#26126;&#27427;&#30340;&#27597;&#20146;&#24863;&#35874;&#24072;&#29238;&#30340;&#25937;&#21629;&#20043;&#24681;&#65292;&#27599;&#22825;&#37117;&#24565;&ldquo;&#30495;&#21892;&#24525;&#22909;&#65292;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12290;</p>
<p>&#32463;&#36807;&#27492;&#20107;&#65292;&#26412;&#26469;&#23601;&#21892;&#33391;&#12289;&#35802;&#23454;&#30340;&#26126;&#27427;&#65292;&#26356;&#21152;&#30456;&#20449;&#24072;&#29238;&#19982;&#22823;&#27861;&#12290;&#19968;&#26377;&#31354;&#23601;&#24565;&ldquo;&#30495;&#21892;&#24525;&#22909;&#65281;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#24072;&#29238;&#22909;&#65281;&rdquo;&#12290;&#22905;&#29616;&#22312;&#29983;&#27963;&#30340;&#38750;&#24120;&#33298;&#24515;&#12290;&#22905;&#30340;&#23478;&#20154;&#20063;&#26356;&#21152;&#30456;&#20449;&#22823;&#27861;&#12289;&#24863;&#28608;&#24072;&#29238;&#65292;&#24863;&#35874;&#24072;&#29238;&#21450;&#22823;&#27861;&#24351;&#23376;&#20026;&#20182;&#20204;&#20256;&#31119;&#38899;&#65281;</p>
<p><strong>&#22235;&#12289;&#20449;&#31070;&#65292;&#25165;&#33021;&#21319;&#21326;&#29983;&#21629;&#22659;&#30028;&#12289;&#36229;&#36234;&#29983;&#27515;&#36718;&#22238;</strong></p>
<p>&#26080;&#35770;&#19996;&#26041;&#36824;&#26159;&#35199;&#26041;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#23601;&#26377;&#20462;&#28860;&#30340;&#20154;&#65292;&#20462;&#28860;&#30340;&#30446;&#22320;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#25104;&#20185;&#12289;&#25104;&#36947;&#12289;&#25104;&#20315;&#65292;&#20063;&#23601;&#26159;&#21319;&#20185;&#22659;&#12289;&#19978;&#22825;&#22530;&#12289;&#21435;&#22825;&#22269;&#65292;&#37027;&#26159;&#36229;&#36234;&#29983;&#27515;&#36718;&#22238;&#19982;&#21319;&#21326;&#29983;&#21629;&#22659;&#30028;&#30340;&#36807;&#31243;&#12290;&#21476;&#20170;&#20013;&#22806;&#20462;&#28860;&#25104;&#21151;&#32773;&#65292;&#19981;&#20047;&#20854;&#20154;&#12290;</p>
<p>&#20154;&#30340;&#27515;&#20129;&#65292;&#24182;&#19981;&#35937;&#20013;&#20849;&#37034;&#20826;&#23459;&#20256;&#30340;&ldquo;&#20154;&#27515;&#22914;&#28783;&#28781;&rdquo;&#12290;&#25353;&#29031;&#20315;&#25945;&#35762;&#65292;&#20154;&#30495;&#27491;&#30340;&#29983;&#21629;&#65292;&#26159;&#35201;&#22312;&#20845;&#36947;&#20013;&#36718;&#22238;&#30340;&#12290;&#20170;&#29983;&#20570;&#20154;&#65292;&#26469;&#29983;&#21487;&#33021;&#24403;&#29275;&#20570;&#39532;&#65292;&#25110;&#36716;&#29983;&#25104;&#20854;&#23427;&#29983;&#29289;&#12290;&#20854;&#23454;&#65292;&#29983;&#21629;&#30340;&#23384;&#22312;&#24418;&#24335;&#19982;&#36807;&#31243;&#36828;&#27604;&#36825;&#22797;&#26434;&#30340;&#22810;&#12290;&#20294;&#26080;&#35770;&#20154;&#24590;&#20040;&#36718;&#22238;&#65292;&#37117;&#26159;&#22312;&#33510;&#20013;&#22312;&#24773;&#20013;&#27873;&#30528;&#12290;</p>
<p>&#21315;&#30334;&#24180;&#26469;&#65292;&#20154;&#37117;&#22312;&#23547;&#27714;&#36229;&#36234;&#29983;&#27515;&#21040;&#36798;&#24444;&#23736;&#30340;&#26041;&#27861;&#65292;&#24819;&#38271;&#29983;&#19981;&#32769;&#12290;&#30333;&#26085;&#39134;&#21319;&#12289;&#22825;&#30524;&#36890;&#12289;&#23487;&#21629;&#36890;&#12289;&#31070;&#36275;&#36890;&#12289;&#38544;&#36523;&#27861;&#12289;&#31359;&#22681;&#26415;&#12289;&#28857;&#37329;&#26415;&#12289;&#34425;&#21270;&#12289;&#23608;&#35299;&#12289;&#33293;&#21033;&#23376;&#12289;&#32905;&#36523;&#20315;&#12289;&#28789;&#31461;&#36716;&#19990;&hellip;&hellip;&#20462;&#28860;&#20154;&#32473;&#19990;&#20154;&#30041;&#19979;&#20102;&#33324;&#33324;&#31070;&#36857;&#65292;&#23637;&#31034;&#20102;&#20449;&#31070;&#19982;&#20462;&#28860;&#30340;&#36229;&#24120;&#19982;&#31070;&#22855;&#65292;&#20063;&#32473;&#20154;&#22880;&#23450;&#20102;&#20462;&#28860;&#30340;&#25991;&#21270;&#12290;</p>
<p>&#37322;&#36838;&#29279;&#23612;&#24403;&#24180;&#32473;&#20182;&#30340;&#24351;&#23376;&#35762;&#27861;&#26102;&#65292;&#35762;&#21040;&#36807;&ldquo;&#20248;&#26137;&#23110;&#32599;&#33457;&rdquo;&#65292;&#36825;&#31181;&#33457;&#26159;&#20315;&#23478;&#30340;&#31077;&#29790;&#20043;&#33457;&#65292;&#19977;&#21315;&#24180;&#19968;&#24320;&#25918;&#65292;&#19968;&#26086;&#22312;&#20154;&#38388;&#31034;&#29616;&#65292;&#23601;&#35828;&#26126;&#19975;&#29579;&#20043;&#29579;&#30340;&#26080;&#19978;&#29579;&mdash;&mdash;&#36716;&#36718;&#22307;&#29579;&#22312;&#20154;&#38388;&#27491;&#27861;&#12290;&#33258;&#20174;&#19968;&#20061;&#20061;&#19971;&#24180;&#21335;&#38889;&#30340;&#20960;&#24231;&#23546;&#24217;&#21457;&#29616;&#24182;&#30830;&#35748;&#27492;&#33457;&#24050;&#24320;&#25918;&#20197;&#21518;&#65292;&#23110;&#32599;&#33457;&#38470;&#32493;&#22312;&#19990;&#30028;&#21508;&#22320;&#32509;&#25918;&#65292;&#23588;&#20854;&#39057;&#29616;&#22312;&#20013;&#22269;&#22823;&#38470;&#21508;&#22320;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#65292;&#26446;&#27946;&#24535;&#24072;&#29238;&#24320;&#22987;&#20256;&#27861;&#36718;&#22823;&#27861;&#65292;&#22914;&#20170;&#24050;&#20256;&#36941;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#27861;&#36718;&#22823;&#27861;&#30340;&#33879;&#20316;&#65292;&#24050;&#32763;&#35793;&#25104;&#19977;&#21313;&#22810;&#31181;&#35821;&#35328;&#65281;&#20108;&#21313;&#19968;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#24351;&#23376;&#22312;&#20462;&#28860;&#20013;&#65292;&#22312;&#24072;&#29238;&#30340;&#24904;&#24754;&#25945;&#35826;&#19982;&#21621;&#25252;&#19979;&#65292;&#20307;&#39564;&#21040;&#22823;&#27861;&#30340;&#31070;&#22855;&#19982;&#20462;&#28860;&#30340;&#27530;&#32988;&#12290;&#31067;&#30149;&#20581;&#36523;&#12289;&#36947;&#24503;&#21319;&#21326;&#65292;&#20197;&#21450;&#21508;&#31181;&#31070;&#22855;&#20043;&#20107;&#19981;&#32988;&#26522;&#20030;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#33267;&#20170;&#65292;&#27861;&#36718;&#21151;&#24351;&#23376;&#22312;&#20013;&#22269;&#22823;&#38470;&#32463;&#21463;&#30528;&#36843;&#23475;&#19982;&#39764;&#38590;&#65292;&#20182;&#20204;&#39030;&#30528;&#20013;&#20849;&#37034;&#20826;&#19982;&#27743;&#27663;&#27969;&#27667;&#38598;&#22242;&#30340;&#32418;&#33394;&#24656;&#24598;&#65292;&#22823;&#21892;&#22823;&#24525;&#65292;&#26080;&#24616;&#26080;&#24724;&#65292;&#30334;&#25240;&#19981;&#22238;&#65292;&#21521;&#19990;&#20154;&#35762;&#36848;&#30495;&#30456;&#65292;&#25581;&#38706;&#36843;&#23475;&#65292;&#25405;&#25937;&#34987;&#35854;&#35328;&#27450;&#39575;&#30340;&#19990;&#20154;&#65292;&#20182;&#20204;&#21521;&#19990;&#20154;&#20256;&#25773;&#22823;&#27861;&#31119;&#38899;&#12290;&#20247;&#22810;&#26126;&#30333;&#30495;&#30456;&#30340;&#19990;&#20154;&#65292;&#22312;&#20998;&#28165;&#21892;&#24694;&#12289;&ldquo;&#36864;&#20986;&#20013;&#20849;&#37034;&#20826;&#12289;&#22242;&#12289;&#38431;&rdquo;&#22823;&#28526;&#20570;&#20986;&#27491;&#30830;&#36873;&#25321;&#65292;&#20026;&#33258;&#24049;&#24320;&#21019;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#32437;&#35266;&#19990;&#30028;&#25152;&#26377;&ldquo;&#20849;&#20135;&#39764;&#25945;&rdquo;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#26080;&#19968;&#19981;&#26159;&#20276;&#38543;&#30528;&#26368;&#28145;&#37325;&#30340;&#31038;&#20250;&#28798;&#38590;&#21644;&#22825;&#28798;&#20154;&#31096;&#65292;&#22240;&#20026;&#34987;&#39764;&#39740;&#37034;&#28789;&#38468;&#20307;&#30340;&#20154;&#24517;&#28982;&#26159;&#27887;&#28781;&#20154;&#24615;&#65292;&#36947;&#24503;&#36133;&#22351;&#65292;&#19982;&#31070;&#20026;&#25932;&#65292;&#21453;&#22825;&#21453;&#22320;&#21453;&#20154;&#31867;&#65292;&#20854;&#20869;&#37096;&#25104;&#21592;&#20063;&#26159;&#33258;&#30456;&#27531;&#26432;&#65292;&#26126;&#20105;&#26263;&#26007;&#65292;&#25919;&#27835;&#36816;&#21160;&#19981;&#26029;&#65292;&#25112;&#20081;&#19981;&#24050;&#65292;&#23548;&#33268;&#29983;&#28789;&#28034;&#28845;&#65292;&#27665;&#19981;&#32842;&#29983;&#65292;&#22269;&#26080;&#23425;&#26085;&#12290;</p>
<p>&#31070;&#20315;&#26159;&#24904;&#24754;&#30340;&#65292;&#32473;&#25152;&#26377;&#20154;&#26426;&#20250;&#65292;&#26159;&#22312;&#25937;&#20154;&#65292;&#20294;&#20915;&#19981;&#26159;&#27714;&#20154;&#12290;&#19968;&#20010;&#20154;&#65292;&#22312;&#31070;&#20315;&#32473;&#20320;&#26426;&#20250;&#26102;&#65292;&#20320;&#33021;&#21542;&#25235;&#20303;&#36825;&#20010;&#26426;&#20250;&#65292;&#21462;&#20915;&#20110;&#20320;&#33258;&#24049;&#33021;&#21542;&#29702;&#26234;&#28165;&#37266;&#30340;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#37322;&#36838;&#29279;&#23612;" rel="tag">&#37322;&#36838;&#29279;&#23612;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-21</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20449;&#19981;&#20449;&#31070;&#30495;&#30340;&#8220;&#26080;&#25152;&#35859;&#8221;&#21527;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-13-9">&#31456;&#22825;&#20142;&#65306;&#8220;&#20826;&#25991;&#21270;&#8221;&#30340;&#33258;&#21329;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-21" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
