<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26234;&#32773;&#30340;&#36828;&#35265; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&lt;br /&gt;&#25991;&#65295;&#26446;&#23490;&#28982;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#20648;&#23433;&#24179;&#26366;&#20219;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#24635;&#32534;&#65292;&#26159;&#20013;&#20849;&#21453;&#21491;&#26102;&#19977;&#22823;&#21491;&#27966;&#20043;&#19968;&#12290;&#19968;&#20061;&#20116;&#19971;&#24180;&#20845;&#26376;&#20108;&#26085;&#20182;&#30340;&#25991;&#31456;&#12298;&#21521;&#27611;&#20027;&#24109;&#21644;&#21608;&#24635;&#29702;&#25552;&#20123;&#24847;&#35265;&#12299;&#65292;&#22312;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#12289;&#12298;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26234;&#32773;&#30340;&#36828;&#35265;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/21 &#8226; &#20849;8719&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;&#65295;&#26446;&#23490;&#28982;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#20648;&#23433;&#24179;&#26366;&#20219;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#24635;&#32534;&#65292;&#26159;&#20013;&#20849;&#21453;&#21491;&#26102;&#19977;&#22823;&#21491;&#27966;&#20043;&#19968;&#12290;&#19968;&#20061;&#20116;&#19971;&#24180;&#20845;&#26376;&#20108;&#26085;&#20182;&#30340;&#25991;&#31456;&#12298;&#21521;&#27611;&#20027;&#24109;&#21644;&#21608;&#24635;&#29702;&#25552;&#20123;&#24847;&#35265;&#12299;&#65292;&#22312;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#12289;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#21457;&#34920;&#12290;&#25991;&#31456;&#20889;&#24471;&#22826;&#29312;&#21033;&#65292;&#21487;&#35859;&#30452;&#20987;&#20013;&#20849;&#19968;&#20826;&#29420;&#35009;&#30340;&#35201;&#23475;&#12290;&#25454;&#35828;&#65292;&#20182;&#30340;&#36825;&#31687;&#25991;&#31456;&#65292;&#20196;&#27611;&#27901;&#19996;&ldquo;&#19968;&#36830;&#20960;&#22825;&#27809;&#30561;&#22909;&#35273;&rdquo;&#12290;&#22312;&#25991;&#31456;&#20013;&#65292;&#20182;&#23545;&#20849;&#20135;&#20826;&ldquo;&#20826;&#22825;&#19979;&rdquo;&#30340;&#27010;&#25324;&#65292;&#28145;&#21051;&#22320;&#25581;&#38706;&#20102;&#20013;&#20849;&#19987;&#25919;&#30340;&#26412;&#36136;&#12290;<br />&#19968;&#20061;&#22235;&#19971;&#24180;&#65292;&#22269;&#20849;&#21018;&#21018;&#24320;&#25112;&#65292;&#20648;&#23433;&#24179;&#20998;&#26512;&#20849;&#20135;&#20826;&#24403;&#26102;&#23459;&#20256;&#30340;&ldquo;&#27665;&#20027;&rdquo;&#23454;&#36136;&#19978;&#23601;&#26159;&ldquo;&#20826;&#20027;&rdquo;&#65292;&#22240;&#20026;&#23481;&#19981;&#24471;&#20219;&#20309;&#24322;&#35758;&#65292;&#20182;&#39044;&#35265;&#21040;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#33258;&#30001;&#21487;&#33021;&#33633;&#28982;&#26080;&#23384;&#65306;&ldquo;&#32769;&#23454;&#35828;&#65292;&#25105;&#20204;&#29616;&#22312;&#20105;&#21462;&#33258;&#30001;&#65292;&#22312;&#22269;&#27665;&#20826;&#32479;&#27835;&#19979;&#65292;&#36825;&#20010;&lsquo;&#33258;&#30001;&rsquo;&#36824;&#26159;&#19968;&#20010;&lsquo;&#22810;&rsquo;&lsquo;&#23569;&rsquo;&#30340;&#38382;&#39064;&#65292;&#20551;&#22914;&#20849;&#20135;&#20826;&#25191;&#25919;&#20102;&#65292;&#36825;&#20010;&lsquo;&#33258;&#30001;&rsquo;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&lsquo;&#26377;&rsquo;&lsquo;&#26080;&rsquo;&#30340;&#38382;&#39064;&#20102;&#12290;&rdquo;</p>
<p>&#20648;&#23433;&#24179;&#21435;&#19990;&#36817;&#20116;&#21313;&#24180;&#20102;&#65292;&#22238;&#22836;&#30475;&#30475;&#20182;&#24448;&#26132;&#23545;&#20013;&#20849;&#30340;&#35770;&#26029;&#65292;&#30495;&#26159;&#38750;&#24120;&#21040;&#20301;&#12290;</p>
<p>&#26366;&#20219;&#22269;&#31435;&#21271;&#20140;&#22823;&#23398;&#26657;&#38271;&#12289;&#20013;&#22830;&#30740;&#31350;&#38498;&#38498;&#38271;&#30340;&#32993;&#36866;&#65292;&#26356;&#26159;&#20139;&#35465;&#20013;&#22806;&#12290;&#26089;&#24180;&#27611;&#27901;&#19996;&#32473;&#20182;&#20889;&#20449;&#37117;&#26366;&#36825;&#26679;&#33258;&#31216;&ldquo;&#20320;&#30340;&#23398;&#29983;&#27611;&#27901;&#19996;&rdquo;&#12290;&#19968;&#20061;&#22235;&#20843;&#24180;&#21313;&#20108;&#26376;&#65292;&#21271;&#20140;&#34987;&#20013;&#20849;&#20891;&#38431;&#22260;&#22256;&#65292;&#20013;&#20849;&#30340;&#24191;&#25773;&#30005;&#21488;&#19987;&#38376;&#23545;&#20182;&#25773;&#20986;&#20102;&ldquo;&#23545;&#32993;&#36866;&#20043;&#20808;&#29983;&#24191;&#25773;&rdquo;&#65292;&#24076;&#26395;&#20182;&#19981;&#35201;&#31163;&#24320;&#21271;&#20140;&#65288;&#24403;&#26102;&#21483;&#21271;&#24179;&#65289;&#65292;&#24182;&#35768;&#35834;&#35753;&#20182;&#32487;&#32493;&#20570;&#21271;&#22823;&#26657;&#38271;&#21644;&#21271;&#24179;&#22270;&#20070;&#39302;&#38271;&#65307;&#36824;&#29305;&#27966;&#28508;&#20239;&#22312;&#21271;&#22823;&#30340;&#22320;&#19979;&#20826;&#24403;&#38754;&#21149;&#38459;&#32993;&#36866;&#12290;&#21487;&#26159;&#32993;&#36866;&#27589;&#28982;&#31163;&#24320;&#21363;&#23558;&#38519;&#20837;&#20013;&#20849;&#20043;&#25163;&#30340;&#21271;&#20140;&#12290;&#32993;&#36866;&#31163;&#24320;&#21069;&#65292;&#21149;&#20799;&#23376;&#32993;&#24605;&#26460;&#19982;&#20182;&#19968;&#36215;&#36208;&#65292;&#32993;&#24605;&#26460;&#35828;&#65306;&ldquo;&#25105;&#21448;&#27809;&#26377;&#20570;&#20160;&#20040;&#26377;&#23475;&#20849;&#20135;&#20826;&#30340;&#20107;&#65292;&#20182;&#20204;&#19981;&#20250;&#25226;&#25105;&#24590;&#20040;&#26679;&#12290;&rdquo;</p>
<p>&#32993;&#36866;&#20026;&#20160;&#20040;&#19981;&#24895;&#22312;&#20013;&#20849;&#27835;&#19979;&#20570;&#23448;&#65311;&#32993;&#36866;&#20110;&#19968;&#20061;&#20116;&#38646;&#24180;&#19968;&#26376;&#20061;&#26085;&#21457;&#34920;&#30340;&#12298;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#27809;&#26377;&#33258;&#30001;&#12299;&#30340;&#25991;&#31456;&#65292;&#20174;&#19968;&#20010;&#26041;&#38754;&#34920;&#26126;&#20102;&#20182;&#23545;&#20013;&#20849;&#30340;&#24577;&#24230;&#12290;</p>
<p>&#20182;&#30340;&#20799;&#23376;&#32993;&#24605;&#26460;&#27809;&#26377;&#38543;&#29238;&#19968;&#36215;&#31163;&#24320;&#22823;&#38470;&#65292;&#24456;&#24555;&#23601;&#34987;&#20013;&#20849;&#25104;&#21151;&#30340;&#25913;&#36896;&#20102;&#65292;&#19981;&#20294;&#21521;&#32452;&#32455;&#19978;&#20132;&#20102;&#32993;&#36866;&#30041;&#32473;&#20182;&#30340;&#36130;&#29289;&#65292;&#36824;&#21457;&#34920;&#20102;&#25991;&#31456;&#12298;&#23545;&#25105;&#30340;&#29238;&#20146;&mdash;&mdash;&#32993;&#36866;&#30340;&#25209;&#21028;&#12299;&#65292;&#34920;&#31034;&#19982;&#32993;&#36866;&#21010;&#28165;&#30028;&#32447;&#12290;&#23545;&#27492;&#65292;&#32993;&#36866;&#35828;&#65306;&ldquo;&#25105;&#20204;&#26089;&#30693;&#36947;&#65292;&#22312;&#20849;&#20135;&#20027;&#20041;&#22269;&#23478;&#37324;&#65292;&#27809;&#26377;&#35328;&#35770;&#30340;&#33258;&#30001;&#65307;&#29616;&#22312;&#25105;&#20204;&#26356;&#30693;&#36947;&#65292;&#36830;&#27785;&#40664;&#30340;&#33258;&#30001;&#65292;&#37027;&#37324;&#20063;&#27809;&#26377;&#12290;&rdquo;</p>
<p>&#32993;&#24605;&#26460;&#36861;&#38543;&#20013;&#20849;&#65292;&#19981;&#31649;&#26159;&#30495;&#24515;&#36824;&#26159;&#34987;&#36843;&#65292;&#26368;&#32456;&#20063;&#27809;&#26377;&#24471;&#21040;&#20013;&#20849;&#30340;&#35748;&#21487;&#12290;&#21033;&#29992;&#23436;&#20102;&#65292;&#23601;&#23558;&#20182;&#36924;&#21521;&#20102;&#32477;&#36335;&#12290;&#19968;&#20061;&#20116;&#19971;&#24180;&#65292;&#20013;&#20849;&ldquo;&#21453;&#21491;&rdquo;&#65292;&#20182;&#24456;&#24555;&#23601;&#34987;&#25171;&#25104;&#20102;&ldquo;&#21491;&#27966;&rdquo;&#65292;&#22240;&#25215;&#21463;&#19981;&#20102;&#25171;&#20987;&#65292;&#20110;&#19968;&#20061;&#20116;&#19971;&#24180;&#20061;&#26376;&#20108;&#21313;&#19968;&#26085;&#19978;&#21514;&#33258;&#26432;&#12290;</p>
<p>&#26080;&#30097;&#65292;&#32993;&#36866;&#38750;&#24120;&#26126;&#26234;&#65292;&#27809;&#26377;&#30041;&#22312;&#22823;&#38470;&#12290;&#22914;&#26524;&#30041;&#22312;&#22823;&#38470;&#65292;&#20182;&#30340;&#32467;&#26524;&#21482;&#26377;&#20004;&#26465;&#65292;&#35201;&#20040;&#26159;&#34987;&#25240;&#30952;&#33268;&#27515;&#65292;&#35201;&#20040;&#26159;&#35937;&#37101;&#27819;&#33509;&#19968;&#26679;&#23436;&#20840;&#25918;&#24323;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#19968;&#21619;&#38468;&#21644;&#20013;&#20849;&#65292;&#36830;&#33258;&#24049;&#30340;&#20799;&#23376;&#34987;&#20013;&#20849;&#23475;&#27515;&#65292;&#20182;&#20063;&#19981;&#21457;&#34920;&#20219;&#20309;&#24847;&#35265;&#12290;&#20648;&#23433;&#24179;&#20063;&#24456;&#26377;&#36828;&#35782;&#65292;&#21487;&#26159;&#26126;&#30693;&#20013;&#20849;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65292;&#21364;&#36824;&#35201;&#20882;&#30528;&#29983;&#21629;&#30340;&#21361;&#38505;&#21435;&#21521;&#20013;&#20849;&#30340;&#20826;&#39745;&#25552;&#24847;&#35265;&#65292;&#36825;&#22266;&#28982;&#26159;&#19968;&#20010;&#23398;&#32773;&#24212;&#26377;&#30340;&#39118;&#39592;&#65292;&#21487;&#26159;&#22312;&#20013;&#20849;&#27835;&#19979;&#65292;&#20182;&#20063;&#21482;&#33021;&#33853;&#20010;&#24754;&#21095;&#30340;&#19979;&#22330;&#12290;</p>
<p>&#22312;&#19978;&#19990;&#32426;&#20108;&#21313;&#24180;&#20195;&#65292;&#23545;&#20849;&#20135;&#37034;&#24694;&#20027;&#20041;&#30475;&#24471;&#26368;&#36879;&#30340;&#20013;&#22269;&#20154;&#24403;&#25968;&#33931;&#20171;&#30707;&#12290;&#19968;&#20061;&#20108;&#19977;&#24180;&#20843;&#26376;&#21313;&#20845;&#26085;&#65292;&#33931;&#20171;&#30707;&#29575;&#39046;&ldquo;&#23385;&#36920;&#20185;&#21338;&#22763;&#20195;&#34920;&#22242;&rdquo;&#21069;&#24448;&#33487;&#32852;&#32771;&#23519;&#12290;&#21435;&#21069;&#65292;&#33931;&#20171;&#30707;&#21521;&#24448;&#33487;&#32852;&#20420;&#20849;&#12289;&#36855;&#24651;&#20849;&#20135;&#20027;&#20041;&#12290;&#32771;&#23519;&#19977;&#20010;&#26376;&#21518;&#65292;&#33931;&#20171;&#30707;&#21457;&#29983;&#20102;&#26681;&#26412;&#36716;&#21464;&#12290;</p>
<p>&#33931;&#20171;&#30707;&#22312;&#12298;&#33487;&#20420;&#22312;&#20013;&#22269;&#12299;&#19968;&#20070;&#37324;&#20889;&#36947;&#65306;&ldquo;&#22312;&#25105;&#26410;&#24448;&#33487;&#32852;&#20043;&#21069;&#65292;&#20035;&#26159;&#21313;&#20998;&#30456;&#20449;&#20420;&#20849;&#23545;&#25105;&#20204;&#22269;&#27665;&#38761;&#21629;&#30340;&#25588;&#21161;&#65292;&#26159;&#20986;&#20110;&#24179;&#31561;&#24453;&#25105;&#30340;&#33267;&#35802;&#65292;&#32780;&#32477;&#26080;&#31169;&#24515;&#24694;&#24847;&#30340;&#12290;&#20294;&#26159;&#25105;&#19968;&#21040;&#33487;&#20420;&#32771;&#23519;&#30340;&#32467;&#26524;&#65292;&#20351;&#25105;&#30340;&#29702;&#24819;&#21644;&#20449;&#24515;&#23436;&#20840;&#28040;&#22833;&#12290;&#25105;&#26029;&#23450;&#20102;&#26412;&#20826;&#32852;&#20420;&#23481;&#20849;&#30340;&#25919;&#31574;&#65292;&#34429;&#21487;&#23545;&#25239;&#35199;&#26041;&#27542;&#27665;&#20110;&#19968;&#26102;&#65292;&#20915;&#19981;&#33021;&#36798;&#21040;&#22269;&#23478;&#29420;&#31435;&#33258;&#30001;&#30340;&#30446;&#30340;&#65307;&#26356;&#24863;&#35273;&#33487;&#20420;&#25152;&#35859;&lsquo;&#19990;&#30028;&#38761;&#21629;&rsquo;&#30340;&#31574;&#30053;&#19982;&#30446;&#30340;&#65292;&#27604;&#35199;&#26041;&#27542;&#27665;&#22320;&#20027;&#20041;&#65292;&#23545;&#20110;&#19996;&#26041;&#27665;&#26063;&#29420;&#31435;&#36816;&#21160;&#65292;&#26356;&#21361;&#38505;&#12290;&rdquo;</p>
<p>&#33931;&#20171;&#30707;&#35828;&#65292;&#33487;&#20420;&#20849;&#20135;&#38761;&#21629;&#19981;&#22806;&#20004;&#20010;&#26041;&#27861;&#65306;&#19968;&#20010;&#26159;&#38454;&#32423;&#26007;&#20105;&#65292;&#19968;&#20010;&#26159;&#22842;&#21462;&#27665;&#20247;&#21644;&#27494;&#35013;&#26292;&#21160;&#12290;&#20182;&#20204;&#38761;&#21629;&#30340;&#24615;&#36136;&#65292;&#26082;&#28982;&#26159;&#20197;&#38454;&#32423;&#20026;&#26412;&#20301;&#65292;&#20182;&#20204;&#30340;&#38761;&#21629;&#26041;&#27861;&#65292;&#24403;&#28982;&#23601;&#26159;&#38454;&#32423;&#26007;&#20105;&#65292;&#20182;&#20204;&#25226;&#25972;&#20010;&#31038;&#20250;&#65292;&#21010;&#20998;&#20570;&#35768;&#22810;&#23545;&#31435;&#30340;&#38454;&#32423;&#65292;&#20182;&#20204;&#20197;&#20026;&#38454;&#32423;&#26007;&#20105;&#65292;&#26159;&#31038;&#20250;&#36827;&#21270;&#30340;&#21407;&#21160;&#21147;&#65292;&#25152;&#20197;&#38454;&#32423;&#30340;&#24847;&#35782;&#65292;&#22914;&#19981;&#26126;&#26174;&#65292;&#20182;&#20204;&#35201;&#20351;&#20043;&#26126;&#26174;&#65292;&#38454;&#32423;&#30340;&#20914;&#31361;&#65292;&#22914;&#19981;&#28608;&#28872;&#65292;&#20182;&#20204;&#35201;&#20351;&#20043;&#28608;&#28872;&#12290;&#20182;&#20204;&#20197;&#20026;&#21482;&#26377;&#26080;&#20135;&#38454;&#32423;&#25171;&#20498;&#20854;&#20313;&#19968;&#20999;&#38454;&#32423;&#65292;&#38761;&#21629;&#25165;&#33021;&#25104;&#21151;&#65292;&#36825;&#20415;&#26159;&#20182;&#20204;&#38761;&#21629;&#30340;&#19968;&#20010;&#26041;&#27861;&#12290;&#27492;&#22806;&#20182;&#20204;&#36824;&#35201;&#22842;&#21462;&#27665;&#20247;&#21644;&#27494;&#35013;&#26292;&#21160;&#12290;&#20182;&#20204;&#20197;&#20026;&#35201;&#21457;&#23637;&#38761;&#21629;&#21183;&#21147;&#65292;&#38750;&#26377;&#20255;&#22823;&#30340;&#27665;&#20247;&#25317;&#25252;&#19981;&#21487;&#65292;&#32780;&#35201;&#24471;&#21040;&#27665;&#20247;&#25317;&#25252;&#65292;&#38750;&#27665;&#20247;&#26381;&#20174;&#20849;&#20135;&#20826;&#25351;&#25381;&#19981;&#21487;&#65292;&#25152;&#20197;&#20182;&#20204;&#24120;&#22904;&#28139;&#25523;&#25504;&#26432;&#20154;&#25918;&#28779;&#65292;&#20351;&#24471;&#31038;&#20250;&#28151;&#20081;&#65292;&#27665;&#19981;&#32842;&#29983;&#65292;&#28982;&#21518;&#21487;&#29992;&#23041;&#36843;&#21033;&#35825;&#30340;&#26041;&#27861;&#65292;&#22842;&#21462;&#27665;&#20247;&#65292;&#26469;&#20570;&#20182;&#20204;&#30340;&#22900;&#38582;&#65292;&#27665;&#20247;&#32780;&#21487;&#26352;&#22842;&#21462;&#65292;&#26159;&#20854;&#24050;&#19981;&#24403;&#27665;&#20247;&#20026;&#20154;&#31867;&#20102;&#12290;&#24466;&#21809;&#39640;&#35843;&#65292;&#20197;&#26368;&#36828;&#30340;&#23558;&#26469;&#30340;&#21033;&#30410;&#24341;&#35825;&#27665;&#20247;&#65292;&#20351;&#20043;&#25928;&#21147;&#65292;&#21448;&#20197;&#25919;&#27835;&#21147;&#37327;&#24378;&#36843;&#27665;&#20247;&#65292;&#21548;&#20854;&#25351;&#25381;&#12290;&hellip;&hellip;</p>
<p>&#33931;&#20171;&#30707;&#30340;&#24863;&#24735;&#22312;&#20170;&#22825;&#30475;&#26469;&#21487;&#35859;&#21477;&#21477;&#24778;&#24515;&#65292;&#23545;&#20013;&#20849;&#36817;&#30334;&#24180;&#30340;&#26292;&#34892;&#39044;&#35265;&#24471;&#27627;&#21400;&#19981;&#29245;&#12290;&#23601;&#26159;&#22240;&#20026;&#20182;&#23545;&ldquo;&#33487;&#32852;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#20035;&#26159;&#19987;&#21046;&#21644;&#24656;&#24598;&#30340;&#32452;&#32455;&rdquo;&#30340;&#35748;&#35782;&#65292;&#25165;&#20351;&#24471;&#20182;&#19982;&#19968;&#20999;&#21548;&#21629;&#20110;&#33487;&#32500;&#22467;&#30340;&#20013;&#20849;&#23637;&#24320;&#27530;&#27515;&#30340;&#25615;&#26007;&#12290;</p>
<p>&#26356;&#35753;&#19990;&#20154;&#24778;&#24322;&#30340;&#26159;&#65292;&#26366;&#26159;&#20420;&#22269;&#39532;&#20811;&#24605;&#20027;&#20041;&#25919;&#20826;&#30340;&#21019;&#22987;&#20154;&#21644;&#39046;&#34966;&#20043;&#19968;&#30340;&#26684;&#22885;&#23572;&#22522;&bull;&#29926;&#36830;&#24311;&#35834;&#32500;&#22855;&bull;&#26222;&#21015;&#27721;&#35834;&#22827;&#12290;&#20182;&#21487;&#35859;&#26159;&#20420;&#22269;&#39532;&#20811;&#24605;&#20027;&#20041;&#20043;&#29238;&#65292;&#20063;&#26159;&#21015;&#23425;&#30340;&#23548;&#24072;&#65292;&#26366;&#19982;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#19968;&#36215;&#20316;&#24207;&#20986;&#29256;&#36807;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#21313;&#19968;&#26376;&#65292;&#26222;&#21015;&#27721;&#35834;&#22827;&#30340;&#36951;&#22065;&#34987;&#20174;&#24052;&#40654;&#38134;&#34892;&#30340;&#20445;&#38505;&#31665;&#20013;&#25343;&#20102;&#20986;&#26469;&#12290;&#36825;&#20221;&#36951;&#22065;&#20889;&#20110;&#19968;&#20061;&#19968;&#20843;&#24180;&#20116;&#26376;&#65292;&#20063;&#23601;&#26159;&#20420;&#22269;&ldquo;&#21313;&#26376;&#38761;&#21629;&rdquo;&#21518;&#19981;&#21040;&#21322;&#24180;&#30340;&#26102;&#38388;&#12290;&#26222;&#21015;&#27721;&#35834;&#22827;&#20889;&#23436;&#36951;&#22065;&#21518;&#25226;&#23427;&#25918;&#21040;&#20102;&#24052;&#40654;&#38134;&#34892;&#30340;&#20445;&#38505;&#31665;&#20043;&#20013;&#65292;&#24182;&#30041;&#19979;&#36951;&#35328;&#65306;&#25105;&#30340;&#36951;&#22065;&#22312;&#20420;&#24067;&#25191;&#25919;&#30340;&#26102;&#20505;&#19981;&#35768;&#21457;&#24067;&#65292;&#24403;&#20420;&#24067;&#21644;&#20420;&#24067;&#30340;&#22269;&#23478;&#19981;&#22312;&#20102;&#30340;&#26102;&#20505;&#25165;&#21487;&#20197;&#20844;&#24067;&#25105;&#30340;&#36951;&#22065;&#12290;&#20043;&#21518;&#19981;&#20037;&#26222;&#21015;&#27721;&#35834;&#22827;&#20415;&#19982;&#19990;&#38271;&#36766;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#24052;&#40654;&#38134;&#34892;&#22312;&#28165;&#29702;&#20108;&#25112;&#20013;&#36973;&#32435;&#31929;&#27927;&#21163;&#30340;&#29369;&#22826;&#20154;&#36130;&#20135;&#26723;&#26696;&#26102;&#65292;&#21457;&#29616;&#20102;&#23427;&#12290;&#24052;&#40654;&#38134;&#34892;&#25353;&#29031;&#20449;&#23553;&#19978;&#30340;&#32422;&#23450;&#25226;&#20449;&#20132;&#32473;&#20102;&#20420;&#32599;&#26031;&#65292;&#22240;&#20026;&#20449;&#19978;&#35201;&#27714;&#33487;&#20420;&#26041;&#38754;&#24320;&#21551;&#12290;</p>
<p>&#26222;&#21015;&#27721;&#35834;&#22827;&#30340;&#36951;&#35328;&#35753;&#20170;&#22825;&#30340;&#27599;&#19968;&#20010;&#20154;&#26497;&#20026;&#38663;&#24778;&#65292;&#22240;&#20026;&#23427;&#22826;&#30495;&#23454;&#20102;&#65292;&#23436;&#20840;&#31526;&#21512;&#33487;&#20420;&#30340;&#21382;&#21490;&#12290;&#23601;&#26159;&#35753;&#20170;&#22825;&#30340;&#21382;&#21490;&#23398;&#23478;&#21435;&#24635;&#32467;&#20063;&#19981;&#36807;&#20110;&#27492;&#12290;&#36951;&#22065;&#36825;&#26679;&#20889;&#30528;&#65306;</p>
<p>&#19968;&#12289;&#38543;&#30528;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#65292;&#30693;&#35782;&#20998;&#23376;&#30340;&#38431;&#20237;&#27604;&#26080;&#20135;&#38454;&#32423;&#22686;&#21152;&#24471;&#26356;&#24555;&#65292;&#22312;&#29983;&#20135;&#21147;&#20013;&#30340;&#20316;&#29992;&#36291;&#23621;&#39318;&#20301;&#65292;&#22312;&#30005;&#27668;&#26102;&#20195;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#29702;&#35770;&#23558;&#20250;&#36807;&#26102;&#12290;</p>
<p>&#20108;&#12289;&#24067;&#23572;&#20160;&#32500;&#20811;&#30340;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#23558;&#36805;&#36895;&#28436;&#21464;&#25104;&#19968;&#20826;&#19987;&#25919;&#65292;&#20877;&#21464;&#20026;&#39046;&#34966;&#19987;&#25919;&#12290;&#32780;&#24314;&#31435;&#22312;&#27450;&#39575;&#21644;&#26292;&#21147;&#22522;&#30784;&#19978;&#30340;&#31038;&#20250;&#65292;&#26412;&#36523;&#23601;&#21253;&#21547;&#30528;&#33258;&#25105;&#27585;&#28781;&#30340;&#28856;&#33647;&#65292;&#19968;&#26086;&#30495;&#30456;&#22823;&#30333;&#65292;&#20415;&#20250;&#31435;&#21051;&#22303;&#23849;&#29926;&#35299;&#12290;</p>
<p>&#19977;&#12289;&ldquo;&#24067;&rdquo;&#20826;&#23558;&#20381;&#27425;&#36935;&#21040;&#22235;&#22823;&#21361;&#26426;&#65306;&#39269;&#33618;&#21361;&#26426;&#12289;&#24847;&#35782;&#24418;&#24577;&#21361;&#26426;&#12289;&#31038;&#20250;&#32463;&#27982;&#21361;&#26426;&#21644;&#23849;&#28291;&#21361;&#26426;&#65292;&#26368;&#21518;&#25919;&#26435;&#22303;&#23849;&#29926;&#35299;&#65292;&#36825;&#19968;&#36807;&#31243;&#21487;&#33021;&#25345;&#32493;&#25968;&#21313;&#24180;&#65292;&#20294;&#36825;&#20010;&#32467;&#23616;&#35841;&#20063;&#26080;&#27861;&#25913;&#21464;&#12290;</p>
<p>&#22235;&#12289;&#22269;&#23478;&#30340;&#20255;&#22823;&#24182;&#19981;&#22312;&#20110;&#23427;&#30340;&#39046;&#22303;&#29978;&#33267;&#23427;&#30340;&#21382;&#21490;&#65292;&#32780;&#26159;&#27665;&#20027;&#20256;&#32479;&#21644;&#20844;&#27665;&#30340;&#29983;&#27963;&#27700;&#24179;&#12290;&#21482;&#35201;&#20844;&#27665;&#36824;&#22312;&#21463;&#31351;&#65292;&#21482;&#35201;&#27809;&#26377;&#27665;&#20027;&#65292;&#22269;&#23478;&#23601;&#38590;&#20445;&#19981;&#21457;&#29983;&#21160;&#33633;&#65292;&#30452;&#33267;&#23849;&#28291;&#12290;</p>
<p>&#20174;&#23398;&#30028;&#27888;&#26007;&#21040;&#24322;&#20826;&#30340;&#39046;&#34966;&#65292;&#29978;&#33267;&#36830;&#20849;&#20135;&#25919;&#26435;&#33258;&#24049;&#30340;&#21019;&#22987;&#20154;&#65292;&#37117;&#23545;&#20849;&#20135;&#37034;&#24694;&#25919;&#26435;&#26377;&#36879;&#24443;&#30340;&#35748;&#35782;&#65292;&#30495;&#35753;&#20154;&#24778;&#21497;&#12290;&#19978;&#20010;&#19990;&#32426;&#65292;&#20849;&#20135;&#37034;&#24694;&#25919;&#26435;&#35937;&#30284;&#32454;&#32990;&#33324;&#22312;&#19990;&#30028;&#19978;&#32902;&#34384;&#19968;&#20010;&#26102;&#26399;&#21518;&#65292;&#36805;&#36895;&#36208;&#21521;&#23849;&#28291;&#12290;&#22914;&#20170;&#30340;&#20849;&#20135;&#37034;&#24694;&#25919;&#26435;&#20063;&#30830;&#23454;&#21040;&#20102;&#23692;&#23692;&#21487;&#21361;&#30340;&#22320;&#27493;&#65292;&#23849;&#28291;&#21487;&#33021;&#23601;&#22312;&#30636;&#38388;&#12290;</p>
<p>&#21457;&#31295;&#65306;2013&#24180;08&#26376;21&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;08&#26376;21&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#33931;&#20171;&#30707;" rel="tag">&#33931;&#20171;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-13</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26234;&#32773;&#30340;&#36828;&#35265;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-13" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
