<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27602;&#30123;&#33495;&#21448;&#26469;&#20102; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&#27602;&#30123;&#33495;&#21448;&#19968;&#27425;&#24341;&#29190;&#20102;&#22269;&#20154;&#30340;&#24868;&#24594;&#65292;&#20174;&#30005;&#24433;&#26126;&#26143;&#21040;&#22885;&#36816;&#20896;&#20891;&#37117;&#21457;&#22768;&#22768;&#35752;&#12290;&#36825;&#27425;&#34987;&#23186;&#20307;&#26333;&#20809;&#30340;&#33647;&#20225;&#26377;&#22909;&#20960;&#23478;&#65292;&#38271;&#26149;&#38271;&#29983;&#12289;&#27494;&#27721;&#29983;&#29289;&#12289;&#28145;&#22323;&#24247;&#27888;&#12289;&#27743;&#33487;&#24310;&#30003;&#31561;&#12290;&lt;/p&gt;
&lt;p" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/28 &#8226; &#20849;850&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#19971;&#26376;&#20108;&#21313;&#20843;&#26085;&#12305;&#27602;&#30123;&#33495;&#21448;&#19968;&#27425;&#24341;&#29190;&#20102;&#22269;&#20154;&#30340;&#24868;&#24594;&#65292;&#20174;&#30005;&#24433;&#26126;&#26143;&#21040;&#22885;&#36816;&#20896;&#20891;&#37117;&#21457;&#22768;&#22768;&#35752;&#12290;&#36825;&#27425;&#34987;&#23186;&#20307;&#26333;&#20809;&#30340;&#33647;&#20225;&#26377;&#22909;&#20960;&#23478;&#65292;&#38271;&#26149;&#38271;&#29983;&#12289;&#27494;&#27721;&#29983;&#29289;&#12289;&#28145;&#22323;&#24247;&#27888;&#12289;&#27743;&#33487;&#24310;&#30003;&#31561;&#12290;</p>
<p>&#27602;&#30123;&#33495;&#27604;&#27602;&#22902;&#31881;&#26356;&#21487;&#24597;&#65292;&#22240;&#20026;&#23427;&#30452;&#25509;&#21361;&#21450;&#20154;&#30340;&#29983;&#21629;&#20581;&#24247;&#12290;&#19981;&#21512;&#26684;&#30123;&#33495;&#30340;&#21487;&#24597;&#20043;&#22788;&#22312;&#20110;&#65306;&#26377;&#30340;&#30452;&#25509;&#33021;&#23548;&#33268;&#25509;&#21463;&#30123;&#33495;&#32773;&#27531;&#30142;&#29978;&#33267;&#20007;&#29983;&#65307;&#26377;&#30340;&#25171;&#20102;&#19981;&#36215;&#20316;&#29992;&#12290;&#20197;&#29378;&#29356;&#30123;&#33495;&#20026;&#20363;&#65292;&#29378;&#29356;&#30149;&#30340;&#33268;&#27515;&#29575;&#20960;&#20046;100%&#65292;&#34987;&#29483;&#29399;&#21676;&#20260;&#21518;&#65292;&#24517;&#39035;&#22312;&#20108;&#21313;&#22235;&#23567;&#26102;&#20197;&#20869;&#25509;&#31181;&#29378;&#29356;&#30123;&#33495;&#12290;&#22914;&#26524;&#26377;&#20154;&#24471;&#30693;&#20182;&#25509;&#31181;&#30340;&#29378;&#29356;&#30123;&#33495;&#26159;&#19981;&#21512;&#26684;&#30340;&#65292;&#20877;&#25509;&#31181;&#21448;&#36807;&#20102;&#26399;&#38480;&#65292;&#37027;&#20250;&#24341;&#36215;&#20182;&#24456;&#22823;&#30340;&#24515;&#29702;&#24656;&#24908;&mdash;&mdash;&#20182;&#29616;&#22312;&#27809;&#20160;&#20040;&#20107;&#65292;&#20294;&#19981;&#33021;&#20445;&#35777;&#23558;&#26469;&#27809;&#20107;&#65292;&#22240;&#20026;&#29378;&#29356;&#30149;&#26377;&#28508;&#20239;&#26399;&#65292;&#23558;&#26469;&#27809;&#20107;&#22909;&#35828;&#65307;&#22914;&#26524;&#26377;&#20107;&#65292;&#23601;&#37247;&#25104;&#24754;&#21095;&#20102;&#12290;</p>
<p>&#22269;&#20154;&#30171;&#24680;&#20043;&#20313;&#37117;&#22312;&#24605;&#32771;&#35813;&#24590;&#20040;&#21150;&#30340;&#38382;&#39064;&#12290;&#26377;&#20154;&#25552;&#35758;&#21040;&#39321;&#28207;&#20080;&#30123;&#33495;&#25171;&#65292;&#36825;&#20854;&#23454;&#24456;&#19981;&#23454;&#38469;&#12290;&#22240;&#20026;&#30123;&#33495;&#30340;&#36816;&#36755;&#20648;&#23384;&#23545;&#28201;&#24230;&#30340;&#25511;&#21046;&#38750;&#24120;&#20005;&#26684;&#65292;&#19981;&#35937;&#22902;&#31881;&#37027;&#26679;&#26041;&#20415;&#25658;&#24102;&#20648;&#23384;&#65307;&#25509;&#31181;&#30123;&#33495;&#21448;&#19981;&#26159;&#19968;&#38024;&#20004;&#38024;&#12289;&#19968;&#24180;&#20004;&#24180;&#30340;&#20107;&#65292;&#24102;&#23156;&#24188;&#20799;&#21435;&#39321;&#28207;&#20063;&#24456;&#19981;&#26041;&#20415;&#12290;</p>
<p>&#26377;&#20154;&#23492;&#24076;&#26395;&#20110;&#20013;&#20849;&#21152;&#24378;&#31649;&#29702;&#65292;&#36825;&#19981;&#36807;&#26159;&#30196;&#20154;&#35828;&#26790;&#12290;&#22240;&#20026;&#36825;&#31181;&#20107;&#24773;&#26412;&#26469;&#23601;&#26159;&#20013;&#20849;&#36896;&#25104;&#30340;&#65281;</p>
<p>&#22312;&#26085;&#38889;&#12289;&#27431;&#32654;&#65292;&#39135;&#21697;&#25110;&#21307;&#30103;&#31561;&#26041;&#38754;&#21457;&#29983;&#20107;&#25925;&#20063;&#26159;&#26377;&#30340;&#65292;&#20294;&#37027;&#26159;&#20598;&#23572;&#30340;&#12289;&#23567;&#38754;&#31215;&#30340;&#65288;&#35937;&#20013;&#22269;&#36825;&#26679;&#22823;&#38754;&#31215;&#30340;&#12289;&#32463;&#24120;&#24615;&#30340;&#21457;&#29983;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#65289;&#12290;&#32780;&#19988;&#22269;&#22806;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#24773;&#20197;&#21518;&#65292;&#25919;&#24220;&#20250;&#39532;&#19978;&#22788;&#29702;&#65292;&#21516;&#26102;&#21496;&#27861;&#20171;&#20837;&#65292;&#23186;&#20307;&#36319;&#36827;&#26333;&#20809;&#65292;&#22269;&#20154;&#25345;&#32493;&#20851;&#27880;&#65292;&#30452;&#33267;&#36825;&#20214;&#20107;&#24773;&#34987;&#22949;&#21892;&#35299;&#20915;&#12290;&#22269;&#22806;&#23545;&#20316;&#22904;&#29359;&#31185;&#32773;&#30340;&#22788;&#32602;&#20063;&#26159;&#38750;&#24120;&#20005;&#21385;&#30340;&#65292;&#20197;&#35686;&#25106;&#20854;&#20313;&#65292;&#20363;&#22914;&#65292;&#32654;&#22269;&#21046;&#33647;&#24040;&#22836;&#36745;&#29790;&#20844;&#21496;&#22240;&#22840;&#22823;&#20102;&#33647;&#21697;&#36866;&#29992;&#33539;&#22260;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#23545;&#20854;&#21009;&#20107;&#25351;&#25511;&#65292;&#20351;&#20854;&#25903;&#20184;23&#20159;&#32654;&#20803;&#32602;&#27454;&#65281;</p>
<p>&#22312;&#20013;&#20849;&#26159;&#24590;&#20040;&#22788;&#29702;&#30340;&#21602;&#65311;&#20165;&#20197;&#30123;&#33495;&#26469;&#35828;&#65292;&#30495;&#26159;&#20081;&#35937;&#19995;&#29983;&#65281;</p>
<p>&#65288;&#19968;&#65289;&#38065;&#26435;&#20132;&#26131;&#12288;&#30417;&#31649;&#32570;&#22833;</p>
<p>&#36159;&#36162;&#33647;&#21697;&#20027;&#31649;&#37096;&#38376;&#23448;&#21592;&#65292;&#20026;&#37319;&#36141;&#26041;&#30340;&#30142;&#25511;&#20013;&#24515;&#12289;&#22522;&#23618;&#21355;&#29983;&#38498;&#36127;&#36131;&#20154;&#25903;&#20184;&ldquo;&#22238;&#25187;&rdquo;&#65292;&#26159;&#30123;&#33495;&#20844;&#21496;&#30340;&#22522;&#26412;&#21160;&#20316;&#12290;&#20108;&#38646;&#19968;&#19971;&#24180;&#38271;&#26149;&#38271;&#29983;&#30340;&#38144;&#21806;&#36153;&#29992;&#20026;5.83&#20159;&#65281;&#35813;&#20844;&#21496;&#19968;&#25903;&#29378;&#29356;&#30123;&#33495;&#20986;&#21378;&#20215;80&#20803;&#65292;&#26368;&#21518;&#21040;&#28040;&#36153;&#32773;&#25163;&#37324;&#26159;200&#20803;&#12290;&#20013;&#38388;&#26159;&#23618;&#23618;&#21152;&#20215;&#65292;&#23618;&#23618;&#21507;&#22238;&#25187;&#12290;&#21508;&#32423;&#23448;&#21592;&#21482;&#31649;&#25910;&#38065;&#65292;&#20854;&#23427;&#30340;&#20107;&#22909;&#35828;&#12290;&#38271;&#26149;&#38271;&#29983;&#20110;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#26376;&#23601;&#34987;&#31435;&#26696;&#35843;&#26597;&#65292;&#20170;&#24180;&#19971;&#26376;&#65292;&#26102;&#38548;&#36817;&#20061;&#20010;&#26376;&#33647;&#30417;&#23616;&#25165;&#20844;&#24067;&#22788;&#32602;&#20915;&#23450;&#12290;</p>
<p>&#27743;&#33487;&#24310;&#30003;&#20844;&#21496;&#65292;&#20108;&#38646;&#38646;&#20061;&#24180;&#19977;&#26376;&#23601;&#26366;&#32463;&#34987;&#26597;&#20986;&#29378;&#29356;&#30123;&#33495;&#36896;&#20551;&#65292;&#22909;&#31505;&#30340;&#26159;&#65292;&#21322;&#24180;&#21518;&#27743;&#33487;&#24310;&#30003;&#37325;&#26032;&#33829;&#19994;&#65292;&#33719;&#24471;&#38450;&#30123;&#37096;&#38376;160&#19975;&#20221;&#30002;&#27969;&#35746;&#21333;&#12290;</p>
<p>&#65288;&#20108;&#65289;&#24809;&#22788;&#19981;&#21147;&#12288;&#36991;&#37325;&#23601;&#36731;</p>
<p>&#36825;&#27425;&#30123;&#33495;&#20107;&#20214;&#65292;&#23545;&#38271;&#29983;&#20844;&#21496;&#20063;&#20165;&#20165;&#26159;&#32602;&#27454;344&#19975;&#20313;&#20803;&#65292;&#36825;&#23545;&#20110;&#19968;&#20010;&#20928;&#21033;&#28070;&#36798;&#21040;5.66&#20159;&#20803;&#30340;&#20844;&#21496;&#32780;&#35328;&#65292;&#27611;&#27611;&#38632;&#32780;&#24050;&#12290;&#33267;&#20110;&#21738;&#20123;&#30417;&#31649;&#32773;&#35813;&#38382;&#36131;&#65311;&#20840;&#22269;&#21738;&#20123;&#20154;&#25910;&#21463;&#20102;&#36159;&#36162;&#65311;&#21155;&#36136;&#30123;&#33495;&#26159;&#22914;&#20309;&#36890;&#36807;&#26816;&#26597;&#31995;&#32479;&#30340;&#65311;&#21155;&#36136;&#30123;&#33495;&#23545;&#20799;&#31461;&#20135;&#29983;&#20102;&#20160;&#20040;&#24433;&#21709;&#65311;&#31561;&#31561;&#36825;&#20123;&#37117;&#36991;&#32780;&#19981;&#35848;&#12290;</p>
<p>&#65288;&#19977;&#65289;&#25513;&#30422;&#30495;&#30456;&#12288;&#19981;&#20102;&#20102;&#20043;</p>
<p>&#20013;&#22269;&#30340;&#20960;&#27425;&#22823;&#30340;&#39135;&#21697;&#12289;&#33647;&#21697;&#23433;&#20840;&#20107;&#25925;&#37117;&#19981;&#26159;&#23448;&#26041;&#20027;&#21160;&#25253;&#36947;&#20986;&#26469;&#30340;&#65292;&#37117;&#26159;&#26377;&#20154;&#26333;&#20809;&#12289;&#20107;&#24773;&#25630;&#22823;&#20102;&#12289;&#25513;&#30422;&#19981;&#20102;&#30340;&#24773;&#20917;&#19979;&#25165;&#34987;&#21160;&#30340;&#22238;&#24212;&#12290;&#36825;&#27425;&#27602;&#30123;&#33495;&#26333;&#20809;&#30340;&#23548;&#28779;&#32034;&#26159;&#38271;&#29983;&#20844;&#21496;&#30340;&#19968;&#21517;&#21592;&#24037;&#23454;&#21517;&#20030;&#25253;&#35813;&#20844;&#21496;&#30123;&#33495;&#29983;&#20135;&#23384;&#22312;&#36896;&#20551;&#25165;&#24341;&#21457;&#30340;&#12290;&#24403;&#24180;&#30340;&#19977;&#40575;&#22902;&#31881;&#20063;&#26159;&#26377;&#20154;&#20030;&#25253;&#65292;&#24456;&#22810;&#23401;&#23376;&#24739;&#26377;&#32467;&#30707;&#25165;&#24341;&#36215;&#21508;&#26041;&#20851;&#27880;&#30340;&#12290;&#24403;&#27665;&#24616;&#22826;&#22823;&#26102;&#23448;&#26041;&#30340;&#22871;&#36335;&#26159;&#65306;&#39532;&#19978;&#24320;&#22987;&#22116;&#22768;&#65292;&#23186;&#20307;&#32479;&#19968;&#29992;&#36890;&#31295;&mdash;&mdash;&#39046;&#23548;&#24378;&#35843;&#35201;&#22914;&#20309;&#22914;&#20309;&#22788;&#29702;&#65292;&#32473;&#20154;&#27665;&#19968;&#20010;&#28385;&#24847;&#30340;&#20132;&#20195;&#65307;&#25214;&#20960;&#20010;&#23567;&#34430;&#31859;&#26367;&#32618;&#65307;&#20294;&#20840;&#37096;&#30495;&#23454;&#24773;&#20917;&#12289;&#28508;&#22312;&#30340;&#21361;&#23475;&#12289;&#30417;&#31649;&#26041;&#30340;&#36131;&#20219;&hellip;&hellip;&#37117;&#19981;&#21578;&#35785;&#20320;&#12290;&#32593;&#27665;&#21457;&#24086;&#21463;&#38480;&#21046;&#65292;&#32463;&#24120;&#34987;&#23631;&#34109;&#12289;&#21024;&#38500;&#12289;&#38144;&#21495;&#65292;&#36824;&#35201;&#23454;&#21517;&#12290;&#26377;&#26102;&#36824;&ldquo;&#21453;&#36861;&#36131;&rdquo;&#65306;&#20108;&#38646;&#19968;&#38646;&#24180;&#25253;&#36947;&#23665;&#35199;&#27602;&#30123;&#33495;&#20107;&#20214;&#30340;&#12298;&#20013;&#22269;&#32463;&#27982;&#26102;&#25253;&#12299;&#24635;&#32534;&#21253;&#26376;&#38451;&#34987;&#25764;&#32844;&#65307;&#23665;&#19996;&#29190;&#20986;&ldquo;&#38382;&#39064;&#30123;&#33495;&rdquo;&#21518;&#65292;&#20351;&#29992;&ldquo;&#38382;&#39064;&#30123;&#33495;&rdquo;&#24739;&#20799;&#30340;&#23478;&#38271;&#26131;&#25991;&#40857;&#12289;&#37329;&#29618;&#12289;&#21490;&#26690;&#33465;&#31561;&#20845;&#20154;&#34987;&#20197;&ldquo;&#28041;&#23244;&#23547;&#34885;&#28363;&#20107;&#32618;&rdquo;&#21009;&#20107;&#25304;&#30041;&#65307;&#19977;&#40575;&#27602;&#22902;&#31881;&#20107;&#20214;&#20013;&#65292;&#21463;&#23475;&#23567;&#23401;&#30340;&#29238;&#20146;&#36213;&#36830;&#28023;&#35752;&#35828;&#27861;&#65292;&#34987;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;&#20004;&#24180;&#65307;&#40511;&#33541;&#33647;&#37202;&#30340;&#36136;&#30097;&#32773;&#34987;&#36328;&#30465;&#25235;&#25429;&hellip;&hellip;&#26377;&#32593;&#27665;&#24471;&#20986;&#32467;&#35770;&#65306;&ldquo;&#20849;&#20135;&#20826;&#19981;&#26159;&#35299;&#20915;&#38382;&#39064;&#65292;&#32780;&#26159;&#35299;&#20915;&#25552;&#20986;&#38382;&#39064;&#30340;&#20154;&#12290;&rdquo; &#24930;&#24930;&#30340;&#65292;&#36825;&#20123;&#20107;&#23601;&#28129;&#20986;&#20154;&#20204;&#30340;&#35270;&#32447;&#65292;&#19981;&#20102;&#20102;&#20043;&#12290;&#36830;&#22825;&#27941;&#28207;&#29190;&#28856;&#27515;&#37027;&#20040;&#22810;&#20154;&#26368;&#21518;&#37117;&#19981;&#20102;&#20102;&#20043;&#20102;&#12290;</p>
<p>&#20013;&#20849;&#32437;&#23481;&#30340;&#21518;&#26524;&#26159;&#65306;&#20174;&#20108;&#38646;&#38646;&#19971;&#24180;&#21040;&#20108;&#38646;&#19968;&#20843;&#24180;&#65292;&#24050;&#26333;&#20809;&#30340;&#22823;&#35268;&#27169;&#30123;&#33495;&#20107;&#20214;&#36825;&#26159;&#31532;&#22235;&#36215;&#20102;&#65288;&#20108;&#38646;&#19968;&#38646;&#24180;&#23665;&#35199;&#27602;&#30123;&#33495;&#20107;&#20214;&#65307;&#20108;&#38646;&#19968;&#19977;&#24180;&#21335;&#26041;&#20057;&#32925;&#30123;&#33495;&#33268;&#20260;&#33268;&#27515;&#23156;&#20799;&#20107;&#20214;&#65307;&#20108;&#38646;&#19968;&#20845;&#24180;&#23665;&#19996;&#38382;&#39064;&#30123;&#33495;&#20107;&#20214;&#65289;&#65292;&#36825;&#23601;&#19981;&#26159;&#20107;&#25925;&#32780;&#26159;&#24120;&#24577;&#20102;&#12290;</p>
<p>&#20154;&#20204;&#21457;&#29616;&#65292;&#19981;&#20165;&#26159;&#27602;&#30123;&#33495;&#21644;&#27602;&#22902;&#31881;&#65292;&#36824;&#26377;&#21508;&#31181;&#27602;&#39135;&#21697;&#38382;&#39064;&#12289;&#21453;&#33104;&#36133;&#38382;&#39064;&#65292;&#29615;&#22659;&#27745;&#26579;&#38382;&#39064;&#31561;&#31561;&#65292;&#24590;&#20040;&#37117;&#24840;&#28436;&#24840;&#28872;&#65311;&#26803;&#29702;&#19968;&#19979;&#65292;&#20320;&#20250;&#21457;&#29616;&#26159;&#20307;&#21046;&#30340;&#38382;&#39064;&#12290;&#20877;&#24448;&#28145;&#22788;&#24605;&#32771;&#65292;&#23601;&#26159;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#20013;&#35762;&#30340;&#65306;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#26159;&#27585;&#28781;&#20154;&#31867;&#65292;&#23427;&#37325;&#28857;&#27585;&#28781;&#30340;&#26159;&#20013;&#22269;&#20154;&#65281;&mdash;&mdash;&#20013;&#20849;&#30340;&#25152;&#20316;&#25152;&#20026;&#26368;&#32456;&#37117;&#26159;&#20026;&#20102;&#30772;&#22351;&#20013;&#21326;&#20256;&#32479;&#65292;&#36133;&#22351;&#20154;&#20204;&#30340;&#36947;&#24503;&#65292;&#20351;&#20154;&#26080;&#24694;&#19981;&#20316;&#65292;&#26368;&#21518;&#19979;&#22320;&#29425;&#65281;</p>
<p>&#26149;&#31179;&#26102;&#26399;&#36741;&#20304;&#40784;&#26707;&#20844;&#31216;&#38712;&#35832;&#20399;&#30340;&#19968;&#20195;&#33521;&#25165;&#31649;&#20210;&#26377;&#21477;&#21517;&#35328;&#65306;&ldquo;&#31036;&#20041;&#24265;&#32827;&#65292;&#22269;&#20043;&#22235;&#32500;&#12290;&#22235;&#32500;&#19981;&#24352;&#65292;&#22269;&#20035;&#28781;&#20129;&#12290;&rdquo;&ldquo;&#31036;&#20041;&#24265;&#32827;&rdquo;&#36825;&ldquo;&#22235;&#32500;&rdquo;&#26159;&#22269;&#23478;&#30340;&#22235;&#26681;&#25903;&#26609;&#65292;&#19968;&ldquo;&#32500;&rdquo;&#12289;&#20108;&ldquo;&#32500;&rdquo;&#22351;&#20102;&#65292;&#29978;&#33267;&#19977;&ldquo;&#32500;&rdquo;&#22351;&#20102;&#65292;&#22269;&#23478;&#36824;&#26377;&#25405;&#25937;&#30340;&#24076;&#26395;&#65307;&#22914;&#26524;&#22235;&ldquo;&#32500;&rdquo;&#20840;&#22351;&#20102;&#65292;&#22269;&#23478;&#23601;&#35201;&#28781;&#20129;&#20102;&#12290;</p>
<p>&ldquo;&#31036;&rdquo;&#65292;&#31036;&#20202;&#31036;&#33410;&#12290;&#20013;&#22269;&#26412;&#26159;&#25991;&#26126;&#31036;&#20202;&#20043;&#37030;&#65292;&#20170;&#22825;&#30340;&#26085;&#38889;&#12289;&#21488;&#28286;&#36824;&#30041;&#26377;&#25105;&#20204;&#20013;&#21326;&#20256;&#32479;&#30340;&#20313;&#39118;&#36951;&#38901;&#12290;&#32780;&#22823;&#38470;&#22312;&#20826;&#25991;&#21270;&#30340;&#28748;&#36755;&#19979;&#65292;&#22269;&#20154;&#38750;&#24120;&#26080;&#31036;&#65292;&#35328;&#34892;&#26222;&#36941;&#31895;&#20439;&#20302;&#19979;&#65292;&#20840;&#19990;&#30028;&#37117;&#19981;&#24453;&#35265;&#12290;</p>
<p>&ldquo;&#20041;&rdquo;&#65292;&#36947;&#20041;&#12290;&#20013;&#20849;&#33258;&#24314;&#25919;&#20197;&#26469;&#25630;&#30340;&#21508;&#31181;&#25919;&#27835;&#36816;&#21160;&#37117;&#26159;&#19981;&#36947;&#20041;&#30340;&#65292;&#37117;&#26159;&#23475;&#20154;&#30340;&#65292;&#36843;&#23475;&#30340;&#26159;&#20013;&#22269;&#30340;&#31934;&#33521;&#65292;&#30772;&#22351;&#30340;&#26159;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#12290;&#20363;&#22914;&#65292;&#22303;&#22320;&#38761;&#21629;&#65292;&#36843;&#23475;&#30340;&#26159;&#22320;&#20027;&#20065;&#32453;&#65288;&#20892;&#26449;&#30340;&#27665;&#38388;&#25991;&#21270;&#20256;&#20154;&#65289;&#65307;&ldquo;&#21453;&#21491;&rdquo;&#36843;&#23475;&#30340;&#26159;&#20256;&#25215;&#27665;&#26063;&#25991;&#21270;&#30340;&#30693;&#35782;&#20998;&#23376;&#65307;&#20843;&#20061;&#24180;&#20845;&#22235;&#23648;&#26432;&#30340;&#26159;&#21453;&#36138;&#21453;&#33104;&#30340;&#23398;&#29983;&#65307;&#20061;&#20061;&#24180;&#36843;&#23475;&#30340;&#26159;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>&ldquo;&#24265;&rdquo;&#65292;&#24265;&#27905;&#12290;&#29616;&#22312;&#24403;&#23448;&#30340;&#26377;&#20960;&#20010;&#19981;&#36138;&#65311;&#29305;&#21035;&#26159;&#20013;&#20849;&#22836;&#30446;&#27743;&#27901;&#27665;&#40723;&#21561;&ldquo;&#38391;&#22768;&#21457;&#22823;&#36130;&rdquo;&#20043;&#21518;&#65292;&#20013;&#22269;&#24456;&#24555;&#36827;&#20837;&#19968;&#20010;&ldquo;&#20840;&#27665;&#25250;&#38065;&rdquo;&#30340;&#26102;&#20195;&#65292;&#38065;&#26435;&#20132;&#26131;&#12289;&#28508;&#35268;&#21017;&#28183;&#20837;&#21508;&#34892;&#21508;&#19994;&#12290;</p>
<p>&ldquo;&#32827;&rdquo;&#65292;&#30693;&#32827;&#12290;&#29616;&#22312;&#30340;&#20013;&#22269;&#20154;&#65292;&#31505;&#36139;&#19981;&#31505;&#23100;&#65292;&#20026;&#20102;&#21457;&#36130;&#21487;&#20197;&#19981;&#25321;&#25163;&#27573;&#12290;&#27602;&#22902;&#31881;&#12289;&#27602;&#30123;&#33495;&#12289;&#22320;&#27807;&#27833;&#12289;&#33487;&#20025;&#32418;&#12289;&#30246;&#32905;&#31934;&#12289;&#36716;&#22522;&#22240;&#12289;&#21514;&#30333;&#22359;&#12289;&#36991;&#23381;&#33647;&hellip;&hellip;&#19968;&#27874;&#21448;&#19968;&#27874;&#65292;&#21483;&#20154;&#38450;&#19981;&#32988;&#38450;&#12290;</p>
<p>&#21476;&#20154;&#35828;&#30340;&#19968;&#28857;&#19981;&#38169;&#65306;&ldquo;&#20154;&#26080;&#24265;&#32827;&#65292;&#30334;&#20107;&#21487;&#20026;&#12290;&rdquo;&#19981;&#24265;&#21017;&#26080;&#25152;&#19981;&#21462;&#65292;&#19981;&#32827;&#21017;&#26080;&#25152;&#19981;&#20026;&#12290;</p>
<p>&#38889;&#22269;&ldquo;&#19990;&#36234;&#21495;&rdquo;&#27785;&#33337;&#20107;&#25925;&#21457;&#29983;&#21518;&#65292;&#22269;&#21153;&#24635;&#29702;&#37073;&#28888;&#21407;&#23459;&#24067;&#36766;&#32844;&#65307;&#27264;&#22253;&#39640;&#32423;&#23398;&#26657;&#30340;&#26657;&#30417;&#22312;&#33719;&#25937;&#21518;&#33258;&#26432;&#65292;&#20182;&#22312;&#36951;&#20070;&#20013;&#33258;&#36131;&#65306;&#26159;&#33258;&#24049;&#31609;&#21010;&#20102;&#36825;&#27425;&#20462;&#23398;&#27963;&#21160;&#65292;&#23548;&#33268;200&#23398;&#29983;&#29983;&#27515;&#19981;&#26126;&#65292;&#24895;&#25226;&#39592;&#28784;&#25746;&#22312;&#20107;&#21457;&#28023;&#22495;&#65292;&#19982;&#23398;&#29983;&#20204;&#22312;&#19968;&#36215;&#12290;&#32780;&#25105;&#22269;&#24403;&#24180;&#22240;&#19977;&#40575;&#27602;&#22902;&#31881;&#34987;&#20813;&#32844;&#30340;&#23448;&#21592;&#21556;&#26174;&#22269;&#12289;&#20864;&#32431;&#22530;&#12289;&#24352;&#21457;&#26106;&#31561;&#20154;&#24713;&#25968;&#22797;&#20986;&#12290;&#26356;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65306;&#24403;&#24180;&#22240;&#19977;&#40575;&#20107;&#20214;&#36973;&#22788;&#20998;&#30340;&#22269;&#23478;&#39135;&#21697;&#23433;&#20840;&#21327;&#35843;&#21496;&#21496;&#38271;&#23385;&#21688;&#27901;&#65292;&#21518;&#26469;&#31455;&#26187;&#21319;&#20026;&#33647;&#21697;&#23433;&#20840;&#24635;&#30417;&#65292;&#20004;&#27425;&#20107;&#20214;&#30340;&#31649;&#29702;&#23448;&#21592;&#26159;&#21516;&#19968;&#20010;&#20154;&#65281;</p>
<p>&#20013;&#20849;&#24050;&#32463;&#28866;&#36879;&#20102;&#65292;&#28781;&#20129;&#26159;&#36831;&#26089;&#30340;&#20107;&#12290;&#19981;&#33021;&#20877;&#35753;&#23427;&#31096;&#23475;&#25105;&#20204;&#20102;&#65292;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p>&#35831;&#21516;&#32990;&#20204;&#21450;&#26089;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#22242;&#38431;&#32452;&#32455;&#65292;&#21644;&#24179;&#35299;&#20307;&#20013;&#20849;&mdash;&mdash;&#36825;&#26159;&#26368;&#22909;&#30340;&#33258;&#25937;&#26041;&#24335;&#12290;&#21482;&#26377;&#28165;&#38500;&#20102;&#20013;&#20849;&#37034;&#28789;&#65292;&#20013;&#21326;&#27665;&#26063;&#25165;&#26377;&#22797;&#20852;&#30340;&#24076;&#26395;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27602;&#30123;&#33495;" rel="tag">&#27602;&#30123;&#33495;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-43</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-491">&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;</a></li>
<li><a href="/t-14-490">&#20551;&#30123;&#33495;&#27874;&#21450;&#23665;&#19996;21&#19975;&#20799;&#31461; &#24403;&#22320;&#27665;&#20247;&#21453;&#26144;&#24378;&#28872;</a></li>
<li><a href="/t-14-493">&#28010;&#28526;&#24037;&#20316;&#23460;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25171;&#19981;&#19978;&#36827;&#21475;&#30123;&#33495;</a></li>
<li><a href="/t-14-492">&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;</a></li>
<li><a href="/t-14-495">&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;</a></li>
<li><a href="/t-15-121">&#20446;&#26195;&#34183;&#65306;&#31361;&#30772;&#36947;&#24503;&#24213;&#32447;&#30340; &#21482;&#26377;&#20551;&#30123;&#33495;&#21527;&#65311;</a></li>
<li><a href="/t-14-496">&#39640;&#20426;&#33459;&#30340;&#22269;&#32423;&#20445;&#25252;&#20254;&#34987;&#26333;&#26159;&#8220;&#21513;&#26519;&#24110;&#8221;</a></li>
<li><a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-10-42">&#21149;&#19977;&#36864;&#26159;&#21442;&#19982;&#25919;&#27835;&#21527;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-43" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
