<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22825;&#29702;&#26159;&#20844;&#24179;&#30340; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;&#65295;&#25964;&#32440;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19971;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#24403;&#25552;&#21040;&amp;ldquo;&#21892;&#24694;&#26377;&#25253;&amp;rdquo;&#30340;&#23383;&#30524;&#26102;&#65292;&#19968;&#20123;&#20013;&#22269;&#20154;&#20250;&#24456;&#21453;&#24863;&#65292;&#29305;&#21035;&#26159;&#24403;&#20013;&#20849;&#35686;&#23519;&#25509;&#21040;&#36825;&#26679;&#30340;&#30005;&#35805;&#26102;&#65292;&#20250;&#38750;&#24120;&#29983;&#27668;&#65292;&#35748;&#20026;&#36825;&#26159;&#22312;&#39554;&#20154;&#65292;&#35781;&#21650;&#12290;&#37027;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22825;&#29702;&#26159;&#20844;&#24179;&#30340;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;6871&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#25964;&#32440;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19971;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#24403;&#25552;&#21040;&ldquo;&#21892;&#24694;&#26377;&#25253;&rdquo;&#30340;&#23383;&#30524;&#26102;&#65292;&#19968;&#20123;&#20013;&#22269;&#20154;&#20250;&#24456;&#21453;&#24863;&#65292;&#29305;&#21035;&#26159;&#24403;&#20013;&#20849;&#35686;&#23519;&#25509;&#21040;&#36825;&#26679;&#30340;&#30005;&#35805;&#26102;&#65292;&#20250;&#38750;&#24120;&#29983;&#27668;&#65292;&#35748;&#20026;&#36825;&#26159;&#22312;&#39554;&#20154;&#65292;&#35781;&#21650;&#12290;&#37027;&#20040;&#65292;&#36825;&#21040;&#24213;&#26159;&#19981;&#26159;&#39554;&#20154;&#35781;&#21650;&#30340;&#35805;&#21602;&#65311;<br />&ldquo;&#21892;&#24694;&#26377;&#25253;&rdquo;&#26469;&#33258;&#20110;&#20154;&#20204;&#23545;&#23447;&#25945;&#30340;&#35748;&#35782;&#12290;&#20315;&#25945;&#35762;&#29983;&#27515;&#36718;&#22238;&#65292;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#12290;&#23601;&#26159;&#35828;&#65292;&#20154;&#20026;&#21892;&#20250;&#24471;&#21040;&#21892;&#30340;&#25253;&#24212;&#65292;&#25152;&#35859;&#22909;&#25253;&#65307;&#20154;&#20026;&#24694;&#65292;&#20250;&#24471;&#21040;&#24694;&#30340;&#25253;&#24212;&#65292;&#25152;&#35859;&#24694;&#25253;&#12290;&#25253;&#24212;&#26159;&#19968;&#20010;&#20013;&#24615;&#35789;&#65292;&#27867;&#25351;&#19968;&#20214;&#20107;&#24773;&#30340;&#32467;&#26524;&#12290;&#20315;&#25945;&#23459;&#20256;&#25253;&#24212;&#20043;&#35828;&#30340;&#30446;&#30340;&#26080;&#38750;&#26159;&#25945;&#20154;&#21521;&#21892;&#65292;&#21435;&#36861;&#27714;&#22909;&#30340;&#25253;&#24212;&#65292;&#19981;&#35201;&#20316;&#24694;&#65292;&#37027;&#20250;&#24102;&#26469;&#19981;&#22909;&#30340;&#25253;&#24212;&#12290;&#32780;&#22312;&#37027;&#20123;&#35686;&#23519;&#30340;&#32819;&#20013;&#65292;&#25253;&#24212;&#31561;&#20110;&#24694;&#25253;&#65292;&#23601;&#35748;&#20026;&#26159;&#39554;&#20154;&#21644;&#35781;&#21650;&#20102;&#65292;&#20854;&#23454;&#26159;&#23545;&#25253;&#24212;&#19968;&#35789;&#30340;&#35823;&#35299;&#12290;</p>
<p>&#20174;&#29616;&#20195;&#31185;&#23398;&#35282;&#24230;&#26469;&#30475;&#65292;&ldquo;&#21892;&#24694;&#26377;&#25253;&rdquo;&#20063;&#26159;&#31526;&#21512;&#36923;&#36753;&#30340;&#12290;&#19968;&#20214;&#20107;&#24773;&#30340;&#21457;&#29983;&#24635;&#20250;&#26377;&#23427;&#30340;&#21069;&#22240;&#21518;&#26524;&#65292;&#35692;&#22914;&#31181;&#19968;&#26869;&#26641;&#65292;&#23558;&#26469;&#21487;&#20197;&#20056;&#20937;&#65307;&#20599;&#20010;&#20117;&#30422;&#65292;&#34892;&#20154;&#20250;&#25481;&#36827;&#20117;&#37324;&#12290;&#36825;&#23601;&#26159;&#21892;&#19982;&#24694;&#30340;&#34920;&#29616;&#24102;&#26469;&#30340;&#19981;&#21516;&#32467;&#26524;&#12290;&#21482;&#26159;&#29616;&#20195;&#31185;&#23398;&#25152;&#35748;&#35782;&#30340;&#20107;&#29289;&#20043;&#38388;&#30340;&#22240;&#32536;&#20851;&#31995;&#65292;&#38480;&#20110;&#25105;&#20204;&#33021;&#22815;&#30693;&#36947;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#65292;&#32780;&#20315;&#25945;&#20013;&#35770;&#36848;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#19981;&#23616;&#38480;&#20110;&#36825;&#20010;&#26102;&#31354;&#65292;&#36824;&#23384;&#22312;&#26356;&#22823;&#26356;&#24191;&#30340;&#26102;&#31354;&#20043;&#20013;&#65292;&#36825;&#26679;&#25105;&#20204;&#20154;&#31867;&#23601;&#35748;&#35782;&#19981;&#21040;&#20102;&#65292;&#20063;&#19981;&#30456;&#20449;&#20102;&#65292;&#29616;&#20195;&#31185;&#23398;&#23616;&#38480;&#20102;&#25105;&#20204;&#23545;&#20107;&#29289;&#22240;&#32536;&#20851;&#31995;&#30340;&#35748;&#35782;&#12290;</p>
<p>&#21476;&#20154;&#24635;&#32467;&#21382;&#21490;&#30340;&#32463;&#39564;&#65292;&#24471;&#20986;&ldquo;&#22825;&#29702;&#26157;&#24432;&#65292;&#25253;&#24212;&#19981;&#29245;&rdquo;&#30340;&#30495;&#29702;&#12290;&#21363;&#26080;&#35770;&#20449;&#19982;&#19981;&#20449;&#65292;&#30693;&#36947;&#19982;&#19981;&#30693;&#36947;&#65292;&#22825;&#29702;&#22312;&#21046;&#32422;&#30528;&#19968;&#20999;&#65292;&#19981;&#20250;&#22240;&#20026;&#20154;&#30340;&#19981;&#20449;&#65292;&#20570;&#22351;&#20107;&#23601;&#27809;&#26377;&#24694;&#25253;&#65292;&#19981;&#20250;&#22240;&#20026;&#20154;&#30340;&#19981;&#30693;&#65292;&#20570;&#22909;&#20107;&#23601;&#19981;&#32473;&#20104;&#21892;&#25253;&#12290;&#22312;&#19979;&#19981;&#22952;&#35762;&#19968;&#20010;&#29616;&#20195;&#25925;&#20107;&#65292;&#19982;&#21531;&#20998;&#20139;&#65306;</p>
<p>&#20960;&#24180;&#21069;&#65292;&#29579;&#26576;&#22240;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#34987;&#20013;&#20849;&#24694;&#35686;&#36843;&#23475;&#65292;&#21363;&#23558;&#35201;&#34987;&#38750;&#27861;&#21028;&#21009;&#12290;&#26410;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#24352;&#26576;&#35748;&#35782;&#29579;&#26576;&#65292;&#23545;&#29579;&#26576;&#30340;&#20026;&#20154;&#21360;&#35937;&#24456;&#22909;&#12290;&#26080;&#24847;&#20013;&#65292;&#24352;&#26576;&#21548;&#21040;&#26102;&#20219;&#35813;&#21439;&#27861;&#38498;&#38498;&#38271;&#30340;&#22909;&#26379;&#21451;&#35201;&#32473;&#27861;&#36718;&#21151;&#23398;&#21592;&#29579;&#26576;&#38750;&#27861;&#21028;&#21009;&#65292;&#23601;&#21149;&#38498;&#38271;&#26379;&#21451;&#35828;&#65306;&ldquo;&#37027;&#20010;&#20154;&#21487;&#22909;&#21862;&#65292;&#25235;&#22905;&#24178;&#21861;&#65292;&#25918;&#20102;&#21543;&#65281;&rdquo;&#27861;&#38498;&#38498;&#38271;&#35265;&#24352;&#26576;&#35828;&#30340;&#36825;&#26679;&#24691;&#20999;&#65292;&#21448;&#26159;&#22909;&#26379;&#21451;&#35828;&#24773;&#65292;&#23601;&#21548;&#20174;&#24847;&#35265;&#65292;&#25918;&#20102;&#29579;&#26576;&#12290;&#29579;&#26576;&#24182;&#19981;&#30693;&#36947;&#24352;&#26576;&#35828;&#24773;&#20043;&#20107;&#65292;&#24352;&#26576;&#20063;&#27809;&#22312;&#24847;&#65292;&#36825;&#20214;&#20107;&#24773;&#23601;&#36825;&#26679;&#36807;&#21435;&#20102;&#12290;</p>
<p>&#24352;&#26576;&#30340;&#22971;&#23376;&#36523;&#20307;&#19981;&#22909;&#65292;&#24471;&#20102;&#32477;&#30151;&#65292;&#24050;&#32463;&#30149;&#20837;&#33167;&#32915;&#65292;&#21307;&#29983;&#24050;&#32463;&#26080;&#33021;&#20026;&#21147;&#65292;&#21149;&#24352;&#26576;&#20934;&#22791;&#21518;&#20107;&#12290;&#24352;&#26576;&#35265;&#22971;&#23376;&#26102;&#26085;&#19981;&#22810;&#65292;&#23601;&#25552;&#35758;&#20004;&#20154;&#29031;&#30456;&#30041;&#24565;&#65292;&#31639;&#26159;&#20020;&#32456;&#21069;&#30340;&#19968;&#28857;&#24944;&#34249;&#21543;&#65281;&#20004;&#20154;&#22352;&#22312;&#19968;&#36215;&#65292;&#38378;&#20809;&#28783;&#19968;&#38378;&#65292;&#29031;&#20986;&#26469;&#30340;&#29031;&#29255;&#21364;&#33457;&#20102;&#19968;&#29255;&#65292;&#20004;&#20154;&#30340;&#22836;&#37096;&#31354;&#30333;&#22788;&#22909;&#20687;&#26377;&#20160;&#20040;&#19996;&#35199;&#65292;&#21364;&#30475;&#19981;&#28165;&#26970;&#12290;&#20877;&#29031;&#19968;&#24352;&#21543;&#65292;&#36824;&#26159;&#19968;&#29255;&#33457;&#12290;&#36825;&#20040;&#25195;&#20852;&#65292;&#27809;&#21150;&#27861;&#65292;&#29031;&#30456;&#30340;&#20107;&#24773;&#21482;&#22909;&#20316;&#32610;&#12290;&#21487;&#26159;&#65292;&#24352;&#26576;&#30340;&#22971;&#23376;&#33258;&#25171;&#29031;&#30456;&#21518;&#65292;&#30149;&#24773;&#21364;&#19968;&#22825;&#22825;&#30340;&#22909;&#36215;&#26469;&#20102;&#65292;&#26368;&#21518;&#31455;&#28982;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#34429;&#28982;&#21307;&#29983;&#20063;&#27809;&#27861;&#35299;&#37322;&#65292;&#20294;&#30149;&#22909;&#20102;&#27604;&#21861;&#37117;&#24378;&#65292;&#20004;&#20154;&#20063;&#23601;&#27809;&#26377;&#22810;&#24819;&#12290;</p>
<p>&#32769;&#21525;&#26159;&#24352;&#26576;&#30340;&#20146;&#25114;&#65292;&#20551;&#26399;&#22238;&#32769;&#23478;&#30475;&#26395;&#24352;&#26576;&#65292;&#38382;&#36215;&#20182;&#22971;&#23376;&#30340;&#24773;&#20917;&#65292;&#26412;&#26469;&#20197;&#20026;&#20154;&#19968;&#23450;&#26159;&#27515;&#20102;&#65292;&#21149;&#24944;&#21149;&#24944;&#65292;&#27809;&#24819;&#21040;&#24352;&#26576;&#35828;&#20154;&#22909;&#20102;&#12290;&#32769;&#21525;&#26367;&#20182;&#20204;&#39640;&#20852;&#21834;&#65292;&#32477;&#30151;&#20043;&#20154;&#25441;&#22238;&#19968;&#26465;&#21629;&#65292;&#30495;&#26159;&#38590;&#24471;&#21834;&#12290;&#24352;&#26576;&#35848;&#21040;&#20020;&#32456;&#29031;&#30456;&#20043;&#20107;&#65292;&#32769;&#21525;&#25343;&#36807;&#29031;&#29255;&#19968;&#30475;&#65292;&#32454;&#32454;&#35266;&#23519;&#65292;&#36825;&#19981;&#26159;&#33714;&#33457;&#21527;&#65281;&#21407;&#26469;&#20004;&#20154;&#22836;&#37096;&#31354;&#30333;&#22788;&#30340;&#33457;&#26159;&#19968;&#26421;&#22823;&#33714;&#33457;&#12290;&#32769;&#21525;&#26263;&#26263;&#31216;&#22855;&#65292;&#19981;&#26126;&#25152;&#20197;&#12290;</p>
<p>&#24930;&#24930;&#22320;&#20004;&#20154;&#32842;&#21040;&#27861;&#36718;&#21151;&#34987;&#20013;&#20849;&#36843;&#23475;&#30340;&#20107;&#24773;&#65292;&#24352;&#26576;&#23601;&#35848;&#21040;&#32473;&#29579;&#26576;&#35828;&#24773;&#30340;&#24448;&#20107;&#12290;&#32769;&#21525;&#33267;&#27492;&#25165;&#30693;&#36947;&#21407;&#22240;&#65292;&#39640;&#20852;&#22320;&#21578;&#35785;&#24352;&#26576;&#65292;&#20320;&#26159;&#24471;&#22909;&#25253;&#20102;&#21834;&#65281;&#20445;&#25252;&#27861;&#36718;&#21151;&#23398;&#21592;&#36825;&#21487;&#26159;&#31215;&#24503;&#30340;&#22823;&#22909;&#20107;&#21834;&#65281;&#24352;&#26576;&#21548;&#32769;&#21525;&#36825;&#20040;&#19968;&#35828;&#65292;&#25165;&#26126;&#30333;&#26159;&#33258;&#24049;&#30340;&#21892;&#34892;&#25937;&#20102;&#22971;&#23376;&#19968;&#21629;&#12290;</p>
<p>&#24448;&#24448;&#20154;&#20204;&#21548;&#21040;&ldquo;&#21892;&#24453;&#22823;&#27861;&#19968;&#24565;&#65292;&#22825;&#36176;&#24184;&#31119;&#24179;&#23433;&rdquo;&#65292;&#23601;&#35748;&#20026;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#20102;&#23547;&#27714;&#19990;&#20154;&#30340;&#20445;&#25252;&#65292;&#32780;&#35828;&#30340;&#19968;&#21477;&#20896;&#20885;&#22530;&#30343;&#30340;&#35805;&#65292;&#23408;&#19981;&#30693;&#36825;&#26159;&#21315;&#30495;&#19975;&#30830;&#30340;&#22825;&#29702;&#12290;&#26412;&#20154;&#21548;&#21040;&#19978;&#38754;&#36825;&#20010;&#25925;&#20107;&#20063;&#26159;&#21313;&#20998;&#24778;&#22855;&#12290;&#24352;&#26576;&#24182;&#19981;&#20102;&#35299;&#27861;&#36718;&#21151;&#65292;&#20063;&#27809;&#21548;&#36807;&#24110;&#21161;&#27861;&#36718;&#21151;&#20250;&#26377;&#22909;&#25253;&#30340;&#35805;&#12290;&#21482;&#26159;&#20986;&#20110;&#36947;&#20041;&#65292;&#20986;&#20110;&#23545;&#29579;&#26576;&#20154;&#26684;&#30340;&#22909;&#24863;&#32780;&#24110;&#21161;&#29579;&#26576;&#12290;&#21487;&#26159;&#22825;&#29702;&#19981;&#20250;&#22240;&#20026;&#24352;&#26576;&#30340;&#19981;&#30693;&#36947;&#65292;&#32780;&#19981;&#36176;&#20104;&#22909;&#25253;&#12290;&#20063;&#35768;&#36825;&#23601;&#26159;&#22825;&#29702;&#30340;&#20844;&#24179;&#20043;&#22788;&#21543;&#65281;</p>
<p>&#22825;&#29702;&#19981;&#20250;&#22240;&#20026;&#20154;&#30340;&#20449;&#19982;&#19981;&#20449;&#32780;&#25913;&#21464;&#23427;&#30340;&#20844;&#24179;&#65292;&#25253;&#24212;&#20063;&#19981;&#20250;&#22240;&#20026;&#20154;&#30340;&#30693;&#19982;&#19981;&#30693;&#32780;&#25913;&#21464;&#23427;&#30340;&#32467;&#26524;&#12290;&#34892;&#21892;&#24517;&#26377;&#22909;&#25253;&#24212;&#65292;&#34892;&#24694;&#24517;&#26377;&#22351;&#25253;&#24212;&#12290;&#37027;&#20123;&#19981;&#20449;&#25253;&#24212;&#20043;&#20154;&#65292;&#36935;&#21040;&#25387;&#25240;&#19982;&#30952;&#38590;&#26102;&#65292;&#19981;&#22952;&#22810;&#38382;&#20960;&#20010;&#20026;&#20160;&#20040;&#12290;&#29305;&#21035;&#26159;&#29616;&#22312;&#20173;&#28982;&#22312;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#35686;&#23519;&#20204;&#65292;&#20026;&#20160;&#20040;&#21152;&#20837;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#30340;&#20154;&#27515;&#30340;&#37027;&#20040;&#22810;&#65311;&#20026;&#20160;&#20040;&#24378;&#22904;&#32773;&#20250;&#24471;&#30284;&#30151;&#65311;&#20026;&#20160;&#20040;&#21035;&#20154;&#19981;&#24212;&#35813;&#26377;&#30340;&#22351;&#20107;&#65292;&#21364;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#65311;</p>
<p>&#22825;&#29702;&#26159;&#20844;&#24179;&#30340;&#65292;&#31070;&#26159;&#24904;&#24754;&#30340;&#12290;&#20570;&#23567;&#22351;&#20107;&#20250;&#26377;&#23567;&#25253;&#24212;&#65292;&#37027;&#26159;&#21578;&#35785;&#20154;&#35201;&#25913;&#36807;&#65307;&#20570;&#22823;&#22351;&#20107;&#20250;&#26377;&#22823;&#25253;&#24212;&#65292;&#37027;&#26159;&#21578;&#35785;&#20154;&#20570;&#38169;&#20102;&#20107;&#35201;&#20607;&#36824;&#65307;&#24403;&#20154;&#20570;&#20102;&#26356;&#22823;&#30340;&#22351;&#20107;&#26102;&#65292;&#38754;&#20020;&#30340;&#20063;&#35768;&#26159;&#22833;&#21435;&#29983;&#21629;&#20035;&#33267;&#26356;&#22823;&#30340;&#24809;&#32602;&#65292;&#31096;&#21450;&#23376;&#23385;&#12290;&#24403;&#20154;&#36208;&#21040;&#36825;&#19968;&#27493;&#26102;&#65292;&#21518;&#24724;&#26202;&#30691;&#65281;</p>
<p><br />&#21457;&#31295;&#65306;2013&#24180;07&#26376;26&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;07&#26376;26&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20315;&#25945;" rel="tag">&#20315;&#25945;</a>, <a href="/tag/&#21892;&#25253;" rel="tag">&#21892;&#25253;</a>, <a href="/tag/&#21892;&#24694;&#26377;&#25253;" rel="tag">&#21892;&#24694;&#26377;&#25253;</a>, <a href="/tag/&#31185;&#23398;" rel="tag">&#31185;&#23398;</a>, <a href="/tag/&#22240;&#32536;" rel="tag">&#22240;&#32536;</a>, <a href="/tag/&#22240;&#26524;" rel="tag">&#22240;&#26524;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22825;&#29702;&#26159;&#20844;&#24179;&#30340;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-12">&#20320;&#21448;&#19981;&#26159;&#20826;&#22900;&#12288;&#20026;&#20160;&#20040;&#35828;&#38065;&#26159;&#23427;&#32473;&#30340;&#65311;</a></li>
<li><a href="/t-10-10">&#20320;&#26366;&#32463;&#21457;&#35475;&#25226;&#29983;&#21629;&#29486;&#32473;&#24189;&#28789;&#20102;&#21527;&#65311;</a></li>
<li><a href="/t-21-92">&#21069;&#19990;&#26292;&#34384; &#20170;&#19990;&#27531;&#30142;&#30701;&#21629;</a></li>
<li><a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li>
<li><a href="/t-18-2">&#23035;&#32536;&#22825;&#23450; &#20154;&#21147;&#38590;&#27714;</a></li>
<li><a href="/t-2-18">&#20146;&#36523;&#32463;&#21382;&#35777;&#23454;&#27861;&#36718;&#22823;&#27861;&#26159;&#36229;&#24120;&#30340;&#31185;&#23398;</a></li>
<li><a href="/t-3-11">&#31070;&#22855;&#30340;&#27861;&#36718;&#21151;&#25937;&#20102;&#25105;&#30340;&#21629; </a></li>
<li><a href="/t-19-2">&#30740;&#31350;&#65306;&#20845;&#21315;&#24180;&#21069;&#20013;&#22269;&#26023;&#22836;&#25243;&#20809;&#25216;&#26415;&#36229;&#29616;&#20195;</a></li>
<li><a href="/t-20-13">&#32654;&#22269;&#20247;&#22810;&#23431;&#33322;&#21592;&#20026;&#20309;&#36208;&#19978;&#20102;&#20449;&#31070;&#30340;&#36947;&#36335;&#65311;</a></li>
<li><a href="/t-20-12">&#27973;&#35828;&#31070;&#30340;&#30495;&#23454;&#23384;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
