<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#35777;&#26126;&#20102;&#20160;&#20040;&#65311; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#36926;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#20107;&#20214;&#24050;&#32463;&#36807;&#21435;&#20102;&#21313;&#20061;&#24180;&#12290;&#21313;&#20061;&#24180;&#24050;&#32463;&#26159;&#19981;&#30701;&#30340;&#19968;&#27573;&#23681;&#26376;&#65292;&#23545;&#20110;&#19968;&#20123;&#20107;&#24773;&#65292;&#26102;&#38388;&#24448;&#24448;&#26159;&#26368;&#22909;&#30340;&#32771;&#39564;&#21644;&#35777;&#26126;&#12290;&#37027;&#20040;&#36807;&#21435;&#30340;&#21313;&#20061;&#24180;&#35777;&#26126;&#20102;&#20160;&#20040;&#65311;&lt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#35777;&#26126;&#20102;&#20160;&#20040;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/05/13 &#8226; &#20849;752&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#36926;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#20107;&#20214;&#24050;&#32463;&#36807;&#21435;&#20102;&#21313;&#20061;&#24180;&#12290;&#21313;&#20061;&#24180;&#24050;&#32463;&#26159;&#19981;&#30701;&#30340;&#19968;&#27573;&#23681;&#26376;&#65292;&#23545;&#20110;&#19968;&#20123;&#20107;&#24773;&#65292;&#26102;&#38388;&#24448;&#24448;&#26159;&#26368;&#22909;&#30340;&#32771;&#39564;&#21644;&#35777;&#26126;&#12290;&#37027;&#20040;&#36807;&#21435;&#30340;&#21313;&#20061;&#24180;&#35777;&#26126;&#20102;&#20160;&#20040;&#65311;</p>
<p>&#31532;&#19968;&#65292;&#27861;&#36718;&#21151;&#22242;&#20307;&#26159;&#19968;&#20010;&#21892;&#33391;&#12289;&#21644;&#24179;&#21644;&#29702;&#24615;&#30340;&#22242;&#20307;&#12290;&#36825;&#19968;&#28857;&#65292;&#22312;&#22235;&#20108;&#20116;&#19978;&#35775;&#26102;&#23601;&#24050;&#32463;&#34920;&#29616;&#30340;&#38750;&#24120;&#26126;&#26174;&#12290;&#23613;&#31649;&#20013;&#20849;&#35820;&#38519;&#27861;&#36718;&#21151;&ldquo;&#22260;&#25915;&rdquo;&#20013;&#21335;&#28023;&#65292;&#21487;&#27861;&#36718;&#21151;&#23398;&#21592;&#26082;&#27809;&#26377;&ldquo;&#22260;&rdquo;&#65292;&#26356;&#27809;&#26377;&ldquo;&#25915;&rdquo;&#65292;&#20182;&#20204;&#21482;&#26159;&#20381;&#29031;&#23466;&#27861;&#36171;&#20104;&#30340;&#26435;&#21033;&#21040;&#20013;&#21335;&#28023;&#38468;&#36817;&#30340;&#24220;&#20305;&#34903;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#20844;&#23460;&#19978;&#35775;&#65292;&#25972;&#20010;&#36807;&#31243;&#38750;&#24120;&#24179;&#21644;&#65292;&#27809;&#26377;&#20154;&#21927;&#21719;&#65292;&#27809;&#26377;&#24433;&#21709;&#20132;&#36890;&#65292;&#27809;&#26377;&#24433;&#21709;&#24403;&#22320;&#23621;&#27665;&#30340;&#29983;&#27963;&#65292;&#20020;&#36208;&#21069;&#65292;&#20182;&#20204;&#25226;&#22320;&#19978;&#30340;&#32440;&#29255;&#12289;&#34892;&#20154;&#25172;&#30340;&#28895;&#22836;&#37117;&#25441;&#36215;&#26469;&#12290;</p>
<p>&#20013;&#20849;&#36824;&#35820;&#38519;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#26159;&ldquo;&#38393;&#20107;&rdquo;&#65292;&#21487;&#24688;&#24688;&#26159;&#20013;&#20849;&#38393;&#20107;&#22312;&#20808;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#24179;&#19978;&#35775;&#22312;&#21518;&#12290;&#26159;&#20013;&#20849;&#35686;&#23519;&#22312;&#22825;&#27941;&#25235;&#25429;&#21644;&#27572;&#25171;&#20102;45&#21517;&#24403;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24182;&#25298;&#32477;&#25918;&#20154;&#65292;&#25165;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#19978;&#35775;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#20013;&#20849;&#21897;&#33292;&#23186;&#20307;&#23601;&#20197;&#25991;&#38761;&#19978;&#32434;&#19978;&#32447;&#30340;&#26041;&#24335;&#21457;&#34920;&#25209;&#26007;&#25991;&#31456;&#65292;&#20013;&#20849;&#20844;&#23433;&#37096;&#20197;&#20808;&#23450;&#32618;&#20877;&#35843;&#26597;&#30340;&#26041;&#24335;&#32599;&#32455;&#32618;&#21517;&#65292;&#24182;&#22312;&#21508;&#22320;&#39578;&#25200;&#27861;&#36718;&#21151;&#23398;&#21592;&#28860;&#21151;&#65292;&#20013;&#20849;&#23459;&#20256;&#37096;&#38750;&#27861;&#31105;&#27490;&#27861;&#36718;&#21151;&#25945;&#20154;&#21521;&#21892;&#30340;&#20070;&#31821;&#20986;&#29256;&#21457;&#34892;&#12290;&#38754;&#23545;&#20013;&#20849;&#30340;&#19981;&#26029;&#38393;&#20107;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#24471;&#19981;&#19978;&#35775;&#65292;&#35201;&#27714;&#37322;&#25918;&#22312;&#22825;&#27941;&#34987;&#25235;&#25171;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20801;&#35768;&#27861;&#36718;&#21151;&#20070;&#31821;&#20986;&#29256;&#21457;&#34892;&#65292;&#32473;&#20462;&#28860;&#32773;&#19968;&#20010;&#19981;&#21463;&#24178;&#25200;&#30340;&#28860;&#21151;&#29615;&#22659;&#12290;&#36825;&#20123;&#35201;&#27714;&#37117;&#26159;&#23466;&#27861;&#36171;&#20104;&#30340;&#26368;&#22522;&#26412;&#26435;&#21033;&#12290;</p>
<p>&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#19978;&#35775;&#24403;&#22825;&#65292;&#24403;&#26102;&#30340;&#24635;&#29702;&#24050;&#32463;&#22949;&#21892;&#35299;&#20915;&#20102;&#38382;&#39064;&#65292;&#21487;&#26159;&#24403;&#26102;&#30340;&#20013;&#20849;&#22836;&#30446;&#12289;&#34987;&#22269;&#38469;&#31038;&#20250;&#31216;&#20026;&#20154;&#26435;&#24694;&#26829;&#30340;&#27743;&#27901;&#27665;&#65292;&#22312;&#24656;&#24807;&#21644;&#22930;&#24524;&#30340;&#21464;&#24577;&#24515;&#29702;&#39537;&#20351;&#19979;&#65292;&#25191;&#24847;&#21457;&#21160;&#36843;&#23475;&#12290;&#36825;&#20010;&#27721;&#22904;&#20986;&#36523;&#12289;&#36367;&#30528;&#20845;&#22235;&#23398;&#29983;&#40092;&#34880;&#33719;&#24471;&#26435;&#21147;&#30340;&#22904;&#35784;&#23567;&#20154;&#65292;&#19968;&#26041;&#38754;&#37322;&#25918;&#28895;&#24149;&#65292;&#22768;&#31216;&#20801;&#35768;&#28860;&#21151;&#65292;&#19968;&#26041;&#38754;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#20845;&#26376;&#21313;&#26085;&#32416;&#38598;&#20102;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&ldquo;&#20845;&#19968;&#38646;&#21150;&#20844;&#23460;&rdquo;&#36825;&#26679;&#19968;&#20010;&#31867;&#20284;&#32435;&#31929;&#30422;&#19990;&#22826;&#20445;&#30340;&#24656;&#24598;&#32452;&#32455;&#65292;&#24182;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#24717;&#28982;&#21457;&#21160;&#20102;&#37034;&#24694;&#30340;&#36843;&#23475;&#65292;&#19968;&#26102;&#38388;&#23451;&#22914;&#25991;&#38761;&#20877;&#29616;&#65292;&#36825;&#22330;&#36843;&#23475;&#33267;&#20170;&#24050;&#32463;&#25345;&#32493;&#20102;&#21313;&#20061;&#24180;&#12290;</p>
<p>&#22312;&#36807;&#21435;&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20013;&#20849;&#30340;&#30417;&#29425;&#12289;&#21171;&#25945;&#25152;&#12289;&#27927;&#33041;&#29677;&#31561;&#37326;&#34542;&#22320;&#25240;&#30952;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#36896;&#25104;&#33267;&#23569;4213&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#30452;&#25509;&#27515;&#20110;&#37239;&#21009;&#25240;&#30952;&#31561;&#36843;&#23475;&#65292;&#32780;&#36825;&#20165;&#20165;&#26159;&#31361;&#30772;&#28040;&#24687;&#23553;&#38145;&#20256;&#20986;&#26469;&#30340;&#26696;&#20363;&#65292;&#23454;&#38469;&#26696;&#20363;&#25968;&#37327;&#36828;&#36828;&#36229;&#36807;&#36825;&#20010;&#25968;&#23383;&#12290;&#21487;&#26159;&#36807;&#21435;&#21313;&#20061;&#24180;&#37324;&#65292;&#20174;&#26469;&#27809;&#26377;&#21457;&#29983;&#19968;&#36215;&#27861;&#36718;&#21151;&#23398;&#21592;&#26292;&#21147;&#25253;&#22797;&#30340;&#26696;&#20214;&#12290;&#30456;&#21453;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#35748;&#20026;&#21442;&#19982;&#36843;&#23475;&#30340;&#35686;&#23519;&#31561;&#20154;&#20063;&#26159;&#20013;&#20849;&#35854;&#35328;&#30340;&#21463;&#23475;&#32773;&#65292;&#23545;&#20182;&#20204;&#21149;&#21892;&#65292;&#21149;&#20182;&#20204;&#20572;&#27490;&#20316;&#24694;&#65292;&#20197;&#20813;&#23475;&#20154;&#23475;&#24049;&#12290;&#23613;&#31649;&#20013;&#20849;&#23186;&#20307;&#28846;&#21046;&#25152;&#35859;&#19968;&#21315;&#22235;&#30334;&#20363;&#65292;&#24182;&#19978;&#28436;&#22825;&#23433;&#38376;&#33258;&#28954;&#26685;&#36163;&#27861;&#36718;&#21151;&#65292;&#21487;&#26159;&#36807;&#21435;&#21313;&#20061;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#20174;&#26410;&#21457;&#29983;&#19968;&#36215;&#31867;&#20284;&#30340;&#26497;&#31471;&#20107;&#20214;&#12290;</p>
<p>&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#65292;&#36275;&#20197;&#35777;&#26126;&#27861;&#36718;&#21151;&#32676;&#20307;&#30340;&#21892;&#33391;&#21644;&#29702;&#24615;&#12290;&#22312;&#19990;&#39118;&#26085;&#19979;&#30340;&#20170;&#22825;&#65292;&#36825;&#26679;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#32676;&#23545;&#25152;&#26377;&#20154;&#37117;&#26377;&#30410;&#22788;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#65292;&#35265;&#35777;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#30495;&#21892;&#24525;&#20449;&#20208;&#30340;&#22362;&#23450;&#12290;&#20013;&#20849;&#30340;&#30417;&#29425;&#12289;&#21171;&#25945;&#25152;&#12289;&#27927;&#33041;&#29677;&#29992;&#23613;&#20102;&#37239;&#21009;&#21644;&#27927;&#33041;&#31561;&#25163;&#27573;&#65292;&#20225;&#22270;&#24378;&#36843;&#27861;&#36718;&#21151;&#23398;&#21592;&#36829;&#24515;&#34920;&#24577;&#25918;&#24323;&#20449;&#20208;&#65292;&#20294;&#36825;&#26681;&#26412;&#26080;&#27861;&#25913;&#21464;&#20182;&#20204;&#21521;&#21892;&#30340;&#24515;&#65292;&#21313;&#20061;&#24180;&#36807;&#21435;&#20102;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#27809;&#26377;&#21464;&#65292;&#20182;&#20204;&#20173;&#26087;&#22362;&#25345;&#21644;&#36341;&#34892;&#23545;&#30495;&#21892;&#24525;&#30340;&#20449;&#20208;&#65292;&#22362;&#25345;&#21521;&#27665;&#20247;&#35762;&#30495;&#30456;&#65292;&#20197;&#21644;&#24179;&#30340;&#26041;&#24335;&#25581;&#38706;&#21644;&#25269;&#21046;&#36843;&#23475;&#12290;&#20013;&#20849;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#65292;&#27809;&#26377;&#35841;&#21487;&#20197;&#25402;&#36807;&#20960;&#22825;&#65292;&#21487;&#26159;&#21313;&#20061;&#24180;&#30340;&#36843;&#23475;&#65292;&#27861;&#36718;&#21151;&#20173;&#23673;&#31435;&#20110;&#19990;&#65292;&#24182;&#19988;&#22312;&#20013;&#22269;&#22823;&#38470;&#21644;&#28023;&#22806;&#24191;&#20256;&#65292;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#36208;&#20837;&#20462;&#28860;&#12290;&#23545;&#30495;&#21892;&#24525;&#30340;&#20449;&#20208;&#26159;&#20219;&#20309;&#24378;&#26435;&#12289;&#26292;&#21147;&#21644;&#35854;&#35328;&#37117;&#25913;&#21464;&#19981;&#20102;&#30340;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#65292;&#35777;&#26126;&#20102;&#27861;&#36718;&#21151;&#19981;&#21442;&#19982;&#25919;&#27835;&#12290;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#26681;&#26412;&#26080;&#24847;&#20110;&#26579;&#25351;&#25919;&#26435;&#12290;&#22312;&#21516;&#26679;&#26377;&#30528;&#20013;&#21326;&#25991;&#21270;&#30340;&#21488;&#28286;&#65292;&#27861;&#36718;&#21151;&#20174;&#26410;&#20171;&#20837;&#36873;&#20030;&#21644;&#25919;&#27835;&#27966;&#21035;&#12290;&#22312;&#27431;&#32654;&#31561;&#27665;&#20027;&#22269;&#23478;&#65292;&#27861;&#36718;&#21151;&#20063;&#20174;&#26410;&#20171;&#20837;&#20826;&#27966;&#20043;&#20105;&#12290;&#20182;&#20204;&#32463;&#24120;&#21442;&#21152;&#31038;&#21306;&#27963;&#21160;&#65292;&#20171;&#32461;&#21151;&#27861;&#65292;&#21463;&#21040;&#24403;&#22320;&#25919;&#24220;&#30340;&#35090;&#22870;&#21644;&#24403;&#22320;&#27665;&#20247;&#30340;&#27426;&#36814;&#12290;&#36825;&#26159;&#27861;&#36718;&#21151;&#22312;&#19968;&#20010;&#27491;&#24120;&#30340;&#22269;&#23478;&#23384;&#22312;&#30340;&#29366;&#24577;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20256;&#25773;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#21578;&#35785;&#20154;&#20204;&#20849;&#20135;&#20826;&#30340;&#37034;&#24694;&#65292;&#21149;&#20154;&#20204;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#32452;&#32455;&#65288;&#19977;&#36864;&#65289;&#65292;&#22914;&#20170;&#19977;&#36864;&#20154;&#25968;&#24050;&#36229;&#36807;&#19977;&#20159;&#12290;&#22240;&#20026;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#35820;&#38519;&#27861;&#36718;&#21151;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24403;&#28982;&#24212;&#35813;&#21578;&#35785;&#20154;&#20204;&#65292;&#36843;&#23475;&#21644;&#35820;&#38519;&#27861;&#36718;&#21151;&#30340;&#20013;&#20849;&#21040;&#24213;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#32452;&#32455;&#65292;&#35753;&#27665;&#20247;&#19981;&#35201;&#34987;&#20013;&#20849;&#25152;&#27450;&#39575;&#12290;&#21149;&#20154;&#19977;&#36864;&#65292;&#24688;&#24688;&#26159;&#35753;&#20154;&#36864;&#20986;&#20013;&#20849;&#30340;&#25919;&#27835;&#65292;&#19981;&#20877;&#21442;&#19982;&#20013;&#20849;&#30340;&#25919;&#27835;&#65292;&#33719;&#24471;&#31934;&#31070;&#30340;&#33258;&#25937;&#12290;&#23545;&#20110;&#20849;&#20135;&#20826;&#21592;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26681;&#26412;&#27809;&#26377;&#20167;&#24680;&#65292;&#30456;&#21453;&#65292;&#20182;&#20204;&#20882;&#30528;&#39118;&#38505;&#21149;&#20154;&#19977;&#36864;&#65292;&#24688;&#24688;&#26159;&#20026;&#20102;&#20154;&#20204;&#25670;&#33073;&#20013;&#20849;&#30340;&#27602;&#23475;&#65292;&#36208;&#21521;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#24050;&#32463;&#25345;&#32493;&#20102;&#21313;&#20061;&#24180;&#65292;&#34429;&#28982;&#32618;&#24694;&#30340;&#21171;&#25945;&#21046;&#24230;&#22240;&#20026;&#20854;&#26126;&#26174;&#30340;&#36829;&#27861;&#24050;&#32463;&#35299;&#20307;&#65292;&#20294;&#27743;&#27901;&#27665;&#32416;&#38598;&#30340;&#20845;&#19968;&#38646;&#24656;&#24598;&#32452;&#32455;&#20173;&#28982;&#22312;&#21508;&#22320;&#25805;&#32437;&#20844;&#26816;&#27861;&#38519;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#26681;&#25454;&#26126;&#24935;&#32593;&#25253;&#36947;&#30340;&#26696;&#20363;&#25152;&#20570;&#30340;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#22312;&#20108;&#38646;&#19968;&#19971;&#24180;&#26377;974&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#22312;&#20108;&#38646;&#19968;&#20845;&#24180;&#26377;1294&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#22312;&#20108;&#38646;&#19968;&#20843;&#24180;&#19968;&#33267;&#19977;&#26376;&#26377;194&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;&#12290;&#20013;&#20849;&#36341;&#36367;&#27861;&#24459;&#65292;&#20405;&#29359;&#20844;&#27665;&#22522;&#26412;&#26435;&#21033;&#65292;&#25152;&#26377;&#20013;&#22269;&#20154;&#37117;&#26159;&#21463;&#23475;&#32773;&#65292;&#20013;&#20849;&#25165;&#26159;&#30495;&#27491;&#30340;&#21453;&#21326;&#21183;&#21147;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#20013;&#20849;&#23545;&#22909;&#20154;&#30340;&#36843;&#23475;&#25345;&#32493;&#19979;&#21435;&#20102;&#65292;&#24076;&#26395;&#31038;&#20250;&#21508;&#30028;&#21644;&#25105;&#20204;&#19968;&#36215;&#25581;&#38706;&#36843;&#23475;&#65292;&#23613;&#24555;&#32467;&#26463;&#36825;&#22330;&#37034;&#24694;&#30340;&#36843;&#23475;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-41</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21313;&#20061;&#24180;&#30340;&#26102;&#38388;&#35777;&#26126;&#20102;&#20160;&#20040;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-41" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
