<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#25991;: &#28165;&#37266;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#22235;&#26376;&#21313;&#20108;&#26085;&#12305;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&#24207;&#35328;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&amp;ldquo;&#20849;&#20135;&#20027;&#20041;&amp;rdquo;&#23454;&#36136;&#26159;&#37034;&#25945;&#65292;&#21364;&#25171;&#30528;&#25919;&#27835;&#12289;&#25919;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/05/10 &#8226; &#20849;1578&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#28165;&#37266;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#22235;&#26376;&#21313;&#20108;&#26085;&#12305;</p>
<p><strong>&#24207;&#35328;</strong></p>
<p>&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#23454;&#36136;&#26159;&#37034;&#25945;&#65292;&#21364;&#25171;&#30528;&#25919;&#27835;&#12289;&#25919;&#20826;&#30340;&#21517;&#20041;&#12290;&#25152;&#20197;&#26368;&#36817;&#19968;&#30334;&#24180;&#26469;&#30340;&ldquo;&#20849;&#20135;&#20027;&#20041;&#19982;&#36164;&#26412;&#20027;&#20041;&#20004;&#22823;&#38453;&#33829;&rdquo;&#30340;&#23545;&#31435;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#25919;&#27835;&#38453;&#33829;&#30340;&#23545;&#31435;&#65292;&#32780;&#26159;&#37034;&#25945;&#35201;&#30772;&#22351;&#20154;&#31867;&#31038;&#20250;&#12289;&#20174;&#32780;&#19982;&#20256;&#32479;&#20154;&#31867;&#31038;&#20250;&#21457;&#29983;&#20102;&#23545;&#31435;&#12290;&#26412;&#25991;&#20027;&#35201;&#20998;&#26512;&#20849;&#20135;&#20027;&#20041;&#30340;&#21517;&#31216;&#21644;&#23454;&#36136;&#65292;&#24110;&#21161;&#20154;&#20204;&#35748;&#35782;&#20849;&#20135;&#20027;&#20041;&#21040;&#24213;&#26159;&#20160;&#20040;&#12290;</p>
<p><strong>&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#31181;&#20449;&#20208;&#65292;&#35201;&#27714;&#20449;&#24466;&#29992;&#26292;&#21147;&#26469;&#32500;&#25252;&#12289;&#23454;&#29616;</strong></p>
<p>&#22312;&#25506;&#32034;&#30495;&#29702;&#12289;&#23547;&#27714;&#24184;&#31119;&#30340;&#21382;&#31243;&#20013;&#65292;&#20154;&#31867;&#33258;&#36523;&#35748;&#35782;&#23431;&#23449;&#12289;&#19990;&#30028;&#21644;&#30495;&#29702;&#30340;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#12290;&#25152;&#20197;&#21476;&#24448;&#20170;&#26469;&#65292;&#20960;&#20046;&#27599;&#20010;&#27665;&#26063;&#37117;&#26366;&#32463;&#26377;&#36807;&#31070;&#35805;&#20256;&#35828;&#30340;&#26102;&#20195;&#65292;&#27599;&#20010;&#27665;&#26063;&#37117;&#26366;&#32463;&#20381;&#36182;&#20110;&#31070;&#30340;&#21551;&#31034;&#12289;&#25945;&#23548;&#12290;&#25152;&#20197;&#20449;&#20208;&#22312;&#20154;&#31867;&#35748;&#35782;&#36807;&#31243;&#20013;&#26159;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#38656;&#35201;&#12290;</p>
<p>&#20449;&#20208;&#19982;&#25945;&#35826;&#30340;&#32500;&#25252;&#65292;&#24212;&#24403;&#37319;&#21462;&#21644;&#24179;&#12289;&#22362;&#23432;&#30340;&#26041;&#24335;&#12290;&#21476;&#21360;&#24230;&#30340;&#37322;&#36838;&#29279;&#23612;&#12289;&#21476;&#32599;&#39532;&#30340;&#32822;&#31267;&#31561;&#31561;&#65292;&#37117;&#26159;&#25152;&#22312;&#27665;&#26063;&#30340;&#20808;&#30693;&#12289;&#21551;&#31034;&#32773;&#65292;&#20998;&#21035;&#20197;&#28145;&#21402;&#30340;&#29233;&#24515;&#19982;&#24904;&#24754;&#32473;&#20154;&#31867;&#30041;&#19979;&#20102;&#25106;&#24459;&#12289;&#20026;&#21892;&#31561;&#31561;&#25945;&#35826;&#12290;&#20182;&#20204;&#37117;&#21578;&#35785;&#24351;&#23376;&#12289;&#36861;&#38543;&#32773;&#65292;&#35201;&#29992;&#21644;&#24179;&#12289;&#24525;&#32784;&#12289;&#22362;&#23432;&#25945;&#35826;&#30340;&#26041;&#24335;&#65292;&#26469;&#32500;&#25252;&#20449;&#20208;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#21517;&#20041;&#19978;&#30001;&#39532;&#20811;&#24605;&#31561;&#20154;&#25552;&#20986;&#65292;&#20063;&#26159;&#20197;&#20449;&#20208;&#30340;&#38754;&#30446;&#20986;&#29616;&#12290;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#34429;&#28982;&#33258;&#31216;&ldquo;&#31185;&#23398;&rdquo;&#65292;&#20294;&#26159;&#23427;&#25552;&#20986;&ldquo;&#20154;&#31867;&#30340;&#26410;&#26469;&#20250;&#36798;&#21040;&#21508;&#23613;&#25152;&#33021;&#12289;&#25353;&#38656;&#20998;&#37197;&rdquo;&#65292;&#28041;&#21450;&#36825;&#20040;&#36965;&#36828;&#30340;&#26410;&#26469;&#65292;&#35841;&#20063;&#26080;&#27861;&#39564;&#35777;&#65292;&#25152;&#20197;&#21482;&#33021;&#23646;&#20110;&#20449;&#20208;&#12290;&#20849;&#20135;&#20027;&#20041;&#35201;&#27714;&#23427;&#30340;&#36861;&#38543;&#32773;&#65292;&#29992;&#26292;&#21147;&#22842;&#21462;&#25919;&#26435;&#12289;&#21344;&#26377;&#31038;&#20250;&#30340;&#19968;&#20999;&#36130;&#23500;&#12289;&#36164;&#28304;&#65292;&#28982;&#21518;&#23454;&#34892;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#65292;&#21093;&#22842;&#21453;&#23545;&#32773;&#30340;&#19968;&#20999;&#12289;&#28040;&#28781;&#20182;&#20204;&#12290;&#23427;&#35201;&#27714;&#36861;&#38543;&#32773;&#29992;&#27494;&#21147;&#12289;&#26292;&#21147;&#26469;&#32500;&#25252;&#20449;&#20208;&#12289;&#23454;&#29616;&#20449;&#20208;&#65292;&#36825;&#26159;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#19982;&#20154;&#31867;&#21382;&#21490;&#19978;&#20256;&#32479;&#20449;&#20208;&#36837;&#28982;&#19981;&#21516;&#30340;&#19968;&#28857;&#12290;</p>
<p><strong>&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#21253;&#25324;&#19977;&#20010;&#23618;&#38754;&#65306;&#34920;&#23618;&#12289;&#20013;&#38388;&#23618;&#12289;&#26680;&#24515;&#23618;</strong></p>
<p>&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#21253;&#25324;&#19977;&#20010;&#23618;&#38754;&#12290;&#31532;&#19968;&#20010;&#23618;&#38754;&#23601;&#26159;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#26412;&#36523;&#65292;&#35854;&#31216;&#65306;&#20154;&#31867;&#31038;&#20250;&#32463;&#21382;&#20102;&#21407;&#22987;&#31038;&#20250;&#12289;&#21363;&#21407;&#22987;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#65292;&#28982;&#21518;&#32463;&#36807;&#20102;&#22900;&#38582;&#31038;&#20250;&#12289;&#23553;&#24314;&#31038;&#20250;&#12289;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#65292;&#26368;&#32456;&#23558;&#22238;&#24402;&#21040;&#39640;&#32423;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#65292;&#20063;&#23601;&#26159;&#29289;&#36136;&#26497;&#22823;&#20016;&#23500;&#12289;&#21508;&#23613;&#25152;&#33021;&#12289;&#25353;&#38656;&#20998;&#37197;&#30340;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#12290;&#35854;&#31216;&#20849;&#20135;&#20027;&#20041;&#19968;&#23450;&#20250;&#26469;&#20020;&#65292;&#36825;&#23601;&#26159;&#20849;&#20135;&#20027;&#20041;&#30340;&#34920;&#23618;&#20449;&#20208;&#65292;&#20063;&#23601;&#26159;&#20849;&#20135;&#20826;&#20154;&#30340;&#22859;&#26007;&#30446;&#26631;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#30340;&#31532;&#20108;&#20010;&#23618;&#38754;&#30340;&#20449;&#20208;&#26159;&#26292;&#21147;&#38761;&#21629;&#20449;&#20208;&#65292;&#20854;&#23454;&#26159;&#23545;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#20449;&#20208;&#30340;&#34917;&#20805;&#65292;&#26159;&#31245;&#24494;&#28145;&#20837;&#19968;&#23618;&#30340;&#20449;&#20208;&#12290;&#22914;&#26524;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#23558;&#26469;&#33021;&#22815;&#23454;&#29616;&#65292;&#37027;&#20040;&#20250;&#37319;&#21462;&#20160;&#20040;&#36884;&#24452;&#65311;&#21487;&#33021;&#26159;&#21644;&#24179;&#28436;&#36827;&#12289;&#36880;&#27493;&#25913;&#33391;&#30340;&#36884;&#24452;&#65292;&#20063;&#21487;&#33021;&#26159;&#26292;&#21147;&#38761;&#21629;&#12289;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#36884;&#24452;&#12290;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#35748;&#20026;&#65306;&#21482;&#26377;&#22362;&#25345;&#26292;&#21147;&#38761;&#21629;&#12289;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#30340;&#36884;&#24452;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20849;&#20135;&#20027;&#20041;&#12290;&#20854;&#20182;&#30340;&#37117;&#26159;&#20462;&#27491;&#20027;&#20041;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#36824;&#26377;&#26356;&#28145;&#23618;&#38754;&#30340;&#26680;&#24515;&#20449;&#20208;&#65292;&#23601;&#26159;&#26080;&#31070;&#35770;&#12290;&#22914;&#26524;&#21578;&#35785;&#20849;&#20135;&#20027;&#20041;&#30340;&#36861;&#38543;&#32773;&#35828;&#65306;&#23431;&#23449;&#38388;&#26377;&#19968;&#20010;&#30495;&#29702;&#65292;&#21483;&#20570;&#21892;&#24694;&#26377;&#25253;&#12289;&#27627;&#21400;&#19981;&#29245;&#65307;&#25152;&#20197;&#25630;&#38761;&#21629;&#12289;&#26432;&#20154;&#25250;&#22842;&#36130;&#20135;&#65292;&#27515;&#21518;&#20250;&#19979;&#22320;&#29425;&#30340;&#65292;&#26432;&#22810;&#23569;&#12289;&#25250;&#22810;&#23569;&#65292;&#23558;&#26469;&#22312;&#36718;&#22238;&#26524;&#25253;&#20013;&#35201;&#20607;&#36824;&#22810;&#23569;&#65307;&#30456;&#21453;&#65292;&#22312;&#29983;&#27963;&#20013;&#21892;&#33391;&#24525;&#32784;&#12289;&#27880;&#37325;&#36947;&#24503;&#65292;&#30334;&#24180;&#21518;&#21487;&#20197;&#21435;&#22825;&#22530;&#65307;&#33267;&#20110;&#23376;&#23385;&#21518;&#20195;&#23558;&#26469;&#26159;&#21542;&#20250;&#26377;&#24184;&#31119;&#30340;&#29983;&#27963;&#65292;&#20063;&#35201;&#30475;&#23376;&#23385;&#21518;&#20195;&#33258;&#24049;&#30340;&#21892;&#24694;&#26524;&#25253;&#12290;&#20551;&#22914;&#20154;&#20204;&#30456;&#20449;&#20102;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#20154;&#20204;&#36824;&#20250;&#25630;&#38761;&#21629;&#65292;&#36824;&#20250;&#26432;&#20154;&#22842;&#36130;&#12289;&#26399;&#24453;&#30528;&#35828;&#19981;&#23450;&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#23454;&#29616;&#30340;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#21527;&#65311;&#23601;&#19981;&#20250;&#20102;&#12290;&#25152;&#20197;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#34920;&#23618;&#20449;&#20208;&#30340;&#32972;&#21518;&#65292;&#36824;&#26377;&#19968;&#20010;&#28145;&#23618;&#30340;&#22522;&#30784;&#65292;&#23601;&#26159;&#19981;&#30456;&#20449;&#23431;&#23449;&#20013;&#21892;&#24694;&#26377;&#25253;&#30340;&#35268;&#24459;&#12290;</p>
<p>&#19990;&#30028;&#19978;&#21508;&#20010;&#27665;&#26063;&#30340;&#20256;&#32479;&#27491;&#25945;&#25152;&#20449;&#20208;&#30340;&#31070;&#34429;&#28982;&#19981;&#21516;&#65292;&#25152;&#20449;&#20208;&#32773;&#30340;&#21517;&#21495;&#12289;&#23562;&#31216;&#21508;&#19981;&#30456;&#21516;&#65292;&#20294;&#26159;&#21892;&#24694;&#26377;&#25253;&#26159;&#30456;&#21516;&#30340;&#12290;&#25152;&#20197;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#19982;&#25152;&#26377;&#27665;&#26063;&#30340;&#20256;&#32479;&#26377;&#31070;&#35770;&#20449;&#20208;&#37117;&#23545;&#31435;&#12290;&#21542;&#23450;&#19968;&#20999;&#31070;&#65292;&#21542;&#23450;&#21508;&#20010;&#27665;&#26063;&#20256;&#32479;&#30340;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#20027;&#24352;&#26080;&#31070;&#35770;&#65292;&#26159;&#20849;&#20135;&#20027;&#20041;&#30340;&#26680;&#24515;&#20449;&#20208;&#65292;&#26159;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#34920;&#23618;&#20449;&#20208;&#30340;&#22522;&#30784;&#21644;&#26465;&#20214;&#12290;</p>
<p><strong>&#20849;&#20135;&#20027;&#20041;&#26159;&#24140;&#23376;&#21644;&#25307;&#29260;&#65292;&#26080;&#31070;&#35770;&#20449;&#20208;&#26159;&#26680;&#24515;&#19982;&#26412;&#36136;</strong></p>
<p>&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#24403;&#20013;&#65292;&#34920;&#23618;&#30340;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#20449;&#20208;&#21482;&#26159;&#24140;&#23376;&#21644;&#25307;&#29260;&#65292;&#32780;&#26080;&#31070;&#35770;&#20449;&#20208;&#25165;&#26159;&#23427;&#30340;&#26412;&#36136;&#12289;&#26680;&#24515;&#12290;</p>
<p>&#39532;&#20811;&#24605;&#25552;&#20986;&#30340;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#20449;&#20208;&#65292;&#20854;&#22522;&#30784;&#26159;&#20160;&#20040;&#65311;&#21482;&#26159;&ldquo;&#21407;&#22987;&#20849;&#20135;&#20027;&#20041;&#36880;&#27493;&#21457;&#23637;&#21040;&#39640;&#32423;&#20849;&#20135;&#20027;&#20041;&rdquo;&#12289;&ldquo;&#21542;&#23450;&#20043;&#21542;&#23450;&rdquo;&#30340;&#29702;&#35770;&#25512;&#28436;&#32780;&#24050;&#12290;&#36825;&#20010;&#36923;&#36753;&#25512;&#28436;&#21487;&#38752;&#21527;&#65311;&#19981;&#19968;&#23450;&#65292;&#20854;&#36923;&#36753;&#25512;&#28436;&#30340;&#35768;&#22810;&#29615;&#33410;&#19982;&#35201;&#32032;&#37117;&#19981;&#19968;&#23450;&#21487;&#38752;&#12290;&#37027;&#23427;&#33021;&#22815;&#20316;&#20026;&#19968;&#31181;&#20449;&#20208;&#30340;&#22522;&#30784;&#21527;&#65311;&#19981;&#33021;&#12290;</p>
<p>&#21482;&#26377;&#26080;&#31070;&#35770;&#30340;&#20449;&#20208;&#65292;&#25165;&#33021;&#25903;&#25745;&#23545;&#20849;&#20135;&#20027;&#20041;&#30340;&#20449;&#20208;&#12290;&#25353;&#29031;&#26080;&#31070;&#35770;&#65292;&#20154;&#27515;&#22914;&#28783;&#28781;&#65292;&#22825;&#22530;&#30340;&#21892;&#25253;&#31119;&#25253;&#12289;&#22320;&#29425;&#30340;&#24694;&#25253;&#32618;&#25253;&#65292;&#37117;&#19981;&#23384;&#22312;&#20102;&#12290;&#37027;&#20040;&#20154;&#29983;&#20026;&#20160;&#20040;&#32780;&#23384;&#22312;&#21602;&#65311;&#22312;&#21507;&#21917;&#30340;&#29289;&#36136;&#38656;&#27714;&#20043;&#22806;&#65292;&#29983;&#21629;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#21602;&#65311;&#39532;&#20811;&#24605;&#39318;&#20808;&#29992;&#26080;&#31070;&#35770;&#21106;&#35010;&#20102;&#29983;&#21629;&#12289;&#36718;&#22238;&#19982;&#23431;&#23449;&#20013;&#21892;&#24694;&#26377;&#25253;&#35268;&#24459;&#20043;&#38388;&#30340;&#20851;&#32852;&#65292;&#35753;&#20154;&#26080;&#21487;&#22856;&#20309;&#30340;&#21482;&#22909;&#35748;&#21487;&ldquo;&#20154;&#27515;&#22914;&#28783;&#28781;&rdquo;&#30340;&#32467;&#23616;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#22312;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#30340;&#19977;&#20010;&#23618;&#38754;&#20013;&#65292;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#20449;&#20208;&#21482;&#26159;&#34920;&#38754;&#30340;&#25307;&#29260;&#12289;&#24140;&#23376;&#65292;&#26080;&#31070;&#35770;&#20449;&#20208;&#25165;&#26159;&#20854;&#30495;&#27491;&#30340;&#22522;&#30784;&#12289;&#26680;&#24515;&#12289;&#19982;&#26412;&#36136;&#12290;</p>
<p><strong>&#20849;&#20135;&#20027;&#20041;&#23454;&#36136;&#26159;&#37034;&#25945;</strong></p>
<p>&#37322;&#36838;&#29279;&#23612;&#12289;&#32822;&#31267;&#31561;&#37117;&#26159;&#20255;&#22823;&#30340;&#35273;&#32773;&#65292;&#20146;&#33258;&#35777;&#24735;&#12289;&#20307;&#39564;&#21040;&#20102;&#30495;&#29702;&#65292;&#20146;&#33258;&#20197;&#31070;&#36890;&#30475;&#21040;&#20102;&#29983;&#21629;&#36718;&#22238;&#30340;&#21892;&#24694;&#26377;&#25253;&#65292;&#30475;&#21040;&#20102;&#22825;&#22530;&#12289;&#22320;&#29425;&#21644;&#35768;&#22810;&#30495;&#30456;&#65292;&#25152;&#20197;&#20182;&#20204;&#32473;&#24351;&#23376;&#20204;&#25152;&#35762;&#36848;&#30340;&#37117;&#26159;&#30495;&#23454;&#30340;&#12290;&#20294;&#39532;&#20811;&#24605;&#30475;&#21040;&#20849;&#20135;&#20027;&#20041;&#20102;&#21527;&#65311;&#23427;&#30475;&#19981;&#21040;&#12290;&#23545;&#20110;&#39532;&#20811;&#24605;&#26469;&#35828;&#65292;&#25152;&#35859;&ldquo;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&rdquo;&#21482;&#26159;&#20854;&ldquo;&#31038;&#20250;&#21457;&#23637;&#20116;&#38454;&#27573;&rdquo;&#30340;&#29702;&#35770;&#25512;&#28436;&#32780;&#24050;&#12290;&#26082;&#28982;&#26159;&#29702;&#35770;&#25512;&#28436;&#65292;&#24403;&#28982;&#23601;&#26377;&#20854;&#19981;&#21487;&#38752;&#24615;&#12290;&#36825;&#20040;&#19981;&#21487;&#38752;&#30340;&#19996;&#35199;&#65292;&#23601;&#25954;&#20110;&#35753;&#36861;&#38543;&#32773;&#29992;&#26292;&#21147;&#21435;&#32500;&#25252;&#12289;&#21435;&#23454;&#29616;&#65311;&#23601;&#25954;&#20110;&#40723;&#21561;&#20026;&#30495;&#29702;&#12289;&#20449;&#20208;&#65311;&#35201;&#30693;&#36947;&#65292;&#26292;&#21147;&#23601;&#24847;&#21619;&#30528;&#26432;&#20154;&#65292;&#24847;&#21619;&#30528;&#23545;&#29983;&#21629;&#30340;&#28040;&#28781;&#65292;&#32780;&#38761;&#21629;&#23601;&#24847;&#21619;&#30528;&#22823;&#38754;&#31215;&#30340;&#26432;&#20154;&#12290;&#22312;&#39532;&#20811;&#24605;&#30340;&#30524;&#20013;&#65292;&#20154;&#30340;&#29983;&#21629;&#23601;&#36825;&#20040;&#19981;&#20540;&#24471;&#29645;&#24796;&#21527;&#65311;&#39532;&#20811;&#24605;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26159;&#22312;&#20160;&#20040;&#24515;&#24577;&#19979;&#21019;&#36896;&#30340;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#21602;&#65311;&#36825;&#23454;&#22312;&#20540;&#24471;&#20154;&#20204;&#24778;&#37266;&#12290;</p>
<p>&#25353;&#29031;&#24120;&#29702;&#25512;&#26029;&#65292;&#33021;&#22815;&#20197;&#22914;&#27492;&#19981;&#21487;&#38752;&#30340;&#29702;&#35770;&#20316;&#20026;&#30495;&#29702;&#22823;&#21152;&#20513;&#23548;&#12289;&#40723;&#21561;&#20026;&#20449;&#20208;&#12289;&#20513;&#23548;&#26432;&#20154;&#30340;&#65292;&#21482;&#26377;&#20004;&#31181;&#20154;&#65306;&#35201;&#20040;&#26159;&#30127;&#23376;&#65292;&#35201;&#20040;&#26159;&#39764;&#39740;&#12290;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#35201;&#21040;&#21382;&#21490;&#30340;&#30495;&#23454;&#20013;&#21435;&#32771;&#35777;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#23545;&#20849;&#20135;&#20826;&#21644;&#39532;&#20811;&#24605;&#20027;&#20041;&#30495;&#23454;&#21382;&#21490;&#30340;&#32771;&#35777;&#21518;&#21457;&#29616;&#65292;&#39532;&#20811;&#24605;&#22312;&#38738;&#24180;&#26102;&#20195;&#23601;&#21152;&#20837;&#20102;&#25746;&#26086;&#25945;&#65292;&#20182;&#24182;&#19981;&#26159;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#30340;&#30495;&#27491;&#21019;&#22987;&#20154;&#12290;&#29616;&#20195;&#20849;&#20135;&#20027;&#20041;&#26469;&#33258;&#21313;&#20843;&#19990;&#32426;&#30340;&#24503;&#22269;&#31192;&#23494;&#32452;&#32455;&mdash;&mdash;&#20809;&#29031;&#24110;&#12290;&#20809;&#29031;&#24110;&#27491;&#24335;&#25104;&#31435;&#20110;&#19968;&#19971;&#19971;&#20845;&#24180;&#20116;&#26376;&#19968;&#26085;&#65292;&#23427;&#24050;&#32463;&#31995;&#32479;&#22320;&#21457;&#23637;&#20102;&#20849;&#20135;&#20027;&#20041;&#24605;&#24819;&#21644;&#29702;&#35770;&#65292;&#21253;&#25324;&#26080;&#31070;&#35770;&#21644;&#26292;&#21147;&#38761;&#21629;&#29702;&#35770;&#31561;&#31561;&#12290;&#22312;&#19968;&#20843;&#22235;&#20845;&#65374;&#19971;&#24180;&#26399;&#38388;&#65292;&#20809;&#29031;&#24110;&#30340;&#19968;&#20010;&#31192;&#23494;&#20998;&#25903;&#32452;&#32455;&mdash;&mdash;&ldquo;&#27491;&#20041;&#32773;&#21516;&#30431;&rdquo;&#65288;&ldquo;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;&rdquo;&#30340;&#21069;&#36523;&#65289;&#38599;&#20323;&#20102;&#39532;&#20811;&#24605;&#12290;&#39532;&#20811;&#24605;&#23545;&#20809;&#29031;&#24110;&#24050;&#26377;&#30340;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#36827;&#34892;&#32534;&#36753;&#12289;&#25972;&#29702;&#21644;&#26356;&#26032;&#65292;&#20110;&#19968;&#20843;&#22235;&#20843;&#24180;&#25972;&#29702;&#20986;&#20102;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#12290;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#23646;&#20110;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;&#30340;&#65292;&#20063;&#26159;&#21518;&#26469;&#30340;&#19990;&#30028;&#20849;&#20135;&#20027;&#20041;&#26292;&#21147;&#38761;&#21629;&#30340;&#32434;&#39046;&#24615;&#25991;&#20214;&#12290;&#20809;&#29031;&#24110;&#20026;&#20102;&#25513;&#30422;&#20849;&#20135;&#20027;&#20041;&#30340;&#37034;&#24694;&#26469;&#28304;&#65292;&#23601;&#25226;&#39532;&#20811;&#24605;&#26641;&#31435;&#20026;&#20849;&#20135;&#20027;&#20041;&#30340;&#21019;&#22987;&#20154;&#65292;&#20197;&#28151;&#28102;&#35270;&#21548;[1]&#12290;</p>
<p><strong>&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#26412;&#36136;&#65306;&#35475;&#20197;&#26292;&#21147;&#22842;&#21462;&#25919;&#26435;&#65292;&#32500;&#25252;&#26080;&#31070;&#35770;</strong></p>
<p>&#23545;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#36827;&#34892;&#35299;&#26512;&#65292;&#21487;&#20197;&#21457;&#29616;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#30340;&#19977;&#37096;&#20998;&#20013;&#65292;&#23545;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#30340;&#20449;&#20208;&#20854;&#23454;&#26159;&#26368;&#19981;&#37325;&#35201;&#30340;&#12290;&#26368;&#37325;&#35201;&#12289;&#26368;&#26681;&#26412;&#30340;&#26159;&#23545;&#26080;&#31070;&#35770;&#21644;&#26292;&#21147;&#38761;&#21629;&#30340;&#20449;&#20208;&#19982;&#22362;&#25345;&#12290;&#25152;&#20197;&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#26412;&#36136;&#26159;&#65306;&#23459;&#35475;&#20197;&#26292;&#21147;&#22842;&#21462;&#25919;&#26435;&#65292;&#20174;&#32780;&#32500;&#25252;&#26080;&#31070;&#35770;&#12290;</p>
<p><strong>&#24403;&#20195;&#20013;&#20849;&#26368;&#20307;&#29616;&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#26412;&#36136;</strong></p>
<p>&#19978;&#38754;&#24050;&#32463;&#35828;&#26126;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#26412;&#36136;&#26159;&#23459;&#35475;&#29992;&#26292;&#21147;&#22842;&#21462;&#25919;&#26435;&#12289;&#32500;&#25252;&#26080;&#31070;&#35770;&#65292;&#32780;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&#30340;&#20449;&#20208;&#21364;&#21482;&#26159;&#19968;&#20010;&#24140;&#23376;&#65292;&#21487;&#20197;&#23454;&#36136;&#19978;&#25918;&#24323;&#12290;&#25152;&#20197;&#22312;&#19990;&#30028;&#21382;&#21490;&#19978;&#25152;&#26377;&#30340;&#20849;&#20135;&#20826;&#24403;&#20013;&#65292;&#37027;&#20123;&#24050;&#32463;&#19981;&#30456;&#20449;&#20849;&#20135;&#20027;&#20041;&#20102;&#12289;&#21364;&#36824;&#25171;&#30528;&#20849;&#20135;&#20027;&#20041;&#26071;&#21495;&#30340;&#20849;&#20135;&#20826;&#65292;&#26368;&#33021;&#22815;&#20307;&#29616;&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#26412;&#36136;&#12290;</p>
<p>&#24403;&#20195;&#30340;&#20013;&#20849;&#23601;&#26159;&#36825;&#26679;&#12290;&#24403;&#21382;&#21490;&#36208;&#21040;&#37011;&#23567;&#24179;&#26102;&#20195;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#24320;&#22987;&#36208;&#24066;&#22330;&#32463;&#27982;&#36947;&#36335;&#65292;&#24320;&#22987;&#21521;&#36164;&#26412;&#20027;&#20041;&#36716;&#21521;&#12289;&#25506;&#32034;&#65307;&#21040;&#27743;&#27901;&#27665;&#23567;&#19985;&#24403;&#26435;&#30340;&#26102;&#20195;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#20154;&#21253;&#25324;&#20849;&#20135;&#20826;&#30340;&#26368;&#39640;&#23618;&#37117;&#24050;&#19981;&#30456;&#20449;&#20849;&#20135;&#20027;&#20041;&#20250;&#23454;&#29616;&#20102;&#12290;&#20294;&#26159;&#26080;&#35770;&#27743;&#23567;&#19985;&#36824;&#26159;&#37011;&#23567;&#24179;&#37117;&#27809;&#26377;&#25918;&#24323;&#20849;&#20135;&#20027;&#20041;&#36825;&#20010;&#26071;&#21495;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#36825;&#26102;&#20505;&#36824;&#35201;&#22362;&#25345;&#26292;&#21147;&#38761;&#21629;&#36335;&#32447;&#65292;&#20063;&#23601;&#26159;&#22362;&#25345;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#65307;&#21516;&#26102;&#20063;&#36824;&#35201;&#22362;&#25345;&#26080;&#31070;&#35770;&#12290;&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#26412;&#36136;&#24182;&#19981;&#26159;&ldquo;&#23454;&#29616;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&#21046;&#24230;&rdquo;&#26412;&#36523;&#65292;&#32780;&#26159;&#29992;&#26292;&#21147;&#22404;&#26029;&#25919;&#26435;&#65292;&#32500;&#25252;&#26080;&#31070;&#35770;&#12290;</p>
<p><strong>&#37034;&#25945;&#23545;&#20110;&#20849;&#20135;&#20826;&#39640;&#23618;&#30340;&#21033;&#29992;</strong></p>
<p>&#29992;&#26292;&#21147;&#22404;&#26029;&#25919;&#26435;&#65292;&#36890;&#36807;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#22404;&#26029;&#31038;&#20250;&#30340;&#19968;&#20999;&#36164;&#28304;&#21644;&#20449;&#24687;&#65292;&#26159;&#20849;&#20135;&#20826;&#39640;&#23618;&#39046;&#23548;&#30340;&#31169;&#24515;&#12290;&#20294;&#26159;&#20849;&#20135;&#20826;&#39640;&#23618;&#22312;&#21033;&#29992;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#20174;&#32780;&#33021;&#22815;&#20351;&#29992;&#26292;&#21147;&#12289;&#22404;&#26029;&#31038;&#20250;&#30340;&#19968;&#20999;&#36164;&#28304;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#21364;&#19981;&#30693;&#36947;&#65292;&#25746;&#26086;&#20063;&#22312;&#21516;&#26102;&#21033;&#29992;&#20849;&#20135;&#20027;&#20041;&#20307;&#21046;&#20174;&#32780;&#36798;&#21040;&#20102;&#32500;&#25252;&#26080;&#31070;&#35770;&#30340;&#30446;&#30340;&#12290;&#20854;&#23454;&#65292;&#22312;&#23613;&#21487;&#33021;&#22810;&#30340;&#20154;&#32676;&#33539;&#22260;&#65292;&#32500;&#25252;&#26080;&#31070;&#35770;&#30340;&#22320;&#20301;&#65292;&#21542;&#23450;&#19968;&#20999;&#31070;&#20315;&#65292;&#36825;&#27491;&#26159;&#25746;&#26086;&#30340;&#38656;&#35201;&#12290;</p>
<p>&#20316;&#20026;&#20154;&#12289;&#20849;&#20135;&#20826;&#30340;&#39640;&#23618;&#26469;&#35828;&#65292;&#22312;&#36861;&#27714;&#33258;&#36523;&#26435;&#21147;&#12289;&#36130;&#23500;&#12289;&#25919;&#27835;&#30446;&#26631;&#30340;&#26102;&#20505;&#65292;&#21364;&#28385;&#36275;&#20102;&#25746;&#26086;&#30340;&#38656;&#35201;&#65292;&#36825;&#23454;&#22312;&#20540;&#24471;&#21453;&#30465;&#12290;&#22312;&#20849;&#20135;&#20826;&#36807;&#21435;&#30340;&#21382;&#21490;&#20013;&#65292;&#20849;&#20135;&#20826;&#39640;&#23618;&#32477;&#22823;&#22810;&#25968;&#23545;&#27492;&#26681;&#26412;&#19981;&#30693;&#36947;&#12290;&#20294;&#26159;&#26080;&#35770;&#20854;&#26159;&#21542;&#30693;&#36947;&#65292;&#36825;&#26679;&#20570;&#19968;&#23450;&#20250;&#23475;&#20102;&#33258;&#24049;&#12290;&#20854;&#23454;&#26080;&#35770;&#35841;&#65292;&#22312;&#36861;&#27714;&#25919;&#27835;&#26435;&#21147;&#12289;&#36130;&#23500;&#36164;&#28304;&#30340;&#26102;&#20505;&#65292;&#37117;&#19981;&#24212;&#35813;&#19982;&#25746;&#26086;&#31449;&#21040;&#19968;&#36215;&#65292;&#37117;&#19981;&#24212;&#35813;&#19982;&#25746;&#26086;&#25152;&#25423;&#36896;&#30340;&#26080;&#31070;&#35770;&#31449;&#21040;&#19968;&#36215;&#12290;</p>
<p><strong>&#32467;&#35821;&#65306;&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#19968;&#20307;&#12289;&#20882;&#20805;&#25919;&#20826;&#30340;&#37034;&#25945;</strong></p>
<p>&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#20010;&#37034;&#25945;&#12290;&#20294;&#26159;&#30001;&#20110;&#23427;&#19982;&#21382;&#21490;&#19978;&#30340;&#37034;&#25945;&#30456;&#27604;&#65292;&#37326;&#24515;&#23454;&#22312;&#22826;&#22823;&#65292;&#35201;&#22404;&#26029;&#25972;&#20010;&#22269;&#23478;&#25919;&#26435;&#12289;&#29978;&#33267;&#35201;&#22404;&#26029;&#20840;&#19990;&#30028;&#30340;&#36130;&#23500;&#19982;&#25152;&#26377;&#36164;&#28304;&#65292;&#25152;&#20197;&#23427;&#34920;&#38754;&#19978;&#34920;&#29616;&#20026;&#25919;&#20826;&#12289;&#25919;&#27835;&#24418;&#24335;&#12290;&#21487;&#26159;&#23427;&#30340;&#23454;&#36136;&#21364;&#26159;&#25919;&#25945;&#19968;&#20307;&#30340;&#37034;&#25945;&#12290;</p>
<p>&#19982;&#21382;&#21490;&#19978;&#26222;&#36890;&#30340;&#37034;&#25945;&#19981;&#21516;&#65292;&#20849;&#20135;&#20027;&#20041;&#19981;&#26159;&#19968;&#33324;&#24615;&#30340;&#35837;&#35876;&#31070;&#20315;&#65292;&#32780;&#26159;&#30452;&#25509;&#21542;&#23450;&#25152;&#26377;&#31070;&#20315;&#12289;&#25552;&#20986;&#26080;&#31070;&#35770;&#65292;&#24182;&#19988;&#25226;&#26080;&#31070;&#35770;&#38544;&#34255;&#22312;&ldquo;&#20849;&#20135;&#20027;&#20041;&#25919;&#20826;&rdquo;&#30340;&#25351;&#23548;&#24605;&#24819;&#24403;&#20013;&#65292;&#25152;&#20197;&#23427;&#34920;&#38754;&#19978;&#19981;&#20855;&#22791;&#23447;&#25945;&#30340;&#24418;&#24335;&#65292;&#24456;&#38590;&#34987;&#20154;&#20204;&#35748;&#35782;&#20854;&#30495;&#30456;&#12290;&#36825;&#23601;&#26159;&#20108;&#21313;&#19990;&#32426;&#20849;&#20135;&#20027;&#20041;&#38453;&#33829;&#19982;&#36164;&#26412;&#20027;&#20041;&#38453;&#33829;&#20004;&#22823;&#38453;&#33829;&#23545;&#31435;&#22823;&#32422;&#19968;&#30334;&#24180;&#30340;&#36807;&#31243;&#20013;&#65292;&#20840;&#19990;&#30028;&#12289;&#21253;&#25324;&#20849;&#20135;&#20826;&#20154;&#33258;&#24049;&#65292;&#37117;&#26080;&#27861;&#35828;&#28165;&#20849;&#20135;&#20826;&#12289;&#20849;&#20135;&#20027;&#20041;&#21040;&#24213;&#26159;&#20160;&#20040;&#30340;&#21407;&#22240;&#12290;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21457;&#34920;&#21518;&#65292;&#20154;&#20204;&#35748;&#35782;&#21040;&#20013;&#20849;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#37034;&#25945;&#65292;&#32780;&#19988;&#26159;&#26368;&#37034;&#24694;&#30340;&#37034;&#25945;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#37034;&#25945;" rel="tag">&#37034;&#25945;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-34</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-34" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
