<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&lt;br /&gt;&#25991;: &#29956;&#21490;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#20061;&#26085;&#12305;&#20013;&#20849;&#24191;&#19996;&#30465;&#20826;&#23186;&#31216;&#65292;&#26757;&#24030;&#24066;&#25919;&#21327;&#20826;&#32452;&#25104;&#21592;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#24429;&#32768;&#26032;&#20110;8&#26376;6&#26085;&#22312;&#24403;&#22320;&#26576;&#23627;&#33489;&#20869;&#33258;&#32546;&#36523;&#20129;&#12290;&#19968;&#21608;&#21069;&#65292;&amp;ldquo;&#20551;&#30123;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/15 &#8226; &#20849;686&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#29956;&#21490;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20843;&#26376;&#20061;&#26085;&#12305;&#20013;&#20849;&#24191;&#19996;&#30465;&#20826;&#23186;&#31216;&#65292;&#26757;&#24030;&#24066;&#25919;&#21327;&#20826;&#32452;&#25104;&#21592;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#24429;&#32768;&#26032;&#20110;8&#26376;6&#26085;&#22312;&#24403;&#22320;&#26576;&#23627;&#33489;&#20869;&#33258;&#32546;&#36523;&#20129;&#12290;&#19968;&#21608;&#21069;&#65292;&ldquo;&#20551;&#30123;&#33495;&rdquo;&#39118;&#26292;&#28457;&#28065;&#21183;&#22836;&#27491;&#37219;&#65292;&#22823;&#38470;&#23186;&#20307;&#26333;&#20809;&#23665;&#19996;&#30465;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#20813;&#30123;&#25152;&#25152;&#38271;&#12289;&#38271;&#29983;&#29983;&#29289;&#20013;&#26631;&#30334;&#30333;&#30772;&#30123;&#33495;&#35780;&#26631;&#22996;&#21592;&#20250;&#30340;&#20116;&#21517;&#22996;&#21592;&#20043;&#19968;&#65292;&#20013;&#20849;&#23448;&#21592;&#23435;&#31435;&#24535;&#65292;&#35797;&#22270;&#27880;&#23556;&#22823;&#37327;&#33008;&#23707;&#32032;&#33258;&#26432;&#26410;&#36930;&#12290;7&#26376;29&#26085;&#65292;&#20013;&#20849;&#24352;&#23478;&#21475;&#24066;&#23459;&#21270;&#21306;&#20303;&#24314;&#23616;&#21103;&#23616;&#38271;&#27494;&#29233;&#27665;&#34987;&#21457;&#29616;&#22312;&#21333;&#20301;&#19977;&#27004;&#21355;&#29983;&#38388;&#37324;&#33258;&#32546;&#36523;&#20129;&#12290;</p>
<p>&#25454;&#38750;&#27491;&#24335;&#32479;&#35745;&#65292;&#20165;&#22312;2018&#24180;5&#26376;&#65292;&#20013;&#20849;&#21508;&#22320;&#23601;&#26377;6&#21517;&#23448;&#21592;&ldquo;&#33258;&#26432;&rdquo;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#20013;&#20849;&#20174;&ldquo;&#21313;&#20843;&#22823;&rdquo;&#21453;&#33104;&#20197;&#26469;&#65292;&#22823;&#23567;&#36138;&#23448;&#32439;&#32439;&#33853;&#39532;&#65292;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#20247;&#22810;&#30097;&#28857;&#37325;&#37325;&#30340;&#33258;&#26432;&#29616;&#35937;&#21364;&#25104;&#20026;&#19968;&#36947;&#33509;&#20154;&#20851;&#27880;&#30340;&#29305;&#21035;&ldquo;&#39118;&#26223;&rdquo;&#12290;</p>
<p>&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#20986;&#36335;&#65311;</p>
<p>&#20449;&#22857;&#26007;&#20105;&#21746;&#23398;&#12289;&#28448;&#35270;&#29983;&#21629;&#30340;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;</p>
<p>&#36825;&#24656;&#24597;&#21644;&#20182;&#20204;&#20449;&#22857;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#26292;&#21147;&#38761;&#21629;&#29702;&#35770;&#21644;&#20013;&#20849;&#26080;&#31070;&#35770;&#24605;&#24819;&#20307;&#31995;&#26377;&#20851;&#12290;</p>
<p>&#39532;&#20811;&#24605;1848&#24180;&#20889;&#25104;&#30340;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65292;&#24320;&#31687;&#23601;&#23459;&#31216;&#20849;&#20135;&#20027;&#20041;&#26159;&#28216;&#33633;&#22312;&#27431;&#27954;&#19978;&#31354;&#30340;&#19968;&#20010;&#24189;&#28789;&#12290;&#32780;&#39532;&#20811;&#24605;&#26412;&#20154;&#65292;&#25454;&#29087;&#24713;&#20182;&#30340;&#20154;&#22238;&#24518;&#65292;&#20855;&#26377;&ldquo;&#39764;&#39740;&#33324;&#30340;&#24615;&#26684;&rdquo;&#12290;&#20182;&#25511;&#21046;&#27442;&#26497;&#24378;&#65292;&#29378;&#22916;&#12289;&#33258;&#22823;&#21644;&#26497;&#31471;&#33258;&#31169;&#12290;</p>
<p>&#39532;&#20811;&#24605;&#26366;&#32463;&#30340;&#26379;&#21451;&#24052;&#24211;&#23425;&#36825;&#26679;&#24418;&#23481;&#20182;&#65306;&ldquo;&#20182;&#20456;&#28982;&#23601;&#26159;&#20154;&#20204;&#30340;&#19978;&#24093;&#65292;&#20182;&#19981;&#33021;&#23481;&#24525;&#38500;&#20102;&#20182;&#20043;&#22806;&#65292;&#36824;&#26377;&#20160;&#20040;&#21035;&#30340;&#20154;&#26159;&#19978;&#24093;&#12290;&#20182;&#35201;&#20154;&#20204;&#20687;&#31070;&#19968;&#26679;&#23815;&#25308;&#20182;&#65292;&#25226;&#20182;&#20316;&#20026;&#20598;&#20687;&#39030;&#31036;&#33180;&#25308;&#65292;&#21542;&#21017;&#23601;&#22823;&#21152;&#25374;&#20240;&#65292;&#25110;&#38452;&#35851;&#36843;&#23475;&#12290;&rdquo;</p>
<p>&#22312;&ldquo;&#39532;&#20811;&#24605;&#30340;&#33258;&#30333;&rdquo;&#20013;&#65292;&#39532;&#20811;&#24605;&#23545;&#24184;&#31119;&#30340;&#29702;&#35299;&#23601;&#26159;&#65306;&#26007;&#20105;&#65281;&#39532;&#20811;&#24605;&#22312;&#22823;&#23398;&#26102;&#20195;&#25381;&#37329;&#22914;&#22303;&#65292;&#24182;&#21152;&#20837;&#20102;&#25746;&#26086;&#25945;&#65292;&#20182;&#22312;&#12298;Oulanem&#12299;&#20013;&#20889;&#36947;&#65306;&ldquo;&#40657;&#26263;&#20013;&#65292;&#26080;&#24213;&#22320;&#29425;&#30340;&#35010;&#21475;&#23545;&#20320;&#25105;&#21516;&#26102;&#24352;&#24320;&#65292;&#20320;&#23558;&#22549;&#20837;&#21435;&#65292;&#25105;&#23558;&#22823;&#31505;&#30528;&#23614;&#38543;&#65292;&#24182;&#22312;&#20320;&#32819;&#36793;&#20302;&#35821;&#65306;&lsquo;&#19979;&#26469;&#38506;&#25105;&#21543;&#65292;&#21516;&#24535;&#65281;&rsquo;&hellip;&hellip;&#22914;&#26524;&#23384;&#22312;&#19968;&#31181;&#21534;&#27809;&#19968;&#20999;&#30340;&#19996;&#35199;&#65292;&#25105;&#23558;&#36339;&#36827;&#21435;&#65292;&#20197;&#27585;&#28781;&#36825;&#20010;&#19990;&#30028;&#12290;&rdquo;</p>
<p>&#20013;&#20849;&#32487;&#25215;&#20102;&#39532;&#20811;&#24605;&#29702;&#35770;&#30340;&#37034;&#24694;&#22522;&#22240;&#65292;&#23459;&#25196;&#26080;&#31070;&#35770;&#65292;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#65292;&#28040;&#28781;&#23447;&#25945;&#65292;&#25112;&#22825;&#26007;&#22320;&#12290;&#27611;&#27901;&#19996;&#35828;&#65306;&ldquo;&#19982;&#22825;&#26007;&#12289;&#19982;&#22320;&#26007;&#12289;&#19982;&#20154;&#26007;&#20854;&#20048;&#26080;&#31351;&#12290;&rdquo;&#37011;&#23567;&#24179;&#35828;&ldquo;&#26432;&#20108;&#21313;&#19975;&#20154;&#20445;&#20108;&#21313;&#24180;&rdquo;&#12290;&#30334;&#24180;&#30340;&#32418;&#26397;&#21382;&#21490;&#23601;&#26159;&#19968;&#37096;&#34880;&#33125;&#30340;&#26432;&#20154;&#21490;&#65292;&#20174;&#21021;&#26399;&#30340;&#22303;&#25913;&#38393;&#38761;&#21629;&#21040;&#20551;&#25239;&#26085;&#65292;&#31363;&#21462;&#25919;&#26435;&#21518;&#30340;&#21453;&#21491;&#12289;&#22823;&#36291;&#36827;&#12289;&#25991;&#38761;&#12289;&#20843;&#20061;&#20845;&#22235;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20351;&#26080;&#25968;&#20013;&#22269;&#20154;&#24808;&#36973;&#21163;&#38590;&#65292;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#27515;&#20110;&#38750;&#21629;&#12290;</p>
<p>&#22312;&#36825;&#31181;&#26080;&#31070;&#35770;&#24847;&#35782;&#24418;&#24577;&#21644;&#25919;&#27835;&#26007;&#20105;&#36816;&#21160;&#20013;&#22521;&#26893;&#20986;&#26469;&#30340;&#20154;&#65292;&#26159;&#19981;&#21487;&#33021;&#30495;&#27491;&#25026;&#24471;&#29983;&#21629;&#30340;&#24847;&#20041;&#30340;&#65292;&#26356;&#19981;&#20250;&#25026;&#24471;&#25964;&#30031;&#22825;&#22320;&#36330;&#25308;&#31070;&#28789;&#65292;&#22240;&#27492;&#20063;&#23601;&#19981;&#21487;&#33021;&#30495;&#27491;&#29645;&#24796;&#33258;&#24049;&#19982;&#20182;&#20154;&#30340;&#29983;&#21629;&#12290;</p>
<p>&#29305;&#21035;&#26159;&#20013;&#20849;&#20826;&#21592;&#20837;&#20826;&#26102;&#35201;&#20030;&#36215;&#21491;&#25163;&#23459;&#35475;&#65292;&#25226;&#33258;&#24049;&#30340;&#29983;&#21629;&#20132;&#32473;&#20826;&#65292;&#27704;&#36828;&#36319;&#20826;&#36208;&#12290;&#36825;&#23601;&#31561;&#20110;&#21516;&#20849;&#20135;&#20027;&#20041;&#24189;&#28789;&#31614;&#32422;&#65292;&#19982;&#20854;&#21516;&#24402;&#65292;&#27491;&#22914;&#39532;&#20811;&#24605;&#25152;&#35781;&#21650;&#30340;&#37027;&#26679;&#65292;&#19979;&#22320;&#29425;&#38506;&#33900;&#39532;&#20811;&#24605;&#12290;&#20013;&#20849;&#20826;&#20869;&#20154;&#22763;&#32463;&#24120;&#25226;&#27515;&#20129;&#25103;&#31216;&ldquo;&#21040;&#39532;&#20811;&#24605;&#37027;&#20799;&#25253;&#36947;&rdquo;&#25110;&ldquo;&#21435;&#35265;&#39532;&#20811;&#24605;&rdquo;&#65292;&#20854;&#23454;&#34987;&#26080;&#31070;&#35770;&#27602;&#23475;&#30340;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#36825;&#23601;&#26159;&#19979;&#22320;&#29425;&#30340;&#24847;&#24605;&#12290;</p>
<p><strong>&#33104;&#36133;&#30340;&#32972;&#21518;&#26159;&#24694;&#25253;</strong></p>
<p>&#20013;&#20849;&ldquo;&#21313;&#20843;&#22823;&rdquo;&#21518;&#65292;&#23448;&#21592;&#33258;&#26432;&#25104;&#20026;&#24120;&#24577;&#65292;&#32780;&#25919;&#27861;&#31995;&#23448;&#21592;&#33258;&#26432;&#29616;&#35937;&#23588;&#20026;&#31361;&#20986;&#12290;&#25454;&#20013;&#20849;&#12298;&#24265;&#25919;&#30637;&#26395;&#12299;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#20165;2013&#12289;2014&#21450;2015&#19977;&#24180;&#38388;&#65292;&#20013;&#20849;&#23601;&#26377;81&#21517;&#23448;&#21592;&#33258;&#26432;&#65292;&#20854;&#20013;&#25919;&#27861;&#31995;&#32479;&#23448;&#21592;&#27604;&#36739;&#26222;&#36941;&#12290;2016&#24180;&#20197;&#21518;&#65292;&#26080;&#38177;&#25919;&#27861;&#22996;&#20070;&#35760;&#12289;&#21513;&#26519;&#30465;&#34527;&#27827;&#24066;&#25919;&#27861;&#22996;&#20070;&#35760;&#12289;&#20869;&#33945;&#21476;&#25176;&#20811;&#25176;&#21439;&#25919;&#27861;&#22996;&#21103;&#20070;&#35760;&#12289;&#24179;&#39030;&#23665;&#24066;&#25919;&#27861;&#22996;&#20070;&#35760;&#12289;&#24191;&#19996;&#30465;&#22269;&#23478;&#23433;&#20840;&#21381;&#23448;&#21592;&#32439;&#32439;&#37319;&#29992;&#36339;&#22612;&#12289;&#36339;&#27004;&#12289;&#19978;&#21514;&#31561;&#21508;&#31181;&#26041;&#24335;&#33258;&#26432;&#12290;</p>
<p>&#22823;&#23478;&#30693;&#36947;&#65292;&#20013;&#20849;&#21644;&#27743;&#27901;&#27665;&#29436;&#29384;&#20026;&#22904;&#65292;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#21457;&#21160;&#20102;&#23545;&#27861;&#36718;&#21151;&#20449;&#20208;&#22242;&#20307;&#30340;&#36843;&#23475;&#12290;&#27743;&#27901;&#27665;&#26366;&#19979;&#23494;&#20196;&#65306;&ldquo;&#25171;&#27515;&#65288;&#27861;&#36718;&#21151;&#23398;&#21592;&#65289;&#31639;&#30333;&#27515;&#12289;&#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#12290;&#21313;&#20061;&#24180;&#26469;&#65292;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#26377;&#21517;&#26377;&#22995;&#30340;&#23601;&#26377;4000&#22810;&#21517;&#65292;&#21313;&#22810;&#19975;&#20154;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#20960;&#21313;&#19975;&#20154;&#26366;&#34987;&#38750;&#27861;&#21171;&#25945;&#65292;&#25968;&#21315;&#19975;&#23478;&#24237;&#24808;&#36973;&#36843;&#23475;&#65292;&#25104;&#20154;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#65292;&#23401;&#23376;&#26080;&#27861;&#27491;&#24120;&#19978;&#23398;&#12290;&#36843;&#23475;&#26399;&#38388;&#65292;&#36824;&#20986;&#29616;&#20102;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#21334;&#38065;&#30340;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#12290;</p>
<p>&#20026;&#20102;&#36843;&#23475;&#33021;&#22815;&#24471;&#36894;&#65292;&#27743;&#27901;&#27665;&#25919;&#27835;&#27969;&#27667;&#38598;&#22242;&#32437;&#23481;&#20840;&#22269;&#23448;&#21592;&#36138;&#27745;&#33104;&#36133;&#65292;&#22823;&#25630;&ldquo;&#38391;&#22768;&#22823;&#21457;&#36130;&rdquo;&#12290;&#21508;&#32423;610&#12289;&#25919;&#27861;&#22996;&#12289;&#27861;&#38498;&#12289;&#26816;&#23519;&#38498;&#12289;&#20844;&#23433;&#26356;&#26159;&#25104;&#20026;&#20013;&#20849;&#21644;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20826;&#21355;&#20891;&#31995;&#32479;&#65292;&#24456;&#22810;&#23448;&#21592;&#22312;&#27743;&#27901;&#27665;&ldquo;&#19977;&#20010;&#26376;&#28040;&#28781;&#27861;&#36718;&#21151;&rdquo;&#37034;&#24694;&#25919;&#31574;&#30340;&#34506;&#24785;&#19979;&#65292;&#19981;&#25321;&#25163;&#27573;&#31351;&#20982;&#26497;&#24694;&#22320;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#25438;&#21462;&#21319;&#23448;&#21457;&#36130;&#30340;&#25919;&#27835;&#36164;&#26412;&#12290;&#36138;&#27745;&#12289;&#25250;&#21163;&#12289;&#25628;&#21038;&#27665;&#33026;&#27665;&#33167;&#26356;&#26159;&#25104;&#20026;&#36825;&#24110;&#23448;&#21592;&#30340;&#23478;&#24120;&#20415;&#39277;&#12290;</p>
<p>2013&#24180;&#33853;&#39532;&#30340;&#22825;&#27941;&#25919;&#27861;&#22996;&#21103;&#20070;&#35760;&#12289;&#24066;&#20844;&#23433;&#23616;&#20826;&#22996;&#20070;&#35760;&#12289;&#23616;&#38271;&#27494;&#38271;&#39034;&#36138;&#27745;&#37329;&#39069;74&#20159;&#20803;&#65292;&#27494;&#38271;&#39034;&#20219;&#32844;&#26399;&#38388;&#65292;&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#21040;&#27531;&#37239;&#36843;&#23475;&#65292;&#22810;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#20854;&#30452;&#25509;&#19978;&#21496;&#21407;&#22825;&#27941;&#24066;&#25919;&#27861;&#22996;&#20070;&#35760;&#23435;&#24179;&#39034;&#65292;&#26159;&#20013;&#20849;1999&#24180;4&#26376;25&#26085;&#26500;&#38519;&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#21435;&#21271;&#20140;&#19978;&#35775;&#30340;&#31574;&#21010;&#32773;&#65292;2007&#24180;6&#26376;3&#26085;&#65292;&#20013;&#20849;&#23448;&#26041;&#23459;&#24067;&#23435;&#24179;&#39034;&#33258;&#26432;&#36523;&#20129;&#12290;</p>
<p>&#20013;&#20849;&#36817;&#24180;&#26469;&#22240;&#24807;&#24597;&#33104;&#36133;&#34987;&#26597;&#20986;&#32780;&#30031;&#32618;&#33258;&#26432;&#30340;&#25919;&#27861;&#31995;&#23448;&#21592;&#65292;&#22823;&#22810;&#37117;&#26159;&#25163;&#20013;&#27838;&#28385;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#40092;&#34880;&#30340;&#12290;&#22914;&#21407;&#28246;&#21335;&#30465;&#31041;&#38451;&#21439;&#22996;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#21776;&#24658;&#26480;&#20027;&#31649;&#32500;&#31283;&#24037;&#20316;&#26399;&#38388;&#65292;&#26377;2&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#65292;&#20960;&#21313;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#21163;&#25345;&#12289;&#25250;&#21163;&#36130;&#29289;&#12289;&#25304;&#30041;&#12289;&#21171;&#25945;&#65292;1&#21517;&#23398;&#21592;&#34987;&#33647;&#29289;&#27602;&#23475;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#12290;2016&#24180;&#21776;&#24658;&#26480;&#28041;&#23244;&#36138;&#27745;&#32618;&#12289;&#36159;&#36162;&#32618;&#34987;&#36910;&#25429;&#65292;5&#26376;22&#26085;&#65292;&#20182;&#20174;&#24403;&#22320;&#19968;&#23478;&#23486;&#39302;6&#23618;&#36339;&#27004;&#33258;&#26432;&#26410;&#36930;&#65292;&#21463;&#37325;&#20260;&#12290;</p>
<p>8&#26376;6&#26085;&#33258;&#26432;&#36523;&#20129;&#30340;&#26757;&#24030;&#24066;&#25919;&#27861;&#22996;&#20070;&#35760;&#24429;&#32768;&#26032;&#19982;&#24050;&#33853;&#39532;&#30340;&#29664;&#28023;&#20070;&#35760;&#26446;&#22025;&#22810;&#26377;&#20132;&#38598;&#65292;&#32780;&#26446;&#22025;&#19982;&#24191;&#24030;&#24066;&#22996;&#20070;&#35760;&#19975;&#24198;&#33391;&#26377;&#23494;&#20999;&#20132;&#24448;&#65292;&#36825;&#20123;&#23448;&#21592;&#37117;&#34987;&#28023;&#22806;&#23186;&#20307;&#26333;&#20809;&#31215;&#26497;&#36861;&#38543;&#27743;&#27901;&#27665;&#30340;&#36843;&#23475;&#25919;&#31574;&#65292;&#25104;&#20026;&#20013;&#20849;&#22312;&#24191;&#19996;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#27835;&#25171;&#25163;&#12290;&#24429;&#32768;&#26032;&#34987;&#26126;&#24935;&#32593;&#21015;&#20837;&#36861;&#26597;&#21517;&#21333;&#12290;</p>
<p>&#26126;&#24935;&#32593;&#25253;&#23548;&#65292;2018&#24180;6&#26376;21&#26085;&#65292;&#24191;&#19996;&#26757;&#24030;&#27861;&#36718;&#21151;&#23398;&#21592;&#37101;&#38597;&#33452;&#12289;&#26366;&#21326;&#33521;&#12289;&#26366;&#28023;&#24179;&#31561;&#22810;&#20154;&#34987;&#26757;&#24030;&#24066;&#20844;&#23433;&#23616;&#21644;&#26757;&#27743;&#21306;&#12289;&#26757;&#21439;&#21306;&#20998;&#23616;&#32416;&#38598;&#24403;&#22320;&#27966;&#20986;&#25152;&#12289;&#26449;&#65288;&#23621;&#65289;&#22996;&#20154;&#21592;&#31561;&#32465;&#26550;&#12289;&#38750;&#27861;&#25220;&#23478;&#12290;&#30446;&#21069;&#65292;&#37101;&#38597;&#33452;&#12289;&#26366;&#21326;&#33521;&#34987;&#38750;&#27861;&#20851;&#22312;&#26757;&#24030;&#24066;&#30475;&#23432;&#25152;&#65292;&#26366;&#28023;&#24179;&#34987;&#38750;&#27861;&#20851;&#25276;&#22312;&#26757;&#21439;&#21306;&#30475;&#23432;&#25152;&#12290;&#37101;&#38597;&#33452;&#22312;&#24429;&#32768;&#26032;&#20027;&#25919;&#26399;&#38388;&#30340;2005&#24180;&#34987;&#20900;&#21028;11&#24180;&#30417;&#31105;&#12290;</p>
<p><strong>&#33073;&#31163;&#20013;&#20849;&#25165;&#26377;&#20809;&#26126;&#30340;&#20986;&#36335;</strong></p>
<p>&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#12290;&#21892;&#24694;&#26377;&#25253;&#65292;&#19997;&#27627;&#19981;&#29245;&#12290;&#22806;&#30028;&#33286;&#35770;&#31216;&#65292;&#25919;&#27861;&#22996;&#31995;&#32479;&#23448;&#21592;&#33258;&#26432;&#65292;&#25110;&#22240;&#36867;&#36991;&#32618;&#36131;&#65292;&#25110;&#22240;&ldquo;&#20445;&#25252;&rdquo;&#21516;&#26696;&#23448;&#21592;&#65292;&#25110;&#22240;&#26080;&#27861;&#38754;&#23545;&#36947;&#24503;&#19982;&#27861;&#24459;&#30340;&#21452;&#37325;&#37325;&#21387;&#65292;&#25233;&#25110;&#22240;&#20013;&#20849;&#30340;&#26432;&#20154;&#28781;&#21475;&#32780;&ldquo;&#34987;&#33258;&#26432;&rdquo;&#65292;&#19981;&#19968;&#32780;&#36275;&#12290;&#20294;&#20540;&#24471;&#20154;&#20204;&#28145;&#24605;&#30340;&#26159;&#65292;&#36825;&#20123;&#20154;&#22823;&#37117;&#21442;&#19982;&#36807;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#19988;&#32463;&#27861;&#36718;&#21151;&#23398;&#21592;&#23649;&#23649;&#21149;&#21892;&#32780;&#27809;&#26377;&#24724;&#25913;&#20043;&#24847;&#12290;</p>
<p><strong>&#26159;&#20013;&#20849;&#21046;&#36896;&#20102;&#22823;&#37327;&#30340;&#33258;&#26432;&#23448;&#21592;&#65292;&#20013;&#20849;&#25165;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;</strong>&#12290;</p>
<p>&#20013;&#20849;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21021;&#26399;&#65292;&#26366;&#25243;&#20986;1400&#20363;&#35854;&#35328;&#65292;&#27745;&#34065;&#27861;&#36718;&#21151;&#23398;&#21592;&#22240;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#32780;&#33258;&#26432;&#36523;&#20129;&#65292;&#24182;&#21046;&#36896;&#20102;&#39559;&#20154;&#21548;&#38395;&#30340;&#22825;&#23433;&#38376;&#33258;&#28954;&#24808;&#26696;&#23233;&#31096;&#27861;&#36718;&#21151;&#12290;&#36817;&#20108;&#21313;&#24180;&#26469;&#65292;&#32463;&#28023;&#20869;&#22806;&#36817;&#20159;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#24904;&#24754;&#21644;&#24179;&#35762;&#30495;&#30456;&#65292;&#22269;&#38469;&#31038;&#20250;&#21450;&#22269;&#20869;&#22823;&#37096;&#20221;&#27665;&#20247;&#37117;&#24050;&#26126;&#30333;&#27861;&#36718;&#21151;&#25945;&#20154;&#21521;&#21892;&#30340;&#30495;&#30456;&#19982;&#20013;&#20849;&#36843;&#23475;&#20107;&#23454;&#12290;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21644;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#20070;&#31821;&#30340;&#21457;&#34920;&#19982;&#20256;&#25773;&#65292;&#20351;&#20154;&#20204;&#35748;&#35782;&#21040;&#20102;&#20013;&#20849;&#25165;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;&#65292;&#20013;&#20849;&#37034;&#28789;&#26368;&#32456;&#30446;&#30340;&#26159;&#27585;&#28781;&#20154;&#31867;&#12290;</p>
<p>&#36817;&#26399;&#20013;&#20849;&#31038;&#20250;&#29190;&#21457;&#20551;&#30123;&#33495;&#26696;&#20214;&#12289;&#21508;&#31867;&#24615;&#20405;&#26696;&#20214;&#12289;P2P&#37329;&#34701;&#24179;&#21488;&#22349;&#22604;&#31561;&#19968;&#31995;&#21015;&#20107;&#20214;&#65292;&#26356;&#20351;&#22269;&#38469;&#22269;&#20869;&#31038;&#20250;&#30340;&#20154;&#20204;&#65292;&#36234;&#26469;&#36234;&#30475;&#28165;&#20013;&#20849;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26007;&rdquo;&#30340;&#37034;&#24694;&#26412;&#36136;&#12290;&#20840;&#20154;&#31867;&#24320;&#22987;&#20849;&#21516;&#21584;&#21898;&#65292;&#23545;&#20013;&#20849;&#35828;&ldquo;&#19981;&rdquo;&#65281;&#32780;&#37027;&#20123;&#36824;&#22312;&#20026;&#20013;&#20849;&#21334;&#21629;&#65292;&#36843;&#23475;&#30334;&#22995;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#65292;&#30495;&#30340;&#24212;&#35813;&#28165;&#37266;&#20102;&#65292;&#36864;&#20986;&#20013;&#20849;&#65292;&#22238;&#24402;&#20256;&#32479;&#25165;&#26159;&#30495;&#27491;&#30340;&#20986;&#36335;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-44</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-23-16">&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-44" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
