<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26159;&#20013;&#20849;&#22312;&#36896;&#20551;&#12288;&#26159;&#20013;&#20849;&#25273;&#40657;&#20013;&#22269;&#24418;&#35937; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20845;&#26376;&#21313;&#26085;&#12305;&#20108;&#38646;&#19968;&#19977;&#24180;&#20845;&#26376;&#19977;&#26085;&#65292;CCTV&#19982;&#26032;&#21326;&#31038;&#25243;&#20986;&#20102;&#19968;&#21017;&#20851;&#20110;&amp;ldquo;&#37239;&#21009;&#36843;&#23475;&amp;rdquo;&#22270;&#29255;&#26696;&#12290;&#20107;&#24773;&#32463;&#36807;&#26159;&#65292;&#20960;&#21517;&#23665;&#19996;&#38738;&#23707;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20570;&#37239;&#21009;&#28436;&#31034;&#30456;&#29255;&#26102;&#65292;&#34987;&#35686;&#23519;&#26292;&#21147;&#30772;&#38376;&#32465;&#26550;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26159;&#20013;&#20849;&#22312;&#36896;&#20551;&#12288;&#26159;&#20013;&#20849;&#25273;&#40657;&#20013;&#22269;&#24418;&#35937;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/14 &#8226; &#20849;6614&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20845;&#26376;&#21313;&#26085;&#12305;&#20108;&#38646;&#19968;&#19977;&#24180;&#20845;&#26376;&#19977;&#26085;&#65292;CCTV&#19982;&#26032;&#21326;&#31038;&#25243;&#20986;&#20102;&#19968;&#21017;&#20851;&#20110;&ldquo;&#37239;&#21009;&#36843;&#23475;&rdquo;&#22270;&#29255;&#26696;&#12290;&#20107;&#24773;&#32463;&#36807;&#26159;&#65292;&#20960;&#21517;&#23665;&#19996;&#38738;&#23707;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20570;&#37239;&#21009;&#28436;&#31034;&#30456;&#29255;&#26102;&#65292;&#34987;&#35686;&#23519;&#26292;&#21147;&#30772;&#38376;&#32465;&#26550;&#12290;&#25253;&#36947;&#31216;&#37239;&#21009;&#28436;&#31034;&#29031;&#29255;&#26159;&ldquo;&#33988;&#24847;&#20266;&#36896;&rdquo;&#65292;&ldquo;&#25273;&#40657;&#22269;&#23478;&#24418;&#35937;&rdquo;&#12290;<br />&#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#27809;&#36973;&#21463;&#36807;&#37239;&#21009;&#65311;&#36825;&#24403;&#28982;&#19981;&#33021;&#21482;&#21548;&#20013;&#20849;&#21897;&#33292;&#23186;&#20307;&#30340;&#19968;&#38754;&#20043;&#35789;&#12290;&#21035;&#30340;&#19981;&#35828;&#65292;&#23601;&#25343;&#36825;&#27425;&#20845;&#26376;&#19977;&#26085;CCTV&#19982;&#26032;&#21326;&#31038;&#27745;&#34065;&#25253;&#36947;&#20013;&#25552;&#21040;&#65292;&#20116;&#26376;&#20108;&#26085;&#34987;&#32465;&#26550;&#30340;&#38738;&#23707;&#27861;&#36718;&#21151;&#23398;&#21592;&#38470;&#38634;&#29748;&#19982;&#26472;&#20035;&#20581;&#26469;&#35828;&#12290;</p>
<p>&#38470;&#38634;&#29748;&#26366;&#32463;&#22312;&#20108;&#38646;&#38646;&#20843;&#24180;&#19968;&#26376;&#20108;&#21313;&#19971;&#26085;&#34987;&#38738;&#23707;&#24066;&#20844;&#23433;&#23616;&#24066;&#21271;&#21306;&#20998;&#23616;&#21009;&#35686;&#38431;&#32465;&#26550;&#12290;&#35686;&#23519;&#21009;&#35759;&#36924;&#20379;&#12289;&#27572;&#25171;&#22905;&#20061;&#22825;&#20061;&#22812;&#65292;&#19981;&#35753;&#30561;&#35273;&#65292;&#23548;&#33268;&#22905;&#22810;&#27425;&#26127;&#27515;&#65292;&#39118;&#28287;&#24615;&#24515;&#33039;&#30149;&#12289;&#32958;&#30402;&#32958;&#28814;&#12289;&#32928;&#31896;&#36830;&#31561;&#26087;&#30142;&#22797;&#21457;&#65292;&#35686;&#23519;&#36824;&#25925;&#24847;&#19981;&#32473;&#27835;&#30103;&#65292;&#33268;&#20351;&#38470;&#38634;&#29748;&#19979;&#21322;&#36523;&#20005;&#37325;&#30251;&#30186;&#65292;&#22823;&#23567;&#20415;&#19981;&#33021;&#33258;&#29702;&#65307;&#21448;&#22240;&#34987;&#35686;&#23519;&#38389;&#34892;&#29992;&#30382;&#38795;&#29467;&#36386;&#33145;&#37096;&#65292;&#19979;&#36523;&#27969;&#34880;&#19981;&#27490;&#12290;&#38389;&#34892;&#35828;&#65306;&ldquo;&#20320;&#30693;&#36947;&#20026;&#20160;&#20040;&#35201;&#32473;&#20320;&#26816;&#26597;&#36523;&#20307;&#65311;&#26816;&#26597;&#35777;&#26126;&#20320;&#26377;&#24515;&#33039;&#30149;&#21644;&#39640;&#34880;&#21387;&#65292;&#25105;&#25171;&#27515;&#20320;&#25105;&#27809;&#26377;&#36131;&#20219;&#65292;&#20320;&#26159;&#27515;&#20110;&#24515;&#33039;&#30149;&#12289;&#39640;&#34880;&#21387;&#65281;&rdquo;</p>
<p><br />&#26472;&#20035;&#20581;&#26366;&#22312;&#20108;&#38646;&#38646;&#20845;&#24180;&#20116;&#26376;&#21313;&#20108;&#26085;&#26202;&#65292;&#34987;&#38738;&#23707;&#24066;&#22478;&#38451;&#21306;&#27969;&#20141;&#38215;&#36793;&#38450;&#27966;&#20986;&#25152;&#35686;&#23519;&#21525;&#20255;&#24544;&#31561;&#24403;&#20247;&#27572;&#25171;&#65292;&#20043;&#21518;&#21448;&#22312;&#38215;&#27966;&#20986;&#25152;&#36973;&#21040;&#27602;&#25171;&#12290;&#21525;&#20255;&#24544;&#19982;&#36213;&#26449;&#30340;&#19968;&#21517;&#35686;&#23519;&#65292;&#20182;&#20204;&#29992;&#27233;&#33014;&#26834;&#21644;&#25302;&#38795;&#31561;&#30127;&#29378;&#27572;&#25171;&#26472;&#20035;&#20581;&#65292;&#21525;&#20255;&#24544;&#29992;&#33181;&#30422;&#29467;&#39030;&#26472;&#20035;&#20581;&#30340;&#23567;&#33145;&#37096;&#20301;&#65292;&#24403;&#26102;&#23601;&#23558;&#20182;&#25171;&#24471;&#22823;&#23567;&#20415;&#22833;&#31105;&#12290;</p>
<p>&#34987;&#27602;&#25171;&#33267;&ldquo;&#19979;&#36523;&#27969;&#34880;&#19981;&#27490;&rdquo;&#12289;&ldquo;&#22823;&#23567;&#20415;&#22833;&#31105;&rdquo;&#65292;&#36825;&#26679;&#30340;&#27602;&#25171;&#31639;&#19981;&#31639;&#37239;&#21009;&#65311;</p>
<p>&#38470;&#38634;&#29748;&#26366;&#32463;&#25237;&#20070;&#26126;&#24935;&#32593;&#33258;&#36848;&#20102;&#22905;&#36973;&#21463;&#36843;&#23475;&#30340;&#35814;&#32454;&#32463;&#21382;&#12290;&#38754;&#23545;&#36825;&#26679;&#35814;&#23454;&#30340;&#25581;&#38706;&#65292;&#20013;&#20849;&#20174;&#26469;&#19981;&#25954;&#27491;&#38754;&#22238;&#24212;&#12290;</p>
<p>&#33258;&#36843;&#23475;&#20197;&#26469;&#65292;&#30446;&#21069;&#24050;&#30693;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#26377;&#19977;&#21315;&#20845;&#30334;&#20061;&#21313;&#19977;&#21517;&#12290;&#22240;&#20026;&#20013;&#20849;&#25513;&#30422;&#30495;&#30456;&#65292;&#36825;&#20010;&#25968;&#23383;&#20165;&#20165;&#26159;&#23454;&#38469;&#21457;&#29983;&#26696;&#20363;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#22312;&#30475;&#23432;&#25152;&#12289;&#21171;&#25945;&#25152;&#12289;&#30417;&#29425;&#65292;&#34987;&#37239;&#21009;&#30452;&#25509;&#36843;&#23475;&#33268;&#27515;&#30340;&#12290;&#23478;&#23646;&#35265;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36951;&#20307;&#19978;&#20260;&#30165;&#32047;&#32047;&#12289;&#34880;&#36857;&#26001;&#26001;&#65292;&#24456;&#22810;&#23478;&#23646;&#30041;&#19979;&#20102;&#29031;&#29255;&#35777;&#25454;&#65292;&#24182;&#23558;&#21442;&#19982;&#36843;&#23475;&#20154;&#30340;&#22995;&#21517;&#12289;&#35686;&#21495;&#29978;&#33267;&#29031;&#29255;&#22312;&#28023;&#22806;&#26333;&#20809;&#12290;&#20854;&#20013;&#24456;&#22810;&#26696;&#20363;&#24050;&#32463;&#34987;&#32852;&#21512;&#22269;&#35760;&#24405;&#22312;&#26696;&#12290;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26089;&#24050;&#25104;&#20026;&#22269;&#38469;&#31038;&#20250;&#20844;&#35748;&#30340;&#20013;&#22269;&#24403;&#20170;&#26368;&#20005;&#37325;&#30340;&#20154;&#26435;&#38382;&#39064;&#12290;</p>
<p>&#20294;&#22240;&#20026;&#20013;&#20849;&#19968;&#35328;&#22530;&#30340;&#36896;&#20551;&#23459;&#20256;&#65292;&#21152;&#19978;&#19968;&#30452;&#33457;&#36153;&#24040;&#36164;&#23553;&#38145;&#20114;&#32852;&#32593;&#65292;&#27861;&#36718;&#21151;&#34987;&#36843;&#23475;&#30340;&#20107;&#23454;&#22312;&#22269;&#20869;&#34987;&#23631;&#34109;&#65292;&#19981;&#23569;&#22823;&#38470;&#27665;&#20247;&#26242;&#26102;&#19981;&#20102;&#35299;&#30495;&#30456;&#65292;&#25152;&#20197;&#20013;&#20849;&#25165;&#25954;&#20110;&#25243;&#20986;&#36825;&#26679;&#30340;&#36896;&#20551;&#26032;&#38395;&#65292;&#27745;&#34065;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20013;&#20849;&#20026;&#20102;&#25513;&#30422;&#33258;&#24049;&#30340;&#32618;&#34892;&#65292;&#36817;&#26399;&#36825;&#24050;&#32463;&#26159;&#31532;&#20108;&#27425;&#36896;&#20551;&#25253;&#36947;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19977;&#24180;&#22235;&#26376;&#19971;&#26085;&#36215;&#65292;&#19968;&#31687;&#25581;&#38706;&#27784;&#38451;&#24066;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#37239;&#21009;&#30340;&#25253;&#36947;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#65292;&#34987;&#22823;&#38470;&#21508;&#22823;&#32593;&#31449;&#36716;&#36733;&#65292;&#24341;&#26469;&#24378;&#28872;&#35892;&#36131;&#12290;&#20043;&#21518;&#65292;&#26032;&#21326;&#32593;&#21457;&#24067;&#20102;&#36797;&#23425;&#35843;&#26597;&#32452;&#20851;&#20110;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#30340;&#35843;&#26597;&#25253;&#21578;&#65292;&#22916;&#22270;&#25513;&#30422;&#20107;&#23454;&#30495;&#30456;&#12290;&#32780;&#36825;&#20010;&#25152;&#35859;&#36797;&#23425;&#35843;&#26597;&#32452;&#30340;&#25253;&#21578;&#65292;&#19981;&#25171;&#33258;&#25307;&#22320;&#25581;&#31034;&#20102;&#19968;&#20010;&#20107;&#23454;&#65306;&#37239;&#21009;&#19982;&#27861;&#36718;&#21151;&#23398;&#21592;&#26377;&#20851;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#36825;&#27491;&#35828;&#26126;&#20013;&#20849;&#20570;&#36156;&#24515;&#34394;&#65292;&#23427;&#25152;&#29359;&#19979;&#30340;&#32618;&#34892;&#24050;&#32463;&#24456;&#38590;&#20877;&#25513;&#30422;&#19979;&#21435;&#20102;&#12290;</p>
<p>&#20026;&#20102;&#25581;&#38706;&#37034;&#24694;&#12289;&#21046;&#27490;&#36843;&#23475;&#65292;&#20026;&#20102;&#35753;&#20154;&#20204;&#36208;&#20986;&#35854;&#35328;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#20882;&#30528;&#21361;&#38505;&#21521;&#20154;&#20204;&#35762;&#36848;&#36843;&#23475;&#30495;&#30456;&#65292;&#24819;&#20986;&#20102;&#21508;&#31181;&#21150;&#27861;&#65292;&#30495;&#20154;&#27169;&#25311;&#37239;&#21009;&#29031;&#29255;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#36825;&#31181;&#30495;&#20154;&#28436;&#31034;&#30340;&#37239;&#21009;&#29031;&#29255;&#22312;&#26126;&#24935;&#32593;&#19978;&#21457;&#34920;&#26102;&#65292;&#26126;&#24935;&#32593;&#26126;&#30830;&#27880;&#26126;&#36825;&#20123;&#26159;&#28436;&#31034;&#22270;&#29255;&#12290;&#20854;&#23454;&#65292; &#26080;&#35770;&#27169;&#25311;&#28436;&#31034;&#37239;&#21009;&#22810;&#20040;&#36924;&#30495;&#65292;&#37117;&#26080;&#27861;&#20877;&#29616;&#20986;&#27861;&#36718;&#21151;&#23398;&#21592;&#26412;&#20154;&#24403;&#26102;&#25152;&#36973;&#21463;&#30340;&#30171;&#33510;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#37325;&#29616;&#36825;&#20123;&#37239;&#21009;&#29616;&#22330;&#65292;&#21482;&#26159;&#24076;&#26395;&#21892;&#33391;&#30340;&#20154;&#30475;&#28165;&#20013;&#20849;&#30340;&#27531;&#24525;&#19982;&#37034;&#24694;&#65292;&#19981;&#20877;&#34987;&#27450;&#39575;&#12290;</p>
<p>&#26032;&#21326;&#31038;&#27745;&#34065;&#25253;&#36947;&#20013;&#31216;&#27169;&#25311;&#37239;&#21009;&#29031;&#29255;&ldquo;&#20005;&#37325;&#25439;&#23475;&#22269;&#23478;&#24418;&#35937;&rdquo;&#12290;&#22909;&#20687;&ldquo;&#20013;&#20849;&#24418;&#35937;&rdquo;&#31561;&#21516;&#20110;&ldquo;&#22269;&#23478;&#24418;&#35937;&rdquo;&#65292;&ldquo;&#22269;&#23478;&rdquo;&#19968;&#35789;&#20284;&#20046;&#25104;&#20102;&#20013;&#20849;&#20570;&#24694;&#30340;&#25377;&#31661;&#29260;&#19982;&#20445;&#25252;&#20254;&#12290;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#65292;&#26159;&#20013;&#20849;&#22312;&#25925;&#24847;&#28151;&#28102;&#27010;&#24565;&#65292;&#21033;&#29992;&#30528;&#20013;&#22269;&#20154;&#23545;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#24863;&#24773;&#65292;&#25513;&#30422;&#30528;&#30340;&#21364;&#26159;&#20005;&#37325;&#20260;&#23475;&#20013;&#22269;&#20154;&#30340;&#35854;&#35328;&#19982;&#32618;&#24694;&#12290;</p>
<p>&#20013;&#22269;&#26377;&#19978;&#19979;&#20116;&#21315;&#24180;&#30340;&#21382;&#21490;&#21644;&#25991;&#21270;&#65292;&#20013;&#20849;&#31363;&#22842;&#25919;&#26435;&#21482;&#26377;&#20845;&#21313;&#20960;&#24180;&#65292;&#32780;&#19988;&#22312;&#36807;&#21435;&#20845;&#21313;&#20960;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20013;&#20849;&#19968;&#27425;&#27425;&#25919;&#27835;&#36816;&#21160;&#36896;&#25104;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#12290;&#20013;&#20849;&#25165;&#26159;&#30495;&#27491;&#30340;&#21453;&#21326;&#21183;&#21147;&#12290;&#20013;&#20849;&#23545;&#21892;&#33391;&#27665;&#20247;&#28389;&#26045;&#37239;&#21009;&#65292;&#36825;&#25165;&#26159;&#22312;&#25439;&#23475;&#22269;&#23478;&#24418;&#35937;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#36807;&#21435;&#21313;&#22235;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#22362;&#25345;&#33258;&#24049;&#30340;&#20449;&#20208;&#21644;&#35328;&#35770;&#30340;&#26435;&#21033;&#65292;&#22312;&#22269;&#20869;&#21644;&#22269;&#38469;&#25581;&#38706;&#20013;&#20849;&#37034;&#20826;&#30340;&#26292;&#34892;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21892;&#33391;&#21644;&#22362;&#38887;&#36194;&#24471;&#21508;&#30028;&#30340;&#23562;&#37325;&#12290;</p>
<p>&#21040;&#24213;&#26159;&#35841;&#22312;&ldquo;&#33988;&#24847;&#20266;&#36896;&rdquo;&#65311;&#21040;&#24213;&#26159;&#35841;&#22312;&ldquo;&#20005;&#37325;&#25439;&#23475;&#22269;&#23478;&#24418;&#35937;&rdquo;&#65311;&#31572;&#26696;&#19981;&#22312;&#20013;&#20849;&#21897;&#33292;&#30340;&#25253;&#23548;&#37324;&#65292;&#26356;&#19981;&#22312;&#20986;&#21334;&#33391;&#30693;&#12289;&#32473;&#20013;&#20849;&#21809;&#36190;&#27468;&#30340;&ldquo;&#20116;&#27611;&rdquo;&#36319;&#36148;&#37324;&#65292;&#32780;&#26159;&#22312;&#20102;&#35299;&#30495;&#30456;&#12289;&#36208;&#20986;&#35854;&#35328;&#30340;&#30334;&#22995;&#24515;&#37324;&#12290;</p>
<p>&#21457;&#31295;&#65306;2013&#24180;06&#26376;10&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;06&#26376;10&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20116;&#27611;" rel="tag">&#20116;&#27611;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#37239;&#21009;" rel="tag">&#37239;&#21009;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-5</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26159;&#20013;&#20849;&#22312;&#36896;&#20551;&#12288;&#26159;&#20013;&#20849;&#25273;&#40657;&#20013;&#22269;&#24418;&#35937;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-5" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
