<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#28014;&#21326;&#35114;&#21435;&#29616;&#22825;&#26426; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p&gt;&lt;br /&gt;&#25991;: &#33831;&#38055;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#19968;&#26376;&#21313;&#19971;&#26085;&#12305;&#20108;&#38646;&#38646;&#38646;&#24180;&#30340;&#26032;&#24180;&#38047;&#22768;&#25195;&#21435;&#20102;&#38544;&#38544;&#31548;&#32617;&#22312;&#19990;&#20154;&#24515;&#22836;&#19978;&#23545;&#19990;&#30028;&#28798;&#38590;&#30340;&#30097;&#34385;&#65292;&#27426;&#24198;&#20013;&#30340;&#20154;&#20204;&#25243;&#19979;&#26366;&#26377;&#30340;&#25285;&#24551;&#65292;&#24456;&#23569;&#26377;&#20154;&#20877;&#24895;&#24847;&#25506;&#31350;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#28014;&#21326;&#35114;&#21435;&#29616;&#22825;&#26426;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/11/26 &#8226; &#20849;1027&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#33831;&#38055;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#21313;&#19968;&#26376;&#21313;&#19971;&#26085;&#12305;&#20108;&#38646;&#38646;&#38646;&#24180;&#30340;&#26032;&#24180;&#38047;&#22768;&#25195;&#21435;&#20102;&#38544;&#38544;&#31548;&#32617;&#22312;&#19990;&#20154;&#24515;&#22836;&#19978;&#23545;&#19990;&#30028;&#28798;&#38590;&#30340;&#30097;&#34385;&#65292;&#27426;&#24198;&#20013;&#30340;&#20154;&#20204;&#25243;&#19979;&#26366;&#26377;&#30340;&#25285;&#24551;&#65292;&#24456;&#23569;&#26377;&#20154;&#20877;&#24895;&#24847;&#25506;&#31350;&#20854;&#20013;&#30340;&#29572;&#26426;&#12290;&#20043;&#21518;&#30340;&#20013;&#22269;&#22823;&#38470;&#26356;&#26159;&#21576;&#29616;&#20986;&#19968;&#29255;&ldquo;&#32321;&#33635;&rdquo;&#26223;&#35937;&#65292;&#32463;&#27982;&#22686;&#36895;&#25171;&#20102;&#40481;&#34880;&#33324;&#30340;&#19968;&#36335;&#25856;&#21319;&#65292;&#19968;&#31508;&#31508;&#22269;&#22806;&#25237;&#36164;&#32439;&#27795;&#32780;&#33267;&#65292;&#19968;&#32676;&#32676;&#39640;&#27004;&#25300;&#22320;&#32780;&#36215;&#65292;&#19968;&#27874;&#27874;&#25151;&#20215;&#33410;&#33410;&#25856;&#21319;&#65292;&#19968;&#22330;&#22330;&#30427;&#20250;&#36718;&#30058;&#30331;&#22330;&#65307;&#22812;&#24149;&#19979;&#30340;&#37117;&#24066;&#38675;&#34425;&#38378;&#28865;&#65292;&#32780;&#21518;&#20013;&#22269;&#24335;&#30340;&#29378;&#36141;&#27178;&#25195;&#20840;&#29699;&#65292;&#33136;&#21253;&#40723;&#36215;&#26469;&#30340;&#22269;&#20154;&#22312;&#36130;&#23500;&#30340;&#30427;&#23476;&#20013;&#29378;&#27426;&#65292;&#22312;&#24999;&#25004;&#30340;&#30427;&#19990;&#20013;&#38518;&#37257;&#65292;&#36947;&#24503;&#19982;&#20449;&#20208;&#65292;&#27491;&#20041;&#19982;&#33391;&#30693;&#65292;&#20284;&#20046;&#37117;&#25104;&#20102;&#22810;&#20313;&#30340;&#65292;&#21482;&#20250;&#20986;&#29616;&#22312;&#37202;&#36275;&#39277;&#39281;&#21518;&#30340;&#24515;&#28789;&#40481;&#27748;&#20013;&#35013;&#28857;&#38376;&#38754;&#12290;</p>
<p><br />&#26102;&#20809;&#39134;&#36893;&#65292;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#19968;&#26179;&#32780;&#36807;&#12290;&#20174;&#20960;&#24180;&#20043;&#21069;&#65292;&#20154;&#20204;&#24320;&#22987;&#23519;&#35273;&#21040;&#21608;&#22260;&#29615;&#22659;&#21457;&#29983;&#30340;&#21464;&#21270;&#65306;&#32463;&#27982;&#21457;&#23637;&#20219;&#20973;&#25968;&#25454;&#36896;&#20551;&#20063;&#26080;&#27861;&#20877;&#20445;&#25345;&#32768;&#30524;&#30340;&#22686;&#38271;&#20102;&#65307;&#22806;&#36164;&#22806;&#20225;&#25104;&#25209;&#30340;&#25764;&#36208;&#20102;&#65307;&#20225;&#19994;&#20498;&#38381;&#30340;&#36234;&#26469;&#36234;&#22810;&#65307;&#29289;&#20215;&#19981;&#26029;&#19978;&#28072;&#65292;&#32769;&#30334;&#22995;&#25379;&#38065;&#36234;&#26469;&#36234;&#38590;&#65292;&#25163;&#37324;&#32039;&#25893;&#30340;&#31080;&#23376;&#19981;&#26029;&#30340;&#36140;&#20540;&#65307;&#23665;&#19981;&#20877;&#38738;&#65292;&#27700;&#19981;&#20877;&#32511;&#65292;&#31354;&#27668;&#19981;&#20877;&#28165;&#26032;&#65292;&#39135;&#21697;&#19981;&#20877;&#23433;&#20840;&#65307;&#26082;&#24471;&#21033;&#30410;&#32773;&#24102;&#30528;&#36130;&#23500;&#31227;&#27665;&#21464;&#25104;&#20102;&#22806;&#22269;&#20154;&#65292;&#20013;&#20849;&#39640;&#23618;&#30340;&#26435;&#36149;&#32769;&#20154;&#20063;&#37117;&#22823;&#22810;&#25104;&#20026;&#22806;&#22269;&#20154;&#30340;&#29241;&#23064;&#65292;&#20013;&#20849;&#30340;&#21313;&#20061;&#22823;&#34987;&#35773;&#20026;&#26159;&ldquo;&#27431;&#32654;&#21516;&#23398;&#23478;&#38271;&#20250;&rdquo;&#12290;&#25152;&#35859;&#30340;&#26435;&#36149;&#31934;&#33521;&#38454;&#23618;&#19968;&#32929;&#33041;&#30340;&#25237;&#20837;&#21040;&#20182;&#20204;&#19968;&#30452;&#22768;&#31216;&#30340;&#21453;&#21326;&#21183;&#21147;&#30340;&#24576;&#25265;&#20013;&#65292;&#30495;&#19981;&#30693;&#36947;&#20182;&#20204;&#20250;&#31449;&#22312;&#35841;&#30340;&#31435;&#22330;&#19978;&#26469;&#20915;&#23450;&#34987;&#20182;&#20204;&#24378;&#34892;&#20195;&#34920;&#30340;&#24191;&#22823;&#20013;&#22269;&#27665;&#20247;&#30340;&#26410;&#26469;&#65292;&#38271;&#26399;&#20197;&#26469;&#34987;&#36825;&#20123;&#20154;&#40723;&#21160;&#39640;&#21628;&#29233;&#22269;&#30340;&#24868;&#38738;&#20204;&#34987;&#25243;&#24323;&#22312;&#36825;&#29255;&#24050;&#34987;&#31967;&#36427;&#19981;&#22570;&#30340;&#22303;&#22320;&#19978;&#65292;&#32780;&#20182;&#20204;&#21364;&#26089;&#24050;&#36716;&#31227;&#36130;&#23500;&#65292;&#23433;&#25490;&#22909;&#21518;&#36335;&#65292;&#38543;&#26102;&#21487;&#20197;&#36828;&#36208;&#39640;&#39134;&#20102;&#12290;</p>
<p>&#38754;&#23545;&#29616;&#23454;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#20154;&#24320;&#22987;&#28165;&#37266;&#20102;&#65292;&#24320;&#22987;&#20026;&#33258;&#24049;&#21644;&#21518;&#20195;&#30340;&#26410;&#26469;&#21644;&#21069;&#36884;&#32780;&#28966;&#34385;&#24551;&#24515;&#12290;&#27809;&#26377;&#20102;&#23545;&#29289;&#27442;&#30340;&#29378;&#28909;&#65292;&#21453;&#32780;&#33021;&#22815;&#38745;&#19979;&#24515;&#26469;&#24605;&#32771;&#12290;&#21487;&#26159;&#32463;&#36807;&#20919;&#38745;&#30340;&#24605;&#32771;&#20043;&#21518;&#65292;&#21364;&#20351;&#24456;&#22810;&#20154;&#30475;&#21040;&#20102;&#19968;&#20010;&#27604;&#22833;&#21435;&#36130;&#23500;&#26356;&#20026;&#21487;&#24597;&#30340;&#29616;&#23454;&#65292;&#37027;&#23601;&#26159;&#24515;&#28789;&#30340;&#24178;&#28088;&#12289;&#24605;&#24819;&#30340;&#36139;&#30240;&#21644;&#20449;&#20208;&#30340;&#32570;&#22833;&#12290;&#26366;&#32463;&#25226;&#36861;&#27714;&#36130;&#23500;&#20316;&#20026;&#20154;&#29983;&#30446;&#26631;&#19982;&#26368;&#22823;&#20048;&#36259;&#30340;&#20154;&#20204;&#65292;&#19968;&#26086;&#28129;&#20986;&#21033;&#30410;&#30340;&#35282;&#36880;&#65292;&#24573;&#28982;&#21457;&#29616;&#33258;&#24049;&#19981;&#20250;&#27963;&#20102;&#65292;&#19981;&#30693;&#33258;&#24049;&#20026;&#20160;&#20040;&#27963;&#30528;&#20102;&#12290;&#33579;&#28982;&#20013;&#30340;&#20154;&#20204;&#24320;&#22987;&#37325;&#26032;&#24605;&#32771;&#29983;&#21629;&#30340;&#24847;&#20041;&#65292;&#20197;&#21450;&#20449;&#20208;&#31561;&#26366;&#32463;&#34987;&#24573;&#30053;&#30340;&#38382;&#39064;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27861;&#36718;&#21151;&mdash;&mdash;&#36825;&#20010;&#22810;&#24180;&#26469;&#24456;&#22810;&#20154;&#19968;&#30452;&#22312;&#21051;&#24847;&#22238;&#36991;&#21364;&#21448;&#19968;&#30452;&#26080;&#27861;&#22238;&#36991;&#30340;&#38382;&#39064;&#65292;&#27492;&#26102;&#24341;&#36215;&#20154;&#20204;&#30340;&#20027;&#21160;&#20851;&#27880;&#21644;&#24605;&#32771;&#12290;</p>
<p><br />&#31508;&#32773;&#30340;&#26379;&#21451;&#65292;&#19968;&#20010;&#26497;&#20026;&#31934;&#26126;&#30340;&#20154;&#65292;&#31038;&#20250;&#31934;&#33521;&#38454;&#23618;&#20013;&#30340;&#19968;&#21592;&#65292;&#32463;&#27982;&#21457;&#23637;&#22823;&#28526;&#20013;&#30340;&#21463;&#30410;&#32773;&#65292;&#38271;&#26399;&#20197;&#26469;&#23613;&#31649;&#23545;&#25105;&#32473;&#20182;&#30340;&#27861;&#36718;&#21151;&#30495;&#30456;&#26448;&#26009;&#26469;&#32773;&#19981;&#25298;&#65292;&#20294;&#20174;&#19981;&#34920;&#24577;&#65292;&#20132;&#27969;&#20013;&#27599;&#24403;&#25105;&#20027;&#21160;&#25552;&#36215;&#27861;&#36718;&#21151;&#30340;&#35805;&#39064;&#26102;&#65292;&#20182;&#24635;&#26159;&#31505;&#32780;&#19981;&#31572;&#65292;&#31036;&#35980;&#30340;&#22238;&#36991;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#26368;&#36817;&#30340;&#19968;&#27425;&#35265;&#38754;&#20013;&#65292;&#20182;&#31455;&#28982;&#20027;&#21160;&#25552;&#36215;&#27861;&#36718;&#21151;&#65292;&#26356;&#27809;&#24819;&#21040;&#30340;&#26159;&#65292;&#19968;&#21521;&#33258;&#21629;&#19981;&#20961;&#30340;&#20182;&#65292;&#23621;&#28982;&#20250;&#38745;&#19979;&#24515;&#26469;&#23601;&#27861;&#36718;&#21151;&#30340;&#35805;&#39064;&#19982;&#25105;&#36827;&#34892;&#20102;&#28145;&#20837;&#30340;&#20132;&#27969;&#12290;&#20197;&#19979;&#26159;&#25105;&#20204;&#23545;&#35805;&#30340;&#37096;&#20221;&#20869;&#23481;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#26368;&#36817;&#21448;&#22312;&#24537;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#21035;&#35828;&#65292;&#36824;&#30495;&#27809;&#21861;&#24537;&#30340;&#20102;&#65292;&#27605;&#19994;&#24555;&#19977;&#21313;&#24180;&#20102;&#65292;&#20174;&#26469;&#27809;&#36825;&#20040;&#28165;&#38386;&#36807;&#12290;&#19981;&#36807;&#20063;&#22909;&#65292;&#20116;&#21313;&#23681;&#30340;&#20154;&#20102;&#65292;&#26377;&#20123;&#20107;&#20063;&#35813;&#32771;&#34385;&#32771;&#34385;&#20102;&#65292;&#26368;&#36817;&#19968;&#30452;&#22312;&#24819;&#19968;&#20010;&#20154;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#24819;&#35841;&#21602;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#24819;&#20320;&#21568;&#65281;&#22312;&#24819;&#20320;&#36825;&#20010;&#20154;&#65292;&#36824;&#26377;&#20320;&#30340;&#20449;&#20208;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#22909;&#21834;&#65292;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#21644;&#20320;&#35848;&#36825;&#26041;&#38754;&#30340;&#20107;&#24773;&#65292;&#20320;&#24635;&#26159;&#19981;&#29702;&#19981;&#30572;&#30340;&#65292;&#20170;&#22825;&#20320;&#20498;&#26159;&#20027;&#21160;&#25552;&#20986;&#26469;&#20102;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#22312;&#31038;&#20250;&#19978;&#21574;&#20102;&#36825;&#20040;&#20037;&#65292;&#36523;&#36793;&#30340;&#26379;&#21451;&#20063;&#19981;&#31639;&#23569;&#65292;&#20294;&#20180;&#32454;&#24819;&#24819;&#65292;&#30495;&#27491;&#33021;&#20449;&#36182;&#30340;&#65292;&#20063;&#23601;&#26159;&#20320;&#20102;&#12290;&#20320;&#32477;&#23545;&#26159;&#20010;&#22909;&#20154;&#65292;&#36825;&#19968;&#28857;&#25105;&#27627;&#19981;&#24576;&#30097;&#65292;&#21482;&#19981;&#36807;&#26159;&#20197;&#21069;&#25105;&#19968;&#30452;&#35273;&#24471;&#20320;&#26377;&#20123;&#24858;&#65292;&#32771;&#34385;&#20107;&#24773;&#19968;&#26681;&#31563;&#65292;&#19981;&#20250;&#36716;&#24367;&#12290;<br />&#31508;&#32773;&#65306;&#24046;&#19981;&#22810;&#26159;&#36825;&#26679;&#65292;&#19981;&#36807;&#36824;&#26159;&#24819;&#21548;&#20320;&#35828;&#30340;&#26356;&#20855;&#20307;&#20123;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#20854;&#23454;&#20320;&#31532;&#19968;&#27425;&#21521;&#25105;&#25512;&#33616;&#27861;&#36718;&#21151;&#26102;&#65292;&#25105;&#23545;&#27861;&#36718;&#21151;&#24050;&#32463;&#26377;&#25152;&#20102;&#35299;&#65292;&#32780;&#19988;&#25105;&#24403;&#26102;&#24050;&#32463;&#24847;&#35782;&#21040;&#19981;&#33021;&#23398;&#65292;&#21482;&#26159;&#27809;&#21644;&#20320;&#26126;&#35828;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#37027;&#20320;&#24403;&#26102;&#23545;&#27861;&#36718;&#21151;&#26159;&#24590;&#20040;&#35748;&#35782;&#30340;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#27861;&#36718;&#21151;&#30340;&#20070;&#37324;&#38754;&#35762;&#30340;&#38750;&#24120;&#22909;&#65292;&#35762;&#30340;&#36947;&#29702;&#25105;&#37117;&#35748;&#21516;&#65292;&#22914;&#26524;&#19990;&#20154;&#37117;&#33021;&#25353;&#29031;&#20320;&#20204;&#24072;&#29238;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#36981;&#24490;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21435;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#37027;&#36825;&#19990;&#30028;&#21487;&#30495;&#26159;&#22826;&#24179;&#20102;&#65292;&#19968;&#20999;&#31038;&#20250;&#38382;&#39064;&#37117;&#20250;&#36814;&#20995;&#32780;&#35299;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#26082;&#28982;&#36825;&#26679;&#65292;&#20320;&#20026;&#20160;&#20040;&#36824;&#25490;&#26021;&#21602;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#25105;&#19981;&#26159;&#25490;&#26021;&#27861;&#36718;&#21151;&#65292;&#25105;&#21482;&#26159;&#35828;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#36208;&#19981;&#36890;&#12290;&#20320;&#24819;&#24819;&#30475;&#65292;&#25105;&#20204;&#37117;&#26159;&#20146;&#36523;&#32463;&#21382;&#36807;&#20013;&#20849;&#30340;&ldquo;&#20845;&#22235;&rdquo;&#22823;&#23648;&#26432;&#30340;&#65292;&#23545;&#20849;&#20135;&#20826;&#30340;&#26412;&#36136;&#38590;&#36947;&#36824;&#30475;&#19981;&#28165;&#26970;&#21527;&#65311;&#23427;&#20204;&#37027;&#22871;&#24222;&#22823;&#30340;&#22269;&#23478;&#26426;&#22120;&#23601;&#26159;&#29992;&#26469;&#32500;&#25252;&#23427;&#20204;&#21033;&#30410;&#38598;&#22242;&#30340;&#26497;&#26435;&#32479;&#27835;&#30340;&#65292;&#19968;&#20010;&#33021;&#22815;&#29992;&#22374;&#20811;&#32902;&#24847;&#30910;&#36711;&#38738;&#24180;&#23398;&#29983;&#30340;&#27531;&#26292;&#19987;&#21046;&#25919;&#26435;&#65292;&#38590;&#36947;&#20250;&#23481;&#24525;&#19968;&#20010;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#32676;&#20307;&#30340;&#23384;&#22312;&#21527;&#65311;</p>
<p>&#31508;&#32773;&#65306;&#36825;&#20040;&#35828;&#22312;&#20061;&#20061;&#24180;&ldquo;&#19971;&middot;&#20108;&#38646;&rdquo;&#20043;&#21069;&#65292;&#20320;&#23601;&#35748;&#23450;&#20013;&#20849;&#20250;&#36843;&#23475;&#27861;&#36718;&#21151;&#20102;&#65311;&#22312;&#36843;&#23475;&#20043;&#21069;&#65292;&#20013;&#20849;&#30340;&#24456;&#22810;&#25919;&#24220;&#39640;&#23448;&#21644;&#23478;&#23646;&#20063;&#37117;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#20182;&#20204;&#20063;&#30693;&#36947;&#22823;&#27861;&#22909;&#65292;&#38590;&#36947;&#20182;&#20204;&#23601;&#27809;&#26377;&#21487;&#33021;&#38459;&#27490;&#20013;&#20849;&#30340;&#36843;&#23475;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#20320;&#36825;&#20040;&#35828;&#65292;&#24688;&#24688;&#35828;&#26126;&#20320;&#25919;&#27835;&#19978;&#30340;&#19981;&#25104;&#29087;&#12290;&#20013;&#20849;&#30340;&#20307;&#21046;&#65292;&#23601;&#26159;&#19968;&#37096;&#21507;&#20154;&#30340;&#32478;&#32905;&#26426;&#65292;&#22312;&#20307;&#21046;&#20043;&#22806;&#65292;&#20320;&#26159;&#19968;&#20010;&#29420;&#31435;&#30340;&#20154;&#65292;&#20320;&#21487;&#20197;&#26377;&#33258;&#24049;&#30340;&#28789;&#39746;&#21644;&#24605;&#24819;&#65292;&#36827;&#21435;&#20043;&#21518;&#65292;&#20320;&#23601;&#34987;&#32478;&#30862;&#20102;&#25104;&#20026;&#23427;&#30340;&#19968;&#37096;&#20221;&#65292;&#21482;&#33021;&#29992;&#23427;&#32473;&#20320;&#28748;&#36755;&#30340;&#24605;&#24819;&#65292;&#25353;&#29031;&#23427;&#35757;&#32451;&#30340;&#24605;&#32500;&#24605;&#32771;&#38382;&#39064;&#65292;&#20915;&#19981;&#20801;&#35768;&#20320;&#20877;&#26377;&#33258;&#24049;&#30340;&#35748;&#35782;&#21644;&#24819;&#27861;&#12290;&#25152;&#20197;&#65292;&#20316;&#20026;&#19968;&#20010;&#29983;&#21629;&#26469;&#35828;&#65292;&#35201;&#20040;&#33073;&#31163;&#20013;&#20849;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#20154;&#65292;&#35201;&#20040;&#25104;&#20026;&#29306;&#29298;&#21697;&#65292;&#27814;&#20026;&#20013;&#20849;&#24694;&#39764;&#30340;&#19968;&#20998;&#23376;&#65292;&#27809;&#26377;&#20854;&#23427;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#20170;&#22825;&#20320;&#36824;&#22312;&#25351;&#26395;&#20013;&#20849;&#20307;&#21046;&#20869;&#30340;&#20154;&#26469;&#35299;&#20915;&#20320;&#20204;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#65292;&#20320;&#23601;&#26159;&#22826;&#22825;&#30495;&#20102;&#12290;&#20013;&#20849;&#30340;&#26412;&#36136;&#20915;&#23450;&#20102;&#23427;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24517;&#28982;&#24615;&#65292;&#20320;&#24819;&#24819;&#30475;&#65292;&#22914;&#26524;&#22825;&#19979;&#20154;&#37117;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#21738;&#37324;&#36824;&#26377;&#20013;&#20849;&#23384;&#22312;&#30340;&#31354;&#38388;&#65311;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#20320;&#35753;&#20013;&#20849;&#19981;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21487;&#33021;&#21527;&#65311;</p>
<p>&#31508;&#32773;&#65306;&#27809;&#24819;&#21040;&#20320;&#23545;&#20013;&#20849;&#30340;&#26412;&#36136;&#30475;&#30340;&#36825;&#20040;&#36879;&#24443;&#65292;&#38590;&#24618;&#25105;&#35753;&#20320;&#36864;&#20986;&#20013;&#20849;&#65292;&#20320;&#39532;&#19978;&#23601;&#21516;&#24847;&#20102;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#20854;&#23454;&#65292;&#21482;&#35201;&#33021;&#22815;&#36339;&#20986;&#20849;&#20135;&#20826;&#32473;&#20320;&#28748;&#36755;&#21644;&#24378;&#21270;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#31449;&#22312;&#27491;&#24120;&#31038;&#20250;&#20154;&#30340;&#35748;&#35782;&#26469;&#30475;&#65292;&#23601;&#19981;&#38590;&#30475;&#28165;&#26970;&#36825;&#19968;&#20999;&#65292;&#22240;&#20026;&#35854;&#35328;&#27605;&#31455;&#26159;&#35854;&#35328;&#65292;&#24635;&#26159;&#20250;&#26377;&#28431;&#27934;&#30340;&#12290;&#21478;&#22806;&#20063;&#24471;&#30410;&#20110;&#20320;&#24179;&#26102;&#32473;&#25105;&#30340;&#37027;&#20123;&#30495;&#30456;&#36164;&#26009;&#65292;&#23588;&#20854;&#37027;&#26412;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#25226;&#20849;&#20135;&#20826;&#30340;&#30011;&#30382;&#25972;&#20010;&#37117;&#25581;&#19979;&#26469;&#20102;&#65292;&#30495;&#26159;&#35828;&#30340;&#22826;&#36879;&#24443;&#20102;&#12290;<br />&#31508;&#32773;&#65306;&#27491;&#22914;&#20320;&#25152;&#35748;&#35782;&#30340;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#20854;&#26412;&#36136;&#26159;&#37034;&#24694;&#23545;&#27491;&#20041;&#21644;&#21892;&#33391;&#30340;&#36843;&#23475;&#65292;&#26082;&#28982;&#22914;&#27492;&#65292;&#20026;&#20309;&#21548;&#19981;&#21040;&#20320;&#27491;&#20041;&#30340;&#22768;&#38899;&#21602;&#65311;<br />&#26379;&#21451;&#65306;&#27491;&#20041;&#12289;&#33391;&#30693;&#65292;&#36825;&#20123;&#35789;&#27719;&#22312;&#20170;&#22825;&#20284;&#20046;&#31163;&#25105;&#26377;&#20123;&#36965;&#36828;&#20102;&#65292;&#26366;&#32463;&#25152;&#26377;&#30340;&#36861;&#27714;&#21644;&#28608;&#24773;&#65292;&#37117;&#34987;&ldquo;&#20845;&#22235;&rdquo;&#30340;&#22374;&#20811;&#32473;&#30910;&#30862;&#20102;&#12290;&#36393;&#30528;&#23398;&#29983;&#23608;&#20307;&#29228;&#19978;&#21435;&#30340;&ldquo;&#27743;&#34532;&#34758;&rdquo;&#35753;&#22823;&#23478;&ldquo;&#38391;&#22768;&#21457;&#22823;&#36130;&rdquo;&#65292;&#26082;&#28982;&#26377;&#38065;&#21487;&#25379;&#65292;&#20026;&#20160;&#20040;&#19981;&#25379;&#21602;&#65311;&#33267;&#23569;&#21487;&#20197;&#35753;&#25805;&#21171;&#19968;&#36744;&#23376;&#30340;&#32769;&#29241;&#32769;&#22920;&#33021;&#23433;&#24230;&#26202;&#24180;&#65292;&#35753;&#32769;&#23110;&#23401;&#23376;&#33021;&#36807;&#19978;&#22909;&#26085;&#23376;&#65292;&#27809;&#21035;&#30340;&#24819;&#27861;&#20102;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#37027;&#20320;&#29616;&#22312;&#35813;&#26377;&#30340;&#20063;&#37117;&#26377;&#20102;&#65292;&#24212;&#35813;&#26159;&#24456;&#30693;&#36275;&#20102;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#21769;&#65292;&#22806;&#38754;&#30475;&#30528;&#26159;&#24456;&#39118;&#20809;&#65292;&#20854;&#20013;&#30340;&#33510;&#34935;&#21482;&#26377;&#33258;&#24049;&#24515;&#37324;&#28165;&#26970;&#65292;&#26377;&#20123;&#35805;&#19982;&#22806;&#20154;&#19981;&#33021;&#35828;&#65292;&#21644;&#23478;&#20154;&#35828;&#21543;&#65292;&#19981;&#20294;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#65292;&#36824;&#35753;&#20182;&#20204;&#25285;&#24515;&#65292;&#21482;&#33021;&#36319;&#20320;&#36825;&#20010;&ldquo;&#21322;&#20185;&rdquo;&#32842;&#32842;&#12290;&#25105;&#36825;&#20040;&#22810;&#24180;&#26469;&#30340;&#24773;&#20917;&#20320;&#20063;&#37117;&#28165;&#26970;&#65292;&#25105;&#20063;&#31639;&#26159;&#20010;&#33021;&#30475;&#26126;&#30333;&#20107;&#30340;&#20154;&#65292;&#22312;&#31038;&#20250;&#19978;&#21508;&#26041;&#38754;&#30340;&#20851;&#31995;&#22788;&#29702;&#30340;&#37117;&#19981;&#38169;&#65292;&#29983;&#24847;&#20063;&#31639;&#26159;&#20570;&#30340;&#39034;&#39118;&#39034;&#27700;&#30340;&#12290;&#21487;&#26159;&#36825;&#20960;&#24180;&#30340;&#24773;&#20917;&#21364;&#19981;&#19968;&#26679;&#20102;&#65292;&#24066;&#22330;&#36234;&#26469;&#36234;&#24046;&#65292;&#25919;&#24220;&#23545;&#20225;&#19994;&#21364;&#26597;&#30340;&#36234;&#26469;&#36234;&#32039;&#65292;&#20174;&#21069;&#20225;&#19994;&#19981;&#20599;&#31246;&#28431;&#31246;&#65292;&#19981;&#34892;&#36159;&#65292;&#26681;&#26412;&#23601;&#27809;&#27861;&#29983;&#23384;&#65292;&#29616;&#22312;&#21448;&#21453;&#36807;&#26469;&#26597;&#20320;&#65292;&#36825;&#31181;&#20808;&#25226;&#20320;&#36924;&#33391;&#20026;&#23100;&#65292;&#20877;&#21644;&#20320;&#35762;&#36126;&#33410;&#36947;&#24503;&#30340;&#20570;&#27861;&#65292;&#30495;&#26159;&#22826;&#26080;&#32827;&#20102;&#65292;&#31616;&#30452;&#23601;&#26159;&#19968;&#32676;&#27969;&#27667;&#65281;&#20197;&#21069;&#31215;&#32047;&#30340;&#38382;&#39064;&#26681;&#26412;&#27809;&#27861;&#22788;&#29702;&#65292;&#21487;&#26159;&#39118;&#38505;&#21364;&#36234;&#26469;&#36234;&#22823;&#65292;&#21738;&#20010;&#39046;&#23548;&#20986;&#38382;&#39064;&#65292;&#25105;&#37117;&#35201;&#32039;&#24352;&#22909;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#30495;&#26159;&#27809;&#27861;&#24178;&#20102;&#65292;&#21487;&#26159;&#19981;&#24178;&#21448;&#19981;&#34892;&#65292;&#36523;&#19978;&#31995;&#30340;&#32467;&#22826;&#22810;&#65292;&#19981;&#26159;&#35828;&#36864;&#23601;&#33021;&#36731;&#26131;&#36864;&#20986;&#26469;&#30340;&#12290;</p>
<p><br />&#31508;&#32773;&#65306;&#20854;&#23454;&#20320;&#20170;&#22825;&#38754;&#20020;&#30340;&#38382;&#39064;&#24182;&#19981;&#26159;&#20010;&#20363;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#24403;&#20170;&#24694;&#21155;&#30340;&#29983;&#23384;&#29615;&#22659;&#30340;&#21463;&#23475;&#32773;&#12290;&#24403;&#21021;&#27743;&#27901;&#27665;&#29359;&#32618;&#38598;&#22242;&#23601;&#26159;&#29992;&#25918;&#32437;&#20154;&#30340;&#27442;&#26395;&#12289;&#25703;&#27585;&#20154;&#30340;&#36947;&#24503;&#30340;&#26041;&#24335;&#21033;&#35825;&#12289;&#32961;&#36843;&#19990;&#20154;&#40664;&#35748;&#20035;&#33267;&#21442;&#19982;&#20182;&#20204;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20063;&#27491;&#22240;&#20026;&#20247;&#22810;&#19990;&#20154;&#30340;&#39034;&#20174;&#65292;&#25165;&#20351;&#36825;&#22330;&#36843;&#23475;&#22914;&#27492;&#30340;&#20005;&#37325;&#65292;&#32780;&#24403;&#20170;&#31038;&#20250;&#30340;&#20081;&#35937;&#27491;&#26159;&#20154;&#22833;&#21435;&#36947;&#24503;&#32422;&#26463;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#36825;&#26679;&#30475;&#65292;&#22823;&#23478;&#19981;&#37117;&#26159;&#22312;&#33258;&#20316;&#33258;&#21463;&#21527;&#65311;<br />&#26379;&#21451;&#65306;&#36825;&#20123;&#35805;&#20320;&#20197;&#21069;&#20063;&#35828;&#36807;&#65292;&#36947;&#29702;&#25105;&#37117;&#26126;&#30333;&#65292;&#20294;&#26159;&#25105;&#24819;&#38382;&#20320;&#19968;&#21477;&#65292;&#38754;&#23545;&#20013;&#20849;&#36825;&#26679;&#30340;&#24694;&#39764;&#65292;&#38754;&#23545;&#20854;&#23545;&#27861;&#36718;&#21151;&#22914;&#27492;&#37034;&#24694;&#30340;&#36843;&#23475;&#65292;&#38590;&#36947;&#20320;&#23601;&#19981;&#26366;&#24597;&#36807;&#21527;&#65311;</p>
<p><br />&#31508;&#32773;&#65306;&#24403;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#25688;&#22120;&#23448;&#30340;&#28040;&#24687;&#26102;&#65292;&#25105;&#30340;&#24515;&#21475;&#20687;&#22581;&#20102;&#19968;&#22242;&#21402;&#21402;&#30340;&#29289;&#36136;&#65292;&#26377;&#24656;&#24807;&#65292;&#26377;&#24754;&#24868;&#65292;&#36824;&#26377;&#21508;&#31181;&#38590;&#20197;&#21517;&#29366;&#30340;&#24773;&#32490;&#65292;&#21387;&#25233;&#24471;&#25105;&#24863;&#21040;&#31378;&#24687;&#12290;&#24403;&#21021;&#65292;&#25105;&#20063;&#26366;&#21040;&#22825;&#23433;&#38376;&#25239;&#35758;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#22312;&#21271;&#20140;&#30340;&#30475;&#23432;&#25152;&#21644;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#20851;&#22312;&#19968;&#36215;&#65292;&#21518;&#26469;&#25253;&#20102;&#22995;&#21517;&#21644;&#21333;&#20301;&#65292;&#34987;&#21333;&#20301;&#27966;&#20154;&#25509;&#20102;&#22238;&#26469;&#12290;&#35797;&#24819;&#65292;&#22914;&#26524;&#25105;&#24403;&#21021;&#22362;&#25345;&#19981;&#25253;&#30340;&#35805;&#65292;&#26159;&#19981;&#26159;&#20063;&#20250;&#34987;&#20851;&#22312;&#22320;&#19979;&#38598;&#20013;&#33829;&#34987;&#27963;&#25688;&#20102;&#21602;&#65311;&#37027;&#26159;&#24590;&#26679;&#30340;&#30171;&#33510;&#65292;&#25105;&#33021;&#25215;&#21463;&#30340;&#20102;&#21527;&#65311;&#36234;&#24819;&#36234;&#24597;&#65292;&#36825;&#31181;&#24656;&#24807;&#20960;&#20046;&#35753;&#25105;&#23849;&#28291;&#12290;&#21487;&#26159;&#65292;&#24403;&#25105;&#24819;&#21040;&#37027;&#20123;&#21442;&#19982;&#27963;&#25688;&#30340;&#20154;&#26102;&#65292;&#24515;&#20013;&#31361;&#28982;&#20135;&#29983;&#19968;&#20010;&#24565;&#22836;&#65292;&#38590;&#36947;&#20182;&#20204;&#23601;&#19981;&#30693;&#36947;&#34987;&#27963;&#25688;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#25215;&#21463;&#30340;&#24040;&#22823;&#30171;&#33510;&#21527;&#65311;&#38590;&#36947;&#20182;&#20204;&#19968;&#28857;&#37117;&#19981;&#30456;&#20449;&#22240;&#26524;&#25253;&#24212;&#21527;&#65311;&#33021;&#22815;&#24178;&#20986;&#22914;&#27492;&#30340;&#24694;&#34892;&#65292;&#38590;&#36947;&#20182;&#20204;&#19981;&#23475;&#24597;&#21527;&#65311;&#19981;&#24597;&#36973;&#21040;&#25253;&#24212;&#21527;&#65311;&#38754;&#23545;&#22914;&#27492;&#30340;&#37034;&#24694;&#65292;&#21040;&#24213;&#26159;&#35841;&#35813;&#23475;&#24597;&#65311;&#35813;&#23475;&#24597;&#30340;&#26159;&#37027;&#20123;&#20570;&#22351;&#20107;&#30340;&#24694;&#20154;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#65281;&#33267;&#20170;&#36824;&#22312;&#34987;&#31192;&#23494;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#38543;&#26102;&#37117;&#26377;&#34987;&#27963;&#25688;&#30340;&#21361;&#38505;&#65292;&#38754;&#23545;&#22914;&#27492;&#30340;&#37034;&#24694;&#65292;&#22914;&#26524;&#19981;&#33021;&#22815;&#21435;&#21046;&#27490;&#65292;&#22240;&#24656;&#24807;&#32780;&#36825;&#26679;&#33503;&#27963;&#30528;&#65292;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#21602;&#65311;&#27491;&#20041;&#24863;&#21644;&#20351;&#21629;&#24863;&#26368;&#32456;&#25112;&#32988;&#24656;&#24807;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#24517;&#39035;&#20026;&#21046;&#27490;&#27963;&#25688;&#21435;&#20570;&#20123;&#20160;&#20040;&#12290;&#65288;&#27492;&#26102;&#26379;&#21451;&#20284;&#20046;&#21463;&#21040;&#24863;&#26579;&#65292;&#26377;&#20123;&#24863;&#21160;&#12290;&#65289;</p>
<p>&#26379;&#21451;&#65306;&#22312;&#25105;&#30340;&#21360;&#35937;&#37324;&#65292;&#20320;&#24182;&#19981;&#26159;&#19968;&#20010;&#24456;&#21018;&#24378;&#30340;&#20154;&#65292;&#20294;&#36825;&#20123;&#24180;&#26469;&#20320;&#30495;&#30340;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#35760;&#24471;&#26377;&#21477;&#35805;&#21483;&#65306;&ldquo;&#27491;&#20041;&#21487;&#20197;&#20351;&#20154;&#26080;&#30031;&#20110;&#37034;&#24694;&rdquo;&#65292;&#30475;&#26469;&#30340;&#30830;&#22914;&#27492;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#25105;&#30340;&#21464;&#21270;&#36824;&#19981;&#21482;&#26159;&#36825;&#19968;&#28857;&#12290;&#24320;&#22987;&#25105;&#21482;&#26159;&#35273;&#24471;&#27861;&#36718;&#21151;&#35753;&#20154;&#36523;&#24515;&#21463;&#30410;&#65292;&#20294;&#36890;&#36807;&#19981;&#26029;&#30340;&#23398;&#27861;&#20462;&#28860;&#65292;&#35753;&#25105;&#30340;&#24515;&#33016;&#21464;&#24471;&#36234;&#26469;&#36234;&#24320;&#38420;&#65292;&#30001;&#33258;&#31169;&#36880;&#28176;&#21464;&#24471;&#26080;&#31169;&#65292;&#32780;&#19988;&#26126;&#30333;&#20102;&#24456;&#22810;&#30340;&#36947;&#29702;&#65292;&#30693;&#36947;&#20102;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#23431;&#23449;&#30340;&#22885;&#31192;&#65292;&#36825;&#20123;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#37117;&#26159;&#22825;&#26426;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#37027;&#20320;&#33021;&#19981;&#33021;&#35828;&#30340;&#20877;&#20855;&#20307;&#28857;&#65292;&#25105;&#36825;&#27425;&#23601;&#24819;&#26469;&#32842;&#32842;&#36825;&#26041;&#38754;&#30340;&#20107;&#65292;&#35828;&#36215;&#20154;&#20013;&#30340;&#20107;&#25105;&#24456;&#22312;&#34892;&#65292;&#35848;&#36215;&#31070;&#20107;&#26469;&#23601;&#24471;&#21548;&#20320;&#35828;&#20102;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#36825;&#20010;&#35805;&#39064;&#35848;&#36215;&#26469;&#20869;&#23481;&#22826;&#22810;&#20102;&#65292;&#25105;&#21482;&#33021;&#27010;&#25324;&#30340;&#21644;&#20320;&#35828;&#35828;&#12290;&#39318;&#20808;&#65292;&#31070;&#20315;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#36825;&#20010;&#20320;&#20449;&#21527;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#21487;&#33021;&#23384;&#22312;&#21543;&#65292;&#20294;&#31185;&#23398;&#26080;&#27861;&#35777;&#23454;&#65292;&#25152;&#20197;&#25105;&#20063;&#19981;&#33021;&#30830;&#20449;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#31185;&#23398;&#19981;&#33021;&#35777;&#23454;&#30340;&#20107;&#22826;&#22810;&#20102;&#65292;&#26377;&#20123;&#20107;&#24773;&#26159;&#31185;&#23398;&#27704;&#36828;&#20063;&#26080;&#27861;&#35777;&#23454;&#30340;&#12290;&#25105;&#32473;&#20320;&#20030;&#20010;&#20363;&#29992;&#39640;&#20493;&#26174;&#24494;&#38236;&#35266;&#23519;&#20320;&#36523;&#20307;&#20869;&#30340;&#19968;&#20010;&#32454;&#32990;&#65292;&#21487;&#20197;&#30475;&#21040;&#37324;&#38754;&#29983;&#27963;&#30528;&#26080;&#25968;&#30340;&#24494;&#29983;&#29289;&#65292;&#19968;&#20010;&#32454;&#32990;&#23601;&#26159;&#23427;&#20204;&#29983;&#23384;&#30340;&#22825;&#20307;&#19990;&#30028;&#65292;&#23427;&#20204;&#26159;&#26080;&#27861;&#35777;&#26126;&#20320;&#30340;&#23384;&#22312;&#30340;&#65292;&#20320;&#21364;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#21516;&#26679;&#65292;&#20154;&#31867;&#24863;&#30693;&#19990;&#30028;&#30340;&#33021;&#21147;&#20063;&#26159;&#38750;&#24120;&#26377;&#38480;&#30340;&#65292;&#26080;&#32447;&#30005;&#27874;&#21644;&#21508;&#31181;&#23556;&#32447;&#37117;&#26159;&#20154;&#24863;&#30693;&#19981;&#21040;&#30340;&#65292;&#21487;&#26159;&#21364;&#26159;&#23458;&#35266;&#23384;&#22312;&#30340;&#65292;&#21516;&#26679;&#36947;&#29702;&#65292;&#20154;&#27809;&#26377;&#33021;&#21147;&#24863;&#30693;&#21040;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#19981;&#33021;&#35828;&#31070;&#20315;&#23601;&#19981;&#23384;&#22312;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#20320;&#30340;&#20998;&#26512;&#24456;&#26377;&#36947;&#29702;&#65292;&#25105;&#21487;&#20197;&#19981;&#21542;&#23450;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#21487;&#26159;&#20320;&#21448;&#22914;&#20309;&#33021;&#32943;&#23450;&#31070;&#20315;&#30340;&#23384;&#22312;&#21602;&#65311;</p>
<p>&#31508;&#32773;&#65306;&#20854;&#23454;&#65292;&#26377;&#24456;&#22810;&#20462;&#28860;&#30340;&#20154;&#36890;&#36807;&#20462;&#28860;&#25552;&#21319;&#20102;&#29983;&#21629;&#30340;&#23618;&#27425;&#21644;&#22659;&#30028;&#65292;&#21516;&#26102;&#20855;&#22791;&#20102;&#21508;&#31181;&#21151;&#33021;&#65292;&#33021;&#22815;&#24863;&#30693;&#21040;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#20182;&#20204;&#25226;&#33258;&#24049;&#25152;&#30693;&#25152;&#35265;&#21578;&#35785;&#19990;&#20154;&#65292;&#20063;&#32473;&#19990;&#20154;&#30041;&#19979;&#24456;&#22810;&#31070;&#36857;&#65292;&#21551;&#36842;&#20154;&#20204;&#23545;&#31070;&#20315;&#30340;&#20449;&#20208;&#12290;&#21382;&#21490;&#19978;&#31109;&#23447;&#20845;&#31062;&#24935;&#33021;&#21450;&#22810;&#20301;&#39640;&#20711;&#31163;&#19990;&#21518;&#32905;&#36523;&#19981;&#33104;&#65292;&#20854;&#23427;&#31070;&#22855;&#30340;&#20107;&#20363;&#20063;&#24456;&#22810;&#65307;&#21363;&#20351;&#22312;&#31185;&#23398;&#39640;&#24230;&#21457;&#36798;&#30340;&#20170;&#22825;&#65292;&#21508;&#31181;&#31070;&#36857;&#20063;&#22823;&#37327;&#23384;&#22312;&#65292;&#21035;&#30340;&#19981;&#35828;&#65292;&#23601;&#22312;&#25105;&#20204;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#32676;&#20307;&#20013;&#65292;&#23601;&#26377;&#21508;&#31181;&#31070;&#36857;&#65306;&#36523;&#24739;&#32477;&#30151;&#19981;&#27835;&#32780;&#24840;&#30340;&#65292;&#36973;&#36935;&#27178;&#31096;&#36898;&#20982;&#21270;&#21513;&#30340;&#65292;&#25171;&#24320;&#22825;&#30446;&#30475;&#21040;&#21478;&#22806;&#31354;&#38388;&#30340;&#31561;&#31561;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;&#36825;&#20123;&#22312;&#25105;&#20043;&#21069;&#32473;&#20320;&#30340;&#30495;&#30456;&#36164;&#26009;&#20013;&#37117;&#26377;&#20171;&#32461;&#65292;&#22914;&#26524;&#20320;&#24819;&#20102;&#35299;&#26356;&#22810;&#65292;&#21487;&#20197;&#29992;&#25105;&#32473;&#20320;&#30340;&#32763;&#22681;&#36719;&#20214;&#21040;&#26126;&#24935;&#32593;&#19978;&#21435;&#30475;&#30475;&#12290;&#19978;&#38754;&#27599;&#20010;&#20107;&#20363;&#37117;&#26159;&#25105;&#20204;&#27861;&#36718;&#21151;&#23398;&#21592;&#20146;&#36523;&#32463;&#21382;&#30340;&#65292;&#25105;&#25954;&#32943;&#23450;&#32477;&#23545;&#26159;&#30495;&#23454;&#30340;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#20320;&#35828;&#30340;&#25105;&#30456;&#20449;&#65292;&#21482;&#26159;&#22312;&#25105;&#30340;&#35748;&#35782;&#20013;&#65292;&#25105;&#24635;&#35273;&#24471;&#36825;&#20123;&#19982;&#31185;&#23398;&#26159;&#23545;&#31435;&#30340;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#36825;&#26159;&#22240;&#20026;&#20320;&#20174;&#23567;&#21040;&#22823;&#65292;&#19968;&#30452;&#22312;&#25509;&#21463;&#20013;&#20849;&#26080;&#31070;&#35770;&#30340;&#27927;&#33041;&#25945;&#32946;&#65292;&#25226;&#33258;&#24049;&#23616;&#38480;&#22312;&#29421;&#38552;&#30340;&#31185;&#23398;&#26694;&#26694;&#20869;&#65292;&#23545;&#36229;&#20986;&#36825;&#20010;&#26694;&#26694;&#30340;&#30495;&#29702;&#65292;&#26082;&#19981;&#32943;&#25509;&#21463;&#65292;&#20063;&#19981;&#24895;&#21435;&#20102;&#35299;&#12290;&#20854;&#23454;&#30495;&#27491;&#30340;&#31185;&#23398;&#24182;&#19981;&#21542;&#35748;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#21382;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#20004;&#20301;&#31185;&#23398;&#24040;&#21280;&#65292;&#29275;&#39039;&#21644;&#29233;&#22240;&#26031;&#22374;&#65292;&#24403;&#20182;&#20204;&#22312;&#31185;&#23398;&#30740;&#31350;&#26041;&#38754;&#36798;&#21040;&#39030;&#23792;&#26102;&#65292;&#37117;&#35748;&#35782;&#21040;&#20154;&#31867;&#31185;&#23398;&#21644;&#26234;&#24935;&#30340;&#23616;&#38480;&#65292;&#32780;&#31070;&#20315;&#32473;&#20154;&#30340;&#21551;&#31034;&#25165;&#26159;&#24320;&#21551;&#30495;&#29702;&#20043;&#38376;&#30340;&#38053;&#21273;&#12290;&#36824;&#26377;&#65292;&#32654;&#22269;&#26159;&#24403;&#20170;&#19990;&#30028;&#19978;&#31185;&#25216;&#26368;&#21457;&#36798;&#30340;&#22269;&#23478;&#65292;&#21364;&#26377;&#36229;&#36807;&#30334;&#20998;&#20043;&#20061;&#21313;&#30340;&#20154;&#30456;&#20449;&#31070;&#20315;&#23384;&#22312;&#65292;&#25454;&#32479;&#35745;&#65292;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#30340;&#31185;&#23398;&#23478;&#65292;&#32477;&#22823;&#22810;&#25968;&#20063;&#26159;&#20449;&#31070;&#30340;&#12290;&#32780;&#20013;&#20849;&#25152;&#35859;&#30340;&#31185;&#23398;&#65292;&#19981;&#36807;&#26159;&#29992;&#26469;&#25171;&#20987;&#20154;&#20204;&#20449;&#20208;&#30340;&#26829;&#23376;&#65292;&#37027;&#20123;&#20026;&#20013;&#20849;&#31449;&#21488;&#30340;&#25152;&#35859;&#31185;&#23398;&#23478;&#65292;&#20063;&#19981;&#36807;&#26159;&#20013;&#20849;&#35938;&#20859;&#24481;&#29992;&#31185;&#30174;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#22909;&#21543;&#65292;&#29616;&#22312;&#25105;&#20063;&#30456;&#20449;&#31070;&#20315;&#23384;&#22312;&#20102;&#65292;&#21487;&#26159;&#36825;&#19982;&#25105;&#20204;&#26377;&#20160;&#20040;&#20851;&#31995;&#21527;&#65311;</p>
<p>&#31508;&#32773;&#65306;&#23431;&#23449;&#26159;&#32321;&#33635;&#30340;&#65292;&#23384;&#22312;&#30528;&#21508;&#31181;&#21508;&#26679;&#30340;&#29983;&#21629;&#65292;&#29983;&#21629;&#21364;&#26159;&#20998;&#23618;&#27425;&#30340;&#65292;&#22312;&#20154;&#20043;&#19978;&#23384;&#22312;&#30528;&#20247;&#22810;&#30340;&#19981;&#21516;&#23618;&#27425;&#30340;&#22825;&#20154;&#12289;&#31070;&#20185;&#20197;&#21450;&#26356;&#39640;&#23618;&#27425;&#30340;&#20315;&#12289;&#36947;&#12289;&#31070;&#12290;&#19968;&#20010;&#29983;&#21629;&#22914;&#26524;&#33021;&#22815;&#19981;&#26029;&#30340;&#25552;&#21319;&#33258;&#24049;&#30340;&#36947;&#24503;&#27700;&#20934;&#65292;&#36798;&#21040;&#19968;&#23450;&#30340;&#22659;&#30028;&#65292;&#37027;&#20040;&#27515;&#21518;&#23601;&#20250;&#36716;&#29983;&#25104;&#20026;&#39640;&#22659;&#30028;&#30340;&#29983;&#21629;&#65292;&#20063;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#19978;&#22825;&#22530;&#65307;&#19968;&#20010;&#29983;&#21629;&#22914;&#26524;&#19981;&#26029;&#30340;&#20316;&#24694;&#65292;&#21040;&#20102;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#23601;&#20250;&#36973;&#24694;&#25253;&#19979;&#22320;&#29425;&#65292;&#36825;&#20123;&#23601;&#26159;&#20154;&#20204;&#24179;&#26102;&#35828;&#30340;&#21892;&#24694;&#26377;&#25253;&#30340;&#36947;&#29702;&#65292;&#20063;&#37117;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#21487;&#26159;&#21463;&#20013;&#20849;&#26080;&#31070;&#35770;&#27602;&#23475;&#30340;&#20154;&#20204;&#25226;&#36825;&#20123;&#37117;&#24403;&#25104;&#21475;&#22836;&#31109;&#20102;&#65292;&#32780;&#20869;&#24515;&#37324;&#21364;&#24182;&#19981;&#30495;&#30340;&#30456;&#20449;&#65292;&#25918;&#32437;&#27442;&#26395;&#36861;&#36880;&#21517;&#21033;&#65292;&#26080;&#24230;&#30340;&#36896;&#19994;&#65292;&#20320;&#35828;&#36825;&#26679;&#19979;&#21435;&#65292;&#36825;&#20123;&#29983;&#21629;&#19981;&#26159;&#22788;&#22312;&#21361;&#38505;&#20043;&#20013;&#21527;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#36825;&#20010;&#29702;&#25105;&#35748;&#21516;&#65292;&#25105;&#26377;&#26102;&#20063;&#20250;&#20570;&#20123;&#21892;&#20107;&#65292;&#32473;&#21608;&#22260;&#26377;&#22256;&#38590;&#30340;&#20154;&#25552;&#20379;&#28857;&#24110;&#21161;&#65292;&#31215;&#28857;&#21151;&#24503;&#65292;&#20063;&#24212;&#35813;&#31639;&#26159;&#20010;&#22909;&#20154;&#20102;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#26377;&#20154;&#30475;&#21040;&#24378;&#30423;&#22312;&#26432;&#20154;&#65292;&#36825;&#20010;&#20154;&#27809;&#26377;&#24819;&#21150;&#27861;&#21435;&#21046;&#27490;&#24378;&#30423;&#26432;&#20154;&#65292;&#21482;&#26159;&#24110;&#21463;&#23475;&#20154;&#25226;&#25955;&#33853;&#22312;&#22320;&#19978;&#30340;&#19996;&#35199;&#25910;&#25342;&#36215;&#26469;&#65292;&#20320;&#35828;&#36825;&#20010;&#20154;&#26159;&#20010;&#21161;&#20154;&#20026;&#20048;&#30340;&#22909;&#20154;&#21602;&#65292;&#36824;&#26159;&#20010;&#35265;&#27515;&#19981;&#25937;&#30340;&#24694;&#20154;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#20320;&#20160;&#20040;&#24847;&#24605;&#65311;</p>
<p>&#31508;&#32773;&#65306;&#22312;&#19968;&#20010;&#26159;&#38750;&#39072;&#20498;&#12289;&#21892;&#24694;&#19981;&#20998;&#30340;&#21313;&#24694;&#27602;&#19990;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#19981;&#30693;&#36947;&#21892;&#24694;&#30340;&#26631;&#20934;&#26159;&#20160;&#20040;&#20102;&#12290;&#19968;&#20010;&#24773;&#27442;&#28385;&#36523;&#12289;&#25191;&#33879;&#21517;&#21033;&#30340;&#20154;&#65292;&#20973;&#30528;&#29609;&#24324;&#26435;&#26415;&#65292;&#38075;&#36827;&#21517;&#23546;&#25259;&#19978;&#34952;&#35039;&#65292;&#23601;&#25104;&#20026;&#20303;&#25345;&#20102;&#65307;&#19968;&#20010;&#20845;&#26681;&#19981;&#20928;&#12289;&#20439;&#24515;&#26410;&#27887;&#30340;&#20154;&#65292;&#31359;&#19978;&#20711;&#26381;&#21040;&#23546;&#24217;&#19978;&#29677;&#65292;&#23601;&#25104;&#20026;&#20462;&#34892;&#20154;&#20102;&#65307;&#36138;&#36163;&#26505;&#27861;&#12289;&#40060;&#32905;&#30334;&#22995;&#30340;&#36138;&#23448;&#65292;&#23448;&#21830;&#21246;&#32467;&#12289;&#27450;&#34892;&#38712;&#24066;&#30340;&#22904;&#21830;&#65292;&#25343;&#20986;&#26151;&#30528;&#33391;&#24515;&#25152;&#24471;&#38065;&#36130;&#30340;&#20061;&#29275;&#19968;&#27611;&#26469;&#65292;&#25424;&#28857;&#39321;&#28779;&#38065;&#65292;&#30422;&#20010;&#24217;&#65292;&#23601;&#25104;&#20026;&#21151;&#24503;&#26080;&#37327;&#30340;&#22823;&#21892;&#20154;&#20102;&#65292;&#36825;&#20123;&#20154;&#22914;&#26524;&#35748;&#20026;&#20182;&#20204;&#20570;&#20102;&#34920;&#38754;&#30340;&#20107;&#65292;&#32473;&#31070;&#20315;&#19978;&#20102;&#20379;&#65292;&#31070;&#20315;&#23601;&#20250;&#28040;&#21435;&#20182;&#20204;&#30340;&#32618;&#19994;&#65292;&#24199;&#25252;&#20182;&#20204;&#30340;&#35805;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#23545;&#31070;&#20315;&#30340;&#20149;&#28174;&#65292;&#26159;&#23545;&#31070;&#20315;&#26368;&#22823;&#30340;&#19981;&#25964;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#20320;&#35828;&#30340;&#22826;&#23545;&#20102;&#65292;&#36825;&#31181;&#20081;&#35937;&#20063;&#26159;&#35753;&#25105;&#26377;&#26102;&#23545;&#20449;&#31070;&#26395;&#32780;&#21364;&#27493;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#36824;&#26377;&#65292;&#20013;&#20849;&#20026;&#20102;&#35013;&#28857;&#38376;&#38754;&#65292;&#25289;&#20102;&#19968;&#20123;&#23447;&#25945;&#20013;&#30340;&#25237;&#26426;&#32773;&#65292;&#25104;&#31435;&#20102;&#21508;&#31181;&#25152;&#35859;&#30340;&#23447;&#25945;&#21327;&#20250;&#65292;&#23454;&#36136;&#19978;&#37117;&#26159;&#22312;&#20013;&#20849;&#30340;&#39046;&#23548;&#21644;&#25511;&#21046;&#20043;&#19979;&#65292;&#35797;&#24819;&#19968;&#19979;&#65292;&#33021;&#22815;&#39034;&#20174;&#26080;&#31070;&#35770;&#32773;&#39046;&#23548;&#30340;&#37027;&#20123;&#25152;&#35859;&#20449;&#31070;&#30340;&#20154;&#65292;&#20182;&#20204;&#21040;&#24213;&#26159;&#20449;&#31070;&#21602;&#65292;&#36824;&#26159;&#19981;&#20449;&#31070;&#21602;&#65311;&#26356;&#20026;&#35753;&#20154;&#19981;&#40831;&#30340;&#26159;&#65292;&#22312;&#20013;&#20849;&#27743;&#27901;&#27665;&#29359;&#32618;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#20043;&#26102;&#65292;&#20182;&#20204;&#38750;&#20294;&#27809;&#26377;&#20026;&#27491;&#20449;&#21457;&#22768;&#65292;&#21364;&#21463;&#20013;&#20849;&#39537;&#20351;&#65292;&#21161;&#32419;&#20026;&#34384;&#65292;&#21442;&#19982;&#35837;&#35876;&#27861;&#36718;&#21151;&#65292;&#35823;&#23548;&#20102;&#20247;&#22810;&#30340;&#27665;&#20247;&#65292;&#29359;&#19979;&#36843;&#23475;&#31070;&#20315;&#30340;&#22823;&#32618;&#65292;&#36825;&#22914;&#22825;&#30340;&#32618;&#34892;&#65292;&#20182;&#20204;&#22914;&#20309;&#33021;&#20607;&#36824;&#30340;&#20102;&#65281;&#22312;&#36825;&#26679;&#30340;&#19968;&#20010;&#40657;&#30333;&#39072;&#20498;&#30340;&#31038;&#20250;&#29615;&#22659;&#20013;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#28165;&#37266;&#30340;&#30475;&#28165;&#36825;&#19968;&#20999;&#65292;&#20320;&#21448;&#22914;&#20309;&#30693;&#36947;&#20320;&#20570;&#30340;&#20107;&#21040;&#24213;&#26159;&#21892;&#20107;&#36824;&#26159;&#24694;&#20107;&#21602;&#65311;&#26356;&#20855;&#20307;&#30340;&#35828;&#65292;&#30475;&#30528;&#26432;&#20154;&#30340;&#26292;&#34892;&#19981;&#33021;&#20280;&#20986;&#25588;&#25163;&#65292;&#20849;&#21516;&#21435;&#21046;&#27490;&#65292;&#38754;&#19978;&#20570;&#20123;&#19981;&#30171;&#19981;&#30162;&#30340;&#21892;&#20107;&#65292;&#24110;&#30528;&#20013;&#20849;&#24694;&#39764;&#21435;&#31881;&#39280;&#22826;&#24179;&#65292;&#25513;&#30422;&#32618;&#24694;&#65292;&#36825;&#26159;&#19981;&#26159;&#26080;&#24847;&#20013;&#20063;&#22312;&#21161;&#32419;&#20026;&#34384;&#21602;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#30830;&#23454;&#26159;&#36825;&#20040;&#22238;&#20107;&#65292;&#35828;&#23454;&#35805;&#65292;&#21253;&#25324;&#25105;&#33258;&#24049;&#22312;&#20869;&#65292;&#25105;&#20204;&#24456;&#22810;&#20154;&#20570;&#37027;&#20123;&#25152;&#35859;&#30340;&#21892;&#20107;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#20986;&#20110;&#30495;&#27491;&#30340;&#21892;&#24515;&#65292;&#26377;&#30340;&#26159;&#20026;&#20102;&#32473;&#33258;&#24049;&#36148;&#37329;&#65292;&#21253;&#35013;&#33258;&#24049;&#65307;&#26377;&#30340;&#26159;&#38754;&#23545;&#19990;&#38388;&#30340;&#19981;&#20844;&#19981;&#24179;&#65292;&#19981;&#25954;&#21457;&#22768;&#65292;&#20570;&#28857;&#20107;&#25442;&#20010;&#24515;&#37324;&#23433;&#24944;&#65292;&#35753;&#33391;&#24515;&#36807;&#24471;&#21435;&#65292;&#23454;&#38469;&#19978;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#20320;&#36825;&#20040;&#22374;&#35802;&#65292;&#30495;&#35753;&#25105;&#20329;&#26381;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#19981;&#36807;&#65292;&#23545;&#20320;&#20204;&#30340;&#20570;&#27861;&#65292;&#25105;&#20063;&#26377;&#20123;&#19981;&#29702;&#35299;&#65292;&#20320;&#20204;&#29616;&#22312;&#24635;&#26159;&#22312;&#20570;&#20123;&#35762;&#30495;&#30456;&#12289;&#21453;&#36843;&#23475;&#12289;&#21149;&#19977;&#36864;&#21568;&#31561;&#31561;&#36825;&#20123;&#20107;&#24773;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20123;&#20107;&#26377;&#28857;&#20687;&#22312;&#25630;&#25919;&#27835;&#65292;&#20284;&#20046;&#19982;&#25105;&#35748;&#20026;&#30340;&#20462;&#28860;&#26080;&#20851;&#65292;&#36825;&#26159;&#19981;&#26159;&#19982;&#20320;&#20204;&#20462;&#28860;&#30340;&#21021;&#34935;&#26377;&#20123;&#32972;&#31163;&#20102;&#21602;&#65311;</p>
<p>&#31508;&#32773;&#65306;&#30446;&#21069;&#25105;&#26159;&#36825;&#26679;&#30475;&#30340;&#65292;&#19981;&#31649;&#26159;&#36807;&#21435;&#20154;&#35762;&#30340;&#20462;&#28860;&#65292;&#36824;&#26159;&#29616;&#22312;&#20154;&#35762;&#30340;&#23447;&#25945;&#65292;&#25110;&#20013;&#22269;&#31038;&#20250;&#19978;&#35762;&#30340;&#25630;&#25919;&#27835;&#65292;&#20854;&#23454;&#37117;&#26159;&#19968;&#20123;&#24418;&#24335;&#65292;&#32780;&#30495;&#27491;&#21028;&#26029;&#19968;&#20010;&#20154;&#22909;&#22351;&#36824;&#26159;&#35201;&#30475;&#20182;&#20869;&#24515;&#30340;&#36947;&#24503;&#26631;&#20934;&#65292;&#30475;&#20182;&#26159;&#21542;&#24515;&#22320;&#21892;&#33391;&#65292;&#26159;&#21542;&#26377;&#27491;&#20041;&#33391;&#30693;&#65292;&#26159;&#21542;&#33021;&#26080;&#31169;&#30340;&#20026;&#20182;&#20154;&#32771;&#34385;&#12290;&#21516;&#26679;&#25105;&#20204;&#21028;&#26029;&#19968;&#20214;&#20107;&#24773;&#65292;&#20063;&#19981;&#33021;&#31616;&#21333;&#30340;&#30475;&#34920;&#38754;&#20570;&#27861;&#65292;&#35201;&#30475;&#20570;&#20107;&#30340;&#20986;&#21457;&#28857;&#21644;&#30446;&#30340;&#65292;&#30475;&#26412;&#36136;&#12290;</p>
<p><br />&#26379;&#21451;&#65306;&#25105;&#21516;&#24847;&#20320;&#30340;&#35828;&#27861;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#22909;&#65292;&#37027;&#25105;&#23601;&#21578;&#35785;&#20320;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#21435;&#35762;&#30495;&#30456;&#12289;&#21453;&#36843;&#23475;&#12289;&#21149;&#19977;&#36864;&#12290;&#20320;&#30693;&#36947;&#32822;&#31267;&#21463;&#38590;&#30340;&#20107;&#21543;&#12290;&#32822;&#31267;&#34987;&#29369;&#22826;&#20154;&#20986;&#21334;&#65292;&#32599;&#39532;&#20154;&#25226;&#20182;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#24403;&#26102;&#36807;&#36335;&#30340;&#65292;&#30475;&#28909;&#38393;&#30340;&#20154;&#37117;&#22066;&#31505;&#20182;&#65306;&ldquo;&#20320;&#26082;&#28982;&#26159;&#19978;&#24093;&#30340;&#20799;&#23376;&#65292;&#23601;&#20174;&#21313;&#23383;&#26550;&#19978;&#36208;&#19979;&#26469;&#21834;&#65281;&rdquo;&ldquo;&#20182;&#25937;&#20102;&#21035;&#20154;&#65292;&#21364;&#36830;&#33258;&#24049;&#37117;&#25937;&#19981;&#20102;&#65292;&#23601;&#35753;&#19978;&#24093;&#25937;&#25937;&#20182;&#65292;&#22240;&#20026;&#20182;&#35828;&#33258;&#24049;&#26159;&#19978;&#24093;&#30340;&#20799;&#23376;&#12290;&rdquo;&#21313;&#23383;&#26550;&#19978;&#30340;&#32822;&#31267;&#21313;&#20998;&#30171;&#33510;&#12290;&#24403;&#32822;&#31267;&#30140;&#24471;&#20877;&#27425;&#22823;&#21483;&#19968;&#22768;&#32780;&#36893;&#26102;&#65292;&#24217;&#23431;&#37324;&#30340;&#24148;&#23376;&#20174;&#19978;&#21040;&#19979;&#19968;&#35010;&#20004;&#21322;&#65292;&#22320;&#21160;&#23665;&#25671;&#65292;&#22312;&#22330;&#25152;&#26377;&#30340;&#20154;&#37117;&#30446;&#30634;&#21475;&#21574;&#65292;&#24778;&#21497;&#36947;&#65306;&ldquo;&#21834;&#65281;&#20182;&#30495;&#26159;&#19978;&#24093;&#30340;&#20799;&#23376;&#21834;&#65281;&rdquo;&#19977;&#22825;&#21518;&#32822;&#31267;&#22797;&#27963;&#12290;&#21518;&#26469;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#32599;&#39532;&#24093;&#22269;&#34987;&#30123;&#30149;&#31548;&#32617;&#65292;&#30701;&#26399;&#20869;&#22269;&#27665;&#22823;&#37327;&#27515;&#20129;&#65292;&#27515;&#23608;&#37325;&#21472;&#34903;&#22836;&#65292;&#32463;&#36807;&#19977;&#27425;&#22823;&#30239;&#30123;&#30340;&#28165;&#31639;&#65292;&#32599;&#39532;&#24093;&#22269;&#32456;&#20110;&#36208;&#19978;&#20102;&#28781;&#20129;&#30340;&#36947;&#36335;&hellip;&hellip;&#25152;&#20197;&#65292;&#24403;&#32822;&#31267;&#32972;&#36127;&#30528;&#21313;&#23383;&#26550;&#65292;&#36361;&#36292;&#30340;&#36208;&#22312;&#21435;&#21009;&#22330;&#30340;&#36335;&#19978;&#65292;&#30475;&#21040;&#36335;&#36793;&#19968;&#20123;&#20026;&#20182;&#21741;&#27875;&#30340;&#22919;&#22899;&#26102;&#65292;&#20182;&#24904;&#24754;&#32780;&#24847;&#21619;&#28145;&#38271;&#30340;&#35828;&#65306;&ldquo;&#32822;&#36335;&#25746;&#20919;&#30340;&#22899;&#23376;&#20204;&#65292;&#35831;&#19981;&#35201;&#20026;&#25105;&#21741;&#27875;&#65292;&#20026;&#20320;&#20204;&#30340;&#23376;&#23385;&#21518;&#20195;&#21741;&#27875;&#21543;&#12290;&rdquo;&#20197;&#20154;&#30340;&#24605;&#32500;&#65292;&#26377;&#35841;&#33021;&#29702;&#35299;&#19968;&#20301;&#35273;&#32773;&#36825;&#21477;&#31359;&#36879;&#21315;&#24180;&#26102;&#31354;&#65292;&#30452;&#21040;&#20170;&#22825;&#36824;&#22312;&#24212;&#39564;&#30528;&#30340;&#35805;&#21602;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#30475;&#26469;&#21892;&#24694;&#25253;&#24212;&#65292;&#30495;&#23454;&#19981;&#34394;&#21568;&#65281;</p>
<p>&#31508;&#32773;&#65306;&#30495;&#26159;&#36825;&#26679;&#65292;&#21382;&#21490;&#19978;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#37117;&#26159;&#32473;&#21518;&#20154;&#30041;&#19979;&#30340;&#35686;&#31034;&#65292;&#36951;&#25022;&#30340;&#26159;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#26377;&#20154;&#23601;&#19981;&#30456;&#20449;&#20102;&#65292;&#25226;&#36825;&#20123;&#24403;&#25104;&#20256;&#35828;&#20102;&#65292;&#20854;&#23454;&#37117;&#26159;&#30495;&#23454;&#21457;&#29983;&#30340;&#12290;&#37027;&#20320;&#20877;&#30475;&#30475;&#20170;&#22825;&#22823;&#27861;&#24351;&#23376;&#22240;&#22362;&#25345;&#27491;&#20449;&#34987;&#20013;&#20849;&#36843;&#23475;&#65292;&#19982;&#24403;&#24180;&#32822;&#31267;&#34987;&#23475;&#65292;&#26159;&#19981;&#26159;&#26377;&#20123;&#30456;&#20284;&#21602;&#65311;&#32822;&#31267;&#26159;&#31070;&#65292;&#32822;&#31267;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#26159;&#22240;&#20026;&#32822;&#31267;&#22312;&#26367;&#20154;&#25215;&#21463;&#32618;&#19994;&#65292;&#20154;&#20854;&#23454;&#26159;&#23475;&#19981;&#20102;&#31070;&#30340;&#65292;&#19977;&#22825;&#21518;&#32822;&#31267;&#22797;&#27963;&#65292;&#20381;&#28982;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#31070;&#12290;&#21516;&#26679;&#65292;&#20170;&#22825;&#30340;&#22823;&#27861;&#24351;&#23376;&#23613;&#31649;&#36973;&#21463;&#36843;&#23475;&#65292;&#20294;&#22823;&#27861;&#24351;&#23376;&#30340;&#26410;&#26469;&#37117;&#26159;&#38750;&#24120;&#32654;&#22909;&#30340;&#65292;&#20294;&#26159;&#37027;&#20123;&#21442;&#19982;&#36843;&#23475;&#30340;&#20154;&#65292;&#37027;&#20123;&#35748;&#21516;&#36843;&#23475;&#30340;&#20154;&#65292;&#21364;&#22788;&#22312;&#24040;&#22823;&#30340;&#21361;&#38505;&#20043;&#20013;&#12290;&#37027;&#20123;&#24515;&#29976;&#24773;&#24895;&#20027;&#21160;&#19982;&#37034;&#24694;&#20026;&#20237;&#30340;&#36843;&#23475;&#32773;&#65292;&#26412;&#26469;&#23601;&#26159;&#36947;&#24503;&#36133;&#22351;&#30340;&#21313;&#24694;&#20043;&#24466;&#65292;&#34987;&#28120;&#27760;&#20063;&#26159;&#24517;&#28982;&#30340;&#65292;&#26368;&#21487;&#24754;&#30340;&#26159;&#34987;&#20013;&#20849;&#35854;&#35328;&#27450;&#39575;&#65292;&#22312;&#20013;&#20849;&#30340;&#23041;&#36924;&#21033;&#35825;&#19979;&#38543;&#27874;&#36880;&#27969;&#30340;&#24191;&#22823;&#20013;&#22269;&#27665;&#20247;&#65292;&#22914;&#26524;&#20182;&#20204;&#19981;&#33021;&#26126;&#30333;&#30495;&#30456;&#65292;&#36864;&#20986;&#20013;&#20849;&#65292;&#36828;&#31163;&#37034;&#24694;&#65292;&#21516;&#26679;&#38754;&#20020;&#34987;&#28120;&#27760;&#30340;&#21629;&#36816;&#12290;&#22823;&#27861;&#24351;&#23376;&#37117;&#26159;&#20462;&#21892;&#30340;&#65292;&#26159;&#26377;&#24904;&#24754;&#24515;&#30340;&#65292;&#19981;&#30693;&#36947;&#20063;&#23601;&#32610;&#20102;&#65292;&#26082;&#28982;&#30693;&#36947;&#20102;&#65292;&#33021;&#34966;&#25163;&#26049;&#35266;&#21527;&#65311;&#26126;&#26126;&#30475;&#21040;&#20013;&#20849;&#22312;&#23475;&#20154;&#65292;&#22914;&#26524;&#19981;&#21435;&#21046;&#27490;&#33021;&#31639;&#20010;&#22909;&#20154;&#21527;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#21407;&#26469;&#26159;&#36825;&#26679;&#65292;&#23613;&#31649;&#25105;&#20063;&#21548;&#20320;&#30340;&#35805;&#36864;&#20826;&#20102;&#65292;&#20294;&#27809;&#24819;&#21040;&#36825;&#20107;&#32972;&#21518;&#29301;&#25199;&#36825;&#20040;&#22823;&#30340;&#29572;&#26426;&#65292;&#23545;&#25105;&#36825;&#20040;&#37325;&#35201;&#65292;&#30495;&#24471;&#35874;&#35874;&#20320;&#20102;&#12290;&#19981;&#36807;&#25105;&#23478;&#37324;&#20154;&#36824;&#27809;&#36864;&#65292;&#20320;&#37117;&#32473;&#36864;&#20102;&#21543;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#19981;&#34892;&#65292;&#36825;&#26679;&#19981;&#31639;&#25968;&#65292;&#20320;&#24471;&#32473;&#20182;&#20204;&#35762;&#26126;&#30333;&#65292;&#20182;&#20204;&#26412;&#20154;&#21516;&#24847;&#20102;&#25165;&#31639;&#25968;&#65292;&#19968;&#20010;&#29983;&#21629;&#36873;&#25321;&#24471;&#25937;&#65292;&#26159;&#19968;&#20214;&#38750;&#24120;&#20005;&#32899;&#30340;&#20107;&#24773;&#65292;&#32477;&#38750;&#20799;&#25103;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#22909;&#65292;&#25105;&#26126;&#30333;&#65292;&#25105;&#23613;&#37327;&#32473;&#20182;&#20204;&#35762;&#65292;&#22914;&#26524;&#25105;&#23454;&#22312;&#35762;&#19981;&#28165;&#26970;&#65292;&#36824;&#24471;&#35831;&#20320;&#21435;&#32473;&#20182;&#20204;&#35762;&#35762;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#27809;&#38382;&#39064;&#65292;&#38656;&#35201;&#23613;&#31649;&#25214;&#25105;&#12290;&#19981;&#36807;&#25105;&#36824;&#24819;&#38382;&#38382;&#20320;&#65292;&#20320;&#36825;&#27425;&#20026;&#20160;&#20040;&#20250;&#20027;&#21160;&#26469;&#25214;&#25105;&#20102;&#35299;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#65311;</p>
<p>&#26379;&#21451;&#65306;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#20320;&#32473;&#25105;&#30340;&#37027;&#20123;&#36164;&#26009;&#65292;&#25105;&#20063;&#20250;&#25361;&#30528;&#24863;&#20852;&#36259;&#30340;&#30475;&#30475;&#65292;&#36817;&#20123;&#24180;&#25105;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#23601;&#26159;&#37027;&#20123;&#36164;&#26009;&#20013;&#35762;&#30340;&#22825;&#29702;&#25253;&#24212;&#21450;&#24418;&#21183;&#30340;&#21457;&#23637;&#21464;&#21270;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#24456;&#22810;&#37117;&#25104;&#20026;&#29616;&#23454;&#20102;&#65292;&#35753;&#25105;&#19981;&#24471;&#19981;&#30456;&#20449;&#20320;&#20204;&#35828;&#30340;&#37117;&#26159;&#30495;&#30340;&#12290;&#21478;&#22806;&#36824;&#26377;&#19968;&#28857;&#65292;&#23601;&#26159;&#29615;&#22659;&#21464;&#20102;&#65292;&#24515;&#19981;&#20687;&#20197;&#21069;&#37027;&#26679;&#28014;&#36481;&#20102;&#65292;&#25152;&#20197;&#33021;&#22815;&#38745;&#19979;&#24515;&#26469;&#21548;&#20320;&#35762;&#20102;&#65292;&#36825;&#20040;&#26126;&#30333;&#30340;&#36947;&#29702;&#65292;&#25105;&#20197;&#21069;&#20026;&#20160;&#20040;&#23601;&#21548;&#19981;&#36827;&#21435;&#21602;&#65311;<br /><br />&#31508;&#32773;&#65306;&#36825;&#37117;&#26159;&#20013;&#20849;&#21644;&#27743;&#39740;&#20570;&#30340;&#24694;&#65292;&#23427;&#20204;&#20026;&#20102;&#23545;&#25239;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#26377;&#24847;&#25918;&#32437;&#20154;&#30340;&#27442;&#26395;&#65292;&#25703;&#27585;&#20154;&#30340;&#36947;&#24503;&#65292;&#20351;&#20154;&#22368;&#20837;&#21517;&#21033;&#24773;&#27442;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#20063;&#23601;&#26080;&#24515;&#21435;&#20102;&#35299;&#25937;&#21629;&#30340;&#30495;&#30456;&#20102;&#65292;&#36825;&#26679;&#19979;&#21435;&#36825;&#20123;&#20154;&#37117;&#27585;&#20102;&#12290;&#22914;&#26524;&#36825;&#34920;&#38754;&#28014;&#21326;&#30340;&#28040;&#36864;&#65292;&#20351;&#36825;&#20123;&#20154;&#33021;&#20687;&#20320;&#36825;&#26679;&#26469;&#21548;&#21548;&#30495;&#30456;&#30340;&#35805;&#65292;&#21453;&#20498;&#25104;&#20102;&#22909;&#20107;&#20102;&#12290;&#36807;&#21435;&#20154;&#20204;&#35201;&#24819;&#30693;&#36947;&#28857;&#22825;&#26426;&#65292;&#19981;&#30693;&#35201;&#20184;&#20986;&#22810;&#23569;&#33392;&#36763;&#21644;&#20195;&#20215;&#65292;&#29616;&#22312;&#22823;&#27861;&#24351;&#23376;&#37117;&#36865;&#21040;&#20182;&#20204;&#30340;&#38754;&#21069;&#20102;&#65292;&#20182;&#20204;&#21364;&#19981;&#30456;&#20449;&#20102;&#65292;&#29978;&#33267;&#36824;&#26377;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#65292;&#21548;&#20449;&#20013;&#20849;&#30340;&#35854;&#35328;&#65292;&#20030;&#25253;&#22823;&#27861;&#24351;&#23376;&#65292;&#20351;&#22823;&#27861;&#24351;&#23376;&#36973;&#21463;&#36843;&#23475;&#65292;&#26080;&#30693;&#20013;&#29359;&#19979;&#22823;&#32618;&#65292;&#25226;&#33258;&#24049;&#24443;&#24213;&#27585;&#20102;&#65292;&#30495;&#26159;&#35753;&#20154;&#30171;&#24515;&#65281;</p>
<p>&#26379;&#21451;&#65306;&#20320;&#20063;&#21035;&#22826;&#30528;&#24613;&#20102;&#65292;&#38543;&#30528;&#24418;&#21183;&#30340;&#21464;&#21270;&#65292;&#26126;&#30333;&#30340;&#20154;&#20250;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#29616;&#22312;&#23601;&#24052;&#19981;&#24471;&#21578;&#35785;&#36523;&#36793;&#25152;&#26377;&#30340;&#20154;&#65292;&#35753;&#22823;&#23478;&#37117;&#33021;&#24471;&#25937;&#12290;</p>
<p>&#31508;&#32773;&#65306;&#20320;&#30495;&#26159;&#19968;&#20010;&#21892;&#33391;&#30340;&#20154;&#65292;&#22914;&#26524;&#36825;&#20123;&#20154;&#30495;&#27491;&#26126;&#30333;&#20320;&#20026;&#20182;&#20204;&#20570;&#20102;&#20160;&#20040;&#65292;&#20182;&#20204;&#19968;&#23450;&#20250;&#21457;&#33258;&#20869;&#24515;&#24863;&#28608;&#20320;&#30340;&#12290;</p>
<p>&#26379;&#21451;&#65306;&#20804;&#24351;&#65292;&#25105;&#24212;&#35813;&#24863;&#35874;&#20320;&#65292;&#25105;&#20170;&#22825;&#30495;&#26159;&#27809;&#30333;&#26469;&#12290;&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#25105;&#19968;&#30452;&#35273;&#30340;&#33258;&#24049;&#24456;&#32874;&#26126;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#65307;&#25105;&#20063;&#19968;&#30452;&#35273;&#24471;&#20320;&#26377;&#28857;&#20667;&#65292;&#21487;&#26159;&#29616;&#22312;&#30475;&#26469;&#65292;&#36825;&#31181;&#20667;&#26159;&#30495;&#35802;&#65292;&#26159;&#26080;&#31169;&#65292;&#26159;&#29983;&#21629;&#30340;&#39640;&#36149;&#12290;&#25105;&#24456;&#24198;&#24184;&#26377;&#20320;&#36825;&#26679;&#19968;&#20010;&#24351;&#20804;&#65292;&#20063;&#24456;&#24198;&#24184;&#19990;&#30028;&#36824;&#26377;&#20320;&#20204;&#36825;&#26679;&#30340;&#19968;&#32676;&#26377;&#25285;&#24403;&#30340;&#22909;&#20154;&#65292;&#23481;&#25105;&#22238;&#21435;&#20877;&#24819;&#24819;&#65292;&#20063;&#35768;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#25105;&#20250;&#25104;&#20026;&#20320;&#20204;&#20013;&#30340;&#19968;&#21592;&#65292;&#33267;&#23569;&#25105;&#20250;&#27704;&#36828;&#25903;&#25345;&#20320;&#20204;&#30340;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-40</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#28014;&#21326;&#35114;&#21435;&#29616;&#22825;&#26426;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-40" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
