<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095; - &#20462;&#32773;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20462;&#32773;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&#23433;&#24509;&#33436;&#28246;&#24188;&#20799;&#22253;&#21464;&#36136;&#39135;&#29289;&#26696;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#26376;&#22235;&#26085;&#12305;&#26368;&#36817;&#65292;&#23433;&#24509;&#33436;&#28246;&#30340;&#20004;&#23478;&#24188;&#20799;&#22253;&#32473;&#23401;&#23376;&#21507;&#21457;&#33261;&#30340;&#32905;&#12289;&#21457;&#38665;&#22823;&#31859;&#31561;&#36807;&#26399;&#21155;&#36136;&#39135;&#21697;&#24341;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/22 &#8226; &#20849;746&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;">&#23433;&#24509;&#33436;&#28246;&#24188;&#20799;&#22253;&#21464;&#36136;&#39135;&#29289;&#26696;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#26376;&#22235;&#26085;&#12305;&#26368;&#36817;&#65292;&#23433;&#24509;&#33436;&#28246;&#30340;&#20004;&#23478;&#24188;&#20799;&#22253;&#32473;&#23401;&#23376;&#21507;&#21457;&#33261;&#30340;&#32905;&#12289;&#21457;&#38665;&#22823;&#31859;&#31561;&#36807;&#26399;&#21155;&#36136;&#39135;&#21697;&#24341;&#36215;&#24191;&#27867;&#20851;&#27880;&#12290;</p>
<p>&#23478;&#38271;&#22312;&#24188;&#20799;&#22253;&#21416;&#25151;&#21457;&#29616;&#21457;&#40657;&#21457;&#32511;&#30340;&#22823;&#31859;&#20013;&#26377;&#34411;&#23376;&#29228;&#65292;&#20912;&#31665;&#37324;&#25918;&#30528;&#38665;&#21464;&#30340;&#39314;&#22836;&#12289;&#21416;&#25151;&#37324;&#29228;&#30528;&#34496;&#34411;&#21644;&#34769;&#34690;&#31561;&#65292;&#20294;&#26657;&#38271;&#21644;&#32769;&#24072;&#21507;&#30340;&#31859;&#21364;&#24456;&#24178;&#20928;&#12290;&#23478;&#38271;&#20204;&#38750;&#24120;&#24868;&#24594;&#21644;&#25285;&#24515;&#65292;&#22240;&#20026;&#39135;&#29992;&#38665;&#21464;&#39135;&#29289;&#20250;&#20135;&#29983;&#27602;&#24615;&#38750;&#24120;&#22823;&#30340;&#33268;&#30284;&#29289;&#36136;---&#40644;&#26354;&#38665;&#27602;&#32032;&#65292;&#32780;&#19988;&#20250;&#27704;&#20037;&#24615;&#30772;&#22351;&#32925;&#33039;&#32452;&#32455;&#12290;</p>
<p>&#23433;&#24509;&#33436;&#28246;&#32477;&#38750;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#65292;&#22312;&#20013;&#22269;&#20799;&#31461;&#32463;&#21382;&#36807;&#27602;&#22902;&#31881;&#12289;&#27602;&#30123;&#33495;&#12289;&#32418;&#40644;&#34013;&#12289;&#30002;&#37275;&#12289;&#39306;&#39277;&#19968;&#31995;&#21015;&#20914;&#20987;&#20154;&#30340;&#36947;&#24503;&#24213;&#32447;&#30340;&#24808;&#21095;&#21518;&#65292;&#19981;&#23569;&#20154;&#22312;&#38382;&#65306;&#32032;&#26377;&#31036;&#20202;&#20043;&#37030;&#20043;&#31216;&#65292;&#36981;&#24490;&ldquo;&#24188;&#21566;&#24188;&#65292;&#20197;&#21450;&#20154;&#20043;&#24188;&rdquo;&#30340;&#20013;&#22269;&#24590;&#20040;&#21464;&#25104;&#20102;&#20170;&#22825;&#36825;&#20010;&#26679;&#23376;&#65311;&rdquo;</p>
<p>&#25214;&#23547;&#36825;&#20010;&#31572;&#26696;&#23601;&#38656;&#35201;&#26469;&#30475;&#30475;&#26159;&#35841;&#22312;&#31995;&#32479;&#30772;&#22351;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#20307;&#31995;&#65311;&#26159;&#35841;&#22312;&#20013;&#22269;&#22303;&#22320;&#19978;&#22823;&#25630;&#25919;&#27835;&#36816;&#21160;&#65311;&#20174;&#19977;&#21453;&#20116;&#21453;&#12289;&#25991;&#38761;&#65292;&#21040;&#20845;&#22235;&#65292;&#23588;&#20854;&#26159;&#19968;&#20061;&#20061;&#20061;&#24180;&#21040;&#29616;&#22312;&#20173;&#22312;&#36827;&#34892;&#20013;&#30340;&#23545;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#65311;&#22823;&#23478;&#24212;&#35813;&#19981;&#38590;&#24471;&#20986;&#32467;&#35770;&#12290;</p>
<p>&#21644;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#19968;&#26679;&#65292;&#20013;&#20849;&#32534;&#36896;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#20551;&#26696;&rdquo;&#65292;&#25273;&#40657;&#27861;&#36718;&#21151;&#12290;&#36843;&#23475;&#23548;&#33268;&#19978;&#19975;&#20154;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#21313;&#22810;&#19975;&#20154;&#34987;&#38750;&#27861;&#21171;&#25945;&#12289;&#25968;&#21315;&#20154;&#34987;&#24378;&#34892;&#36865;&#31934;&#31070;&#30149;&#38498;&#21463;&#21040;&#33647;&#29289;&#25703;&#27531;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#20351;&#29992;&#20102;&#19978;&#30334;&#31181;&#37239;&#21009;&#65292;&#33267;&#23569;&#25968;&#21315;&#20154;&#34987;&#36843;&#23475;&#33268;&#27515;&#65292;&#22823;&#25209;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#24378;&#34892;&#27963;&#25688;&#22120;&#23448;&#32780;&#35851;&#26432;&#65292;&#34987;&#31216;&#20026;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#32618;&#24694;&#12290;</p>
<p>&#20013;&#20849;&#24314;&#25919;&#20197;&#26469;&#23545;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#30340;&#31995;&#32479;&#30772;&#22351;&#65292;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20449;&#20208;&#20215;&#20540;&#30340;&#25171;&#21387;&#65292;&#36896;&#25104;&#24403;&#20170;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#24213;&#32447;&#23849;&#28291;&#12290;&#24403;&#20154;&#20204;&#30524;&#30555;&#37324;&#21482;&#26377;&#26435;&#21147;&#12289;&#27442;&#26395;&#21644;&#20154;&#27665;&#24065;&#65292;&#27809;&#26377;&#20219;&#20309;&#36947;&#24503;&#35802;&#20449;&#30340;&#26102;&#20505;&#65292;&#36824;&#26377;&#20160;&#20040;&#20107;&#24773;&#20570;&#19981;&#20986;&#26469;&#65311;</p>
<p>&#20013;&#20849;&#20307;&#21046;&#26159;&#20013;&#22269;&#31038;&#20250;&#21361;&#26426;&#30340;&#26681;&#28304;&#65292;&#19981;&#28982;&#20170;&#22825;&#23601;&#19981;&#20250;&#21457;&#29983;&#19968;&#31995;&#21015;&#35302;&#30446;&#24778;&#24515;&#30340;&#27531;&#23475;&#23401;&#23376;&#30340;&#20107;&#20214;&#12290;&#21482;&#35201;&#23427;&#23384;&#22312;&#19968;&#22825;&#65292;&#23601;&#20250;&#28304;&#28304;&#19981;&#26029;&#20135;&#29983;&ldquo;&#20013;&#20849;&#21046;&#36896;&rdquo;&#30340;&#27809;&#26377;&#36947;&#24503;&#24213;&#32447;&#30340;&#25919;&#23458;&#21830;&#20154;&#65292;&#22914;&#21516;&#39764;&#39740;&#19968;&#26679;&#21534;&#22124;&#25105;&#20204;&#30340;&#19979;&#19968;&#20195;&#65292;&#20107;&#23454;&#19978;&#27599;&#20154;&#37117;&#26159;&#20849;&#20135;&#20826;&#30340;&#21463;&#23475;&#32773;&#12290;&#25512;&#33616;&#26379;&#21451;&#38405;&#35835;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21450;&#26032;&#20070;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#65292;&#37324;&#38754;&#26377;&#35814;&#32454;&#30340;&#38416;&#36848;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#26159;&#20315;&#23478;&#20462;&#28860;&#30340;&#19978;&#20056;&#21151;&#27861;&#65292;&#23398;&#28860;&#32773;&#20197;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20026;&#21407;&#21017;&#35201;&#27714;&#33258;&#24049;&#65292;&#22240;&#20026;&#23545;&#31067;&#30149;&#20581;&#36523;&#65292;&#25552;&#21319;&#36947;&#24503;&#27700;&#24179;&#21331;&#33879;&#65292;&#32780;&#20256;&#25773;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#21807;&#29420;&#22312;&#20013;&#22269;&#21463;&#21040;&#27531;&#37239;&#36843;&#23475;&#12290;&#28982;&#32780;&#65292;&#22825;&#29702;&#26157;&#26157;&#65292;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#30340;&#25152;&#20316;&#25152;&#20026;&#20915;&#23450;&#20102;&#20182;&#20204;&#30340;&#32467;&#23616;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#36131;&#20219;&#20154;&#27743;&#27901;&#27665;&#24050;&#34987;21&#19975;&#20154;&#25511;&#21578;&#21040;&#26368;&#39640;&#27861;&#38498;&#21644;&#26368;&#39640;&#26816;&#23519;&#38498;&#65292;&#19968;&#30334;&#22810;&#19975;&#21508;&#32423;&#33853;&#39532;&#23448;&#21592;&#20013;&#65292;&#26377;&#19968;&#22823;&#25209;&#26159;&#36319;&#38543;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24613;&#20808;&#38155;&#65292;&#21253;&#25324;&#21608;&#27704;&#24247;&#65292;&#26446;&#19996;&#29983;&#12289;&#34180;&#29081;&#26469;&#12289;&#24352;&#36234;&#31561;&#65292;&#26356;&#26377;&#19981;&#23569;&#20844;&#26816;&#27861;&#21496;&#23186;&#20307;&#30028;&#20154;&#21592;&#22240;&#21442;&#19982;&#36843;&#23475;&#27745;&#34065;&#27861;&#36718;&#21151;&#32780;&#36973;&#21040;&#21508;&#31181;&#24418;&#24335;&#30340;&#21380;&#36816;&#12290;&#36973;&#21380;&#36816;&#32773;&#19978;&#33267;&#22269;&#32423;&#39640;&#23448;&#65292;&#19979;&#33267;&#22522;&#23618;&#35686;&#23519;&#12290;&#20182;&#20204;&#26377;&#30340;&#31163;&#22855;&#29469;&#27515;&#65292;&#26377;&#30340;&#36339;&#27004;&#33258;&#26432;&#65292;&#26377;&#30340;&#24739;&#30284;&#27515;&#20129;&#65292;&#26377;&#30340;&#36710;&#31096;&#20007;&#21629;&#65292;&#26377;&#30340;&#25104;&#20102;&#26893;&#29289;&#20154;&#65292;&#26377;&#30340;&#33853;&#39532;&#20837;&#29425;&#65292;&#26377;&#30340;&#27523;&#21450;&#23478;&#20154;&#24808;&#27515;&#12290;&#21476;&#20170;&#20013;&#22806;&#65292;&#36843;&#23475;&#27491;&#20449;&#30340;&#20174;&#26469;&#27809;&#26377;&#22909;&#19979;&#22330;&#12290;</p>
<p>&#26379;&#21451;&#65292;&#35831;&#24744;&#36716;&#21578;&#23448;&#22330;&#30340;&#26379;&#21451;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20107;&#24773;&#65292;&#21315;&#19975;&#19981;&#35201;&#27838;&#36793;&#65292;&#26080;&#35770;&#26159;&#20174;&#20154;&#38388;&#27861;&#24459;&#65292;&#36947;&#24503;&#33391;&#30693;&#65292;&#36824;&#26159;&#22825;&#29702;&#25253;&#24212;&#35282;&#24230;&#65292;&#37117;&#24212;&#22362;&#20915;&#25269;&#21046;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#22312;&#32844;&#26435;&#33539;&#22260;&#20869;&#65292;&#20445;&#25252;&#21644;&#21892;&#24453;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#23601;&#19968;&#23450;&#20250;&#24471;&#21040;&#19978;&#22825;&#30340;&#25252;&#20305;&#32780;&#21069;&#36884;&#26080;&#37327;&#65281;</p>
<p>&#20013;&#20849;&#36843;&#23475;&#20315;&#27861;&#24517;&#23558;&#21463;&#21040;&#22825;&#35892;&#65292;&#21482;&#26377;&#25243;&#24323;&#20013;&#20849;&#65292;&#36873;&#25321;&#21892;&#33391;&#65292;&#39034;&#24212;&#22825;&#24847;&#65292;&#20013;&#22269;&#31038;&#20250;&#25165;&#20250;&#37325;&#24314;&#20013;&#21326;&#27665;&#26063;&#30340;&#36947;&#24503;&#21644;&#20449;&#20208;&#65292;&#30334;&#22995;&#25165;&#33021;&#23433;&#23621;&#20048;&#19994;&#65292;&#23401;&#23376;&#20204;&#25165;&#33021;&#20581;&#24247;&#30340;&#25104;&#38271;&#65292;&#24050;&#32463;&#26377;&#19977;&#20159;&#19968;&#21315;&#22810;&#19975;&#20154;&#36873;&#25321;&#36864;&#20986;&#20826;&#12289;&#22242;&#12289;&#38431;&#65288;&ldquo;&#19977;&#36864;&rdquo;&#65289;&#12290;&#26379;&#21451;&#65292;&#20026;&#20102;&#24744;&#21644;&#20013;&#22269;&#23401;&#23376;&#20204;&#30340;&#29983;&#21629;&#21644;&#26410;&#26469;&#65292;&#24744;&#26159;&#21542;&#20063;&#24895;&#24847;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#20570;&#20986;&#33391;&#30693;&#27491;&#20041;&#30340;&#36873;&#25321;&#65311;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#33391;&#30693;" rel="tag">&#33391;&#30693;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#21892;&#33391;" rel="tag">&#21892;&#33391;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-10-45</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<ul class="imglist">
<li style="text-align: center;"><a href="t-2-92" target="_blank"><img src="static/image/2018622jfa.jpg" alt="" /><span>&#20132;&#27969;&#20250; &#21019;&#22987;&#20154;&#20146;&#20020;&#35762;&#27861;</span></a></li>
<li style="text-align: center;"><a href="t-22-12" target="_blank"><img src="static/book/zifen-tv.jpg" alt="" /><span>&#22825;&#23433;&#38376;&#33258;&#28954;&#26159;&#39575;&#23616;</span></a></li>
<li style="text-align: center;"><a href="t-2-91" target="_blank"><img src="static/image/2018621fph.jpg" alt="" /><span>&#27861;&#36718;&#21151;&#32654;&#22269;&#39318;&#37117;&#38598;&#20250; &#25919;&#35201;&#22768;&#25588;&#21453;&#36843;&#23475;</span></a></li>
<li style="text-align: center;"><a href="t-22-2" target="_blank"><img src="static/book/fytdx-tv.jpg" alt="" /><span>&#39118;&#38632;&#22825;&#22320;&#34892;</span></a></li>
</ul>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-12-8">&#22806;&#23186;&#32858;&#28966;&#65306;&#28041;&#27963;&#25688;&#22120;&#23448; &#28595;&#23398;&#32773;&#21505;&#21462;&#28040;&#40644;&#27905;&#22827;&#25945;&#25480;&#33635;&#34900;[&#22270;]</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li><li>&#8226; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li><li>&#8226; <a href="/t-10-51">&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#24378;&#22823;&#65311;</a></li><li>&#8226; <a href="/t-10-50">&#27861;&#27835;&#19982;&#20826;&#27835;</a></li><li>&#8226; <a href="/t-10-49">&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</a></li><li>&#8226; <a href="/t-10-48">&#20013;&#20849;&#19981;&#35745;&#21518;&#26524;&#12288;&#25171;&#36896;&#35686;&#23519;&#22269;&#23478;</a></li><li>&#8226; <a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li><li>&#8226; <a href="/t-10-46">&#35748;&#28165;&#20013;&#20849;&#26159;&#20160;&#20040;&#32452;&#32455;</a></li><li>&#8226; <a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li><li>&#8226; <a href="/t-10-44">&#33258;&#26432;&#20309;&#20197;&#25104;&#20102;&#20013;&#20849;&#23448;&#21592;&#20204;&#30340;&#8220;&#20986;&#36335;&#8221;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-10-45" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
