<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221; - &#27963;&#25688;&#22120;&#23448; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27963;&#25688;&#22120;&#23448; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#36817;&#26399;&#22269;&#38469;&#23186;&#20307;&#19982;&#21307;&#23398;&#30028;&#65292;&#20877;&#24230;&#32858;&#28966;&amp;ldquo;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&amp;rdquo;&#12290;&#20108;&#38646;&#19968;&#20061;&#24180;&#21313;&#19968;&#26376;&#21313;&#20845;&#26085;&#12298;&#31119;&#24067;&#26031;&#12299;&#21002;&#30331;&#25991;&#31456;&#65292;&#24341;&#36848;&#21313;&#19968;&#26376;&#21313;&#22235;&#26085;&#22312;&#12298;BMC&#21307;&#23398;&#20262;&#29702;&#12299;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/11/24 &#8226; &#20849;50&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#36817;&#26399;&#22269;&#38469;&#23186;&#20307;&#19982;&#21307;&#23398;&#30028;&#65292;&#20877;&#24230;&#32858;&#28966;&ldquo;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&rdquo;&#12290;&#20108;&#38646;&#19968;&#20061;&#24180;&#21313;&#19968;&#26376;&#21313;&#20845;&#26085;&#12298;&#31119;&#24067;&#26031;&#12299;&#21002;&#30331;&#25991;&#31456;&#65292;&#24341;&#36848;&#21313;&#19968;&#26376;&#21313;&#22235;&#26085;&#22312;&#12298;BMC&#21307;&#23398;&#20262;&#29702;&#12299;&#65288;BMC Medical Ethics&#65289;&#26434;&#24535;&#30340;&#19968;&#20221;&#26368;&#26032;&#25253;&#21578;&#65292;&#32467;&#35770;&#25351;&#25511;&#20013;&#20849;&#31934;&#24515;&#20266;&#36896;&#20102;&#20154;&#20307;&#22120;&#23448;&#20998;&#37197;&#19982;&#20849;&#20139;&#35745;&#31639;&#22120;&#31995;&#32479;&#65288;COTRS&#65289;&#30340;&#25968;&#25454;&#65292;&#20197;&#25513;&#30422;&#23427;&#22823;&#35268;&#27169;&#26432;&#23475;&#26080;&#36764;&#20154;&#27665;&#20197;&#25688;&#21462;&#22120;&#23448;&#30340;&#20107;&#23454;&#12290;</p>
<p>&#20013;&#20849;&#20225;&#22270;&#36716;&#31227;&#22269;&#38469;&#19978;&#23545;&#23427;&#27963;&#25688;&#34892;&#24452;&#30340;&#20851;&#27880;&#65292;&#22768;&#31216;&#37319;&#29992;&#20102;&#26032;&#30340;&#33258;&#24895;&#25424;&#29486;&#21046;&#24230;&#65292;&#21462;&#32532;&#20102;&#24378;&#36843;&#20174;&#27515;&#22234;&#29359;&#36523;&#19978;&#25688;&#21462;&#22120;&#23448;&#30340;&#20570;&#27861;&#12290;&#12298;BMC&#21307;&#23398;&#20262;&#29702;&#12299;&#36825;&#20221;&#26368;&#26032;&#25253;&#21578;&#21453;&#39539;&#20102;&#20013;&#20849;&#30340;&#35828;&#27861;&#65292;&#25581;&#38706;&#20102;&#31227;&#26893;&#25968;&#37327;&#19982;&#20013;&#20849;&#23448;&#26041;&#32479;&#35745;&#25968;&#25454;&#20043;&#38388;&#30340;&#23454;&#36136;&#24615;&#24046;&#24322;&#12290;</p>
<p>&#21313;&#19968;&#26376;&#20108;&#26085;&#33267;&#20845;&#26085;&#65292;&#32654;&#22269;&#20844;&#20849;&#21355;&#29983;&#23398;&#20250;&#65288;American Public Health Association&#65306;APHA&#65289;&#24180;&#20250;&#26280;&#21338;&#35272;&#20250;&#22312;&#36153;&#22478;&#20030;&#34892;&#12290;&#24635;&#37096;&#20301;&#20110;&#32445;&#32422;&#30340;&#20013;&#22269;&#22120;&#23448;&#37319;&#21106;&#30740;&#31350;&#20013;&#24515;&#65288;China Organ Harvest Research Center&#65292;&#31616;&#31216;COHRC&#65289;&#20197;&#23637;&#35272;&#21644;&#28436;&#35762;&#25581;&#31034;&#20102;&ldquo;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#26159;&#20108;&#21313;&#19968;&#19990;&#32426;&#26368;&#39559;&#20154;&#21548;&#38395;&#30340;&#20154;&#26435;&#28798;&#38590;&rdquo;&#65292;&#20196;&#25152;&#26377;&#19982;&#20250;&#32773;&#38663;&#25788;&#12290;&#21313;&#19968;&#26376;&#21313;&#19968;&#26085;&#21040;&#21313;&#20116;&#26085;&#65292;&#20025;&#40614;&#39318;&#37117;&#21733;&#26412;&#21704;&#26681;&#20030;&#34892;&#21307;&#23398;&#23398;&#26415;&#24180;&#20250;&#65292;&#19982;&#20250;&#30340;&#21307;&#30103;&#30028;&#20154;&#22763;&#32487;&#32493;&#20851;&#27880;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#30340;&#30495;&#30456;&#12290;</p>
<p>&#20170;&#24180;&#19971;&#26376;&#65292;COHRC&#22312;&#32654;&#22269;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#31532;&#20108;&#23626;&#32654;&#22269;&#23447;&#25945;&#33258;&#30001;&#37096;&#38271;&#32423;&#23792;&#20250;&#19978;&#65292;&#21457;&#24067;2019&#26032;&#25253;&#21578;&#65292;&#25581;&#31034;&#20102;&ldquo;&#20013;&#20849;&#23545;&#33391;&#24515;&#29359;&#30340;&#24378;&#25688;&#22120;&#23448;&#31227;&#26893;&#65292;&#26159;&#19968;&#20010;&#30001;&#20013;&#20849;&#25919;&#26435;&#39537;&#21160;&#65292;&#20891;&#38431;&#19982;&#22320;&#26041;&#26426;&#26500;&#21442;&#19982;&#30340;&#38750;&#27861;&#12289;&#25353;&#38656;&#27714;&#26432;&#20154;&#31995;&#32479;&#65292;&#20010;&#20013;&#21033;&#30410;&#28041;&#21450;&#27599;&#24180;&#36926;&#21313;&#20159;&#32654;&#20803;&rdquo;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#65292;&#20013;&#20849;&#20840;&#38754;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#27743;&#27663;&#38598;&#22242;&#19982;&#20013;&#20849;&#20197;&#27927;&#33041;&#12289;&#37239;&#21009;&#12289;&#34384;&#26432;&#31561;&#25163;&#27573;&#65292;&#36924;&#36843;&#27861;&#36718;&#21151;&#23398;&#21592;&#25918;&#24323;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#26356;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#22823;&#35268;&#27169;&#27963;&#25688;&#22120;&#23448;&#65292;&#27531;&#37239;&#26292;&#34892;&#34987;&#31216;&#20026;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#32618;&#24694;&rdquo;&#12290;&#22312;&#27743;&#27663;&#38598;&#22242;&#21629;&#20196;&ldquo;&#20845;&#19968;&#38646;&#21150;&#20844;&#23460;&rdquo;&#31995;&#32479;&#24615;&#30340;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#23454;&#26045;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#12289;&ldquo;&#25171;&#27515;&#30333;&#25171;&#12289;&#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#19982;&ldquo;&#19981;&#26597;&#36523;&#28304;&#12289;&#30452;&#25509;&#28779;&#21270;&rdquo;&#30340;&#28781;&#32477;&#25919;&#31574;&#19979;&#65292;&#20108;&#21313;&#24180;&#26469;&#22312;&#20013;&#22269;&#22823;&#38470;&#21508;&#30417;&#29425;&#12289;&#21171;&#25945;&#25152;&#26222;&#36941;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#25277;&#34880;&#31561;&#24322;&#24120;&#20307;&#26816;&#65292;&#32780;&#23398;&#21592;&#20154;&#25968;&#21364;&#22823;&#37327;&#36716;&#31227;&#28040;&#22833;&#65292;&#26089;&#24050;&#21551;&#20154;&#30097;&#31398;&#12290;</p>
<p>&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#34987;&#24418;&#23481;&#20026;&ldquo;&#22269;&#23478;&#25805;&#25511;&#30340;&#22823;&#23648;&#26432;&rdquo;&#12290;&#21152;&#25343;&#22823;&#20154;&#26435;&#24459;&#24072;&#25140;&#32500;&middot;&#40614;&#22612;&#26031;&#65288;David Matas&#65289;&#24418;&#23481;&ldquo;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&rdquo;&#20026;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#65307;&#21152;&#25343;&#22823;&#33258;&#30001;&#20826;&#22269;&#20250;&#35758;&#21592;&#21338;&#37324;&#20160;&middot;&#29790;&#20857;&#32445;&#26031;&#31185;&#22522;&#65288;Borys Wrzesnewskyj&#65289;&#20063;&#20197;&ldquo;&#24403;&#20170;&#26102;&#20195;&#26368;&#40657;&#26263;&#30340;&#32618;&#24694;&rdquo;&#26469;&#24418;&#23481;&#27963;&#25688;&#20154;&#20307;&#22120;&#23448;&#12290;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#24182;&#36827;&#34892;&#22120;&#23448;&#20080;&#21334;&#29279;&#21462;&#19981;&#27861;&#26292;&#21033;&#65292;&#20005;&#37325;&#36829;&#21453;&#20102;&#22269;&#38469;&#20154;&#26435;&#20844;&#32422;&#65292;&#21463;&#21040;&#32852;&#21512;&#22269;&#19982;&#22269;&#38469;&#31038;&#20250;&#39640;&#24230;&#20851;&#20999;&#12290;&#32654;&#22269;&#22269;&#20250;&#21644;&#27431;&#27954;&#35758;&#20250;&#24050;&#36890;&#36807;&#35892;&#36131;&#20013;&#20849;&#25899;&#21462;&#33391;&#24515;&#29359;&#22120;&#23448;&#31227;&#26893;&#30340;&#20915;&#35758;&#65292;&#21253;&#25324;&#20197;&#33394;&#21015;&#12289;&#35199;&#29677;&#29273;&#12289;&#24847;&#22823;&#21033;&#12289;&#25386;&#23041;&#12289;&#27604;&#21033;&#26102;&#21644;&#21488;&#28286;&#31561;&#65292;&#20063;&#31435;&#27861;&#31105;&#27490;&#20844;&#27665;&#36212;&#20013;&#22269;&#30340;&#22120;&#23448;&#31227;&#26893;&#26053;&#28216;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#21482;&#26159;&#19968;&#32676;&#36981;&#24490;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#21892;&#33391;&#22909;&#20154;&#65292;&#26080;&#36764;&#36973;&#21040;&#20013;&#20849;&#38138;&#22825;&#30422;&#22320;&#30340;&#27531;&#37239;&#36843;&#23475;&#12290;&#27963;&#25688;&#20154;&#20307;&#22120;&#23448;&#36825;&#19968;&#26292;&#34892;&#30340;&#27531;&#37239;&#34880;&#33125;&#65292;&#36828;&#36828;&#36229;&#36807;&#20108;&#25112;&#26102;&#30340;&#32435;&#31929;&#34892;&#24452;&#65292;&#21364;&#21457;&#29983;&#22312;&#24403;&#20170;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#30340;&#20013;&#22269;&#12290;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#26159;&#27887;&#28781;&#20154;&#24615;&#19982;&#33391;&#30693;&#30340;&#28798;&#38590;&#65292;&#38543;&#30528;&#35832;&#22810;&#35777;&#25454;&#22312;&#20840;&#19990;&#30028;&#22823;&#37327;&#26333;&#20809;&#65292;&#36234;&#26469;&#36234;&#22810;&#22269;&#23478;&#30340;&#22269;&#20250;&#35758;&#21592;&#30456;&#32487;&#23545;&#36825;&#31181;&#20154;&#31070;&#20849;&#24868;&#30340;&#32618;&#34892;&#34920;&#31034;&#24868;&#24936;&#19982;&#35892;&#36131;&#65292;&#21046;&#27490;&#36843;&#23475;&#25104;&#20026;&#22269;&#38469;&#20027;&#27969;&#31038;&#20250;&#30340;&#20849;&#21516;&#24895;&#26395;&#12290;</p>
<p>&#36817;&#24180;&#35768;&#22810;&#27491;&#38754;&#21453;&#39304;&#20195;&#34920;&#20102;&#19990;&#20154;&#36880;&#28176;&#35273;&#37266;&#65292;&#20013;&#20849;&#24050;&#26080;&#27861;&#25513;&#30422;&#23427;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20107;&#23454;&#12290;&#21487;&#39044;&#35265;&#30340;&#26159;&#65292;&#23545;&#26080;&#36764;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27531;&#37239;&#36843;&#23475;&#19982;&#27963;&#25688;&#22120;&#23448;&#65292;&#36825;&#25209;&#20007;&#24515;&#30149;&#29378;&#30340;&#21152;&#23475;&#32773;&#65292;&#26368;&#21518;&#37117;&#23558;&#22312;&#27861;&#24459;&#30340;&#23457;&#21028;&#19982;&#20005;&#24809;&#20013;&#20607;&#36824;&#20854;&#32618;&#24694;&#12290;&#27491;&#22914;&#20030;&#19990;&#21508;&#22269;&#35758;&#21592;&#30340;&#35802;&#25370;&#21628;&#21505;&#65292;&#31069;&#24895;&#26356;&#22810;&#30340;&#20154;&#33021;&#31449;&#22312;&#27491;&#20041;&#19982;&#21892;&#33391;&#30340;&#19968;&#26041;&#65292;&#20957;&#32858;&#20840;&#29699;&#21147;&#37327;&#65292;&#20849;&#21516;&#35753;&#36825;&#22330;&#36843;&#23475;&#26089;&#26085;&#32467;&#26463;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-12-41</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li><li>&#8226; <a href="/t-12-40">&#28201;&#23478;&#23453;&#26366;&#24594;&#25351;&#39640;&#23618;&#65306;&#36825;&#26159;&#20154;&#24178;&#30340;&#20107;&#21527;&#65311;</a></li><li>&#8226; <a href="/t-12-39">&#27963;&#25688;&#22120;&#23448;&#20173;&#22312;&#32487;&#32493;</a></li><li>&#8226; <a href="/t-12-38">&#40614;&#22612;&#26031;&#65306;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#26159;&#8220;&#20919;&#32676;&#20307;&#28781;&#32477;&#8221;</a></li><li>&#8226; <a href="/t-12-37">&#21033;&#28070;&#20016;&#21402;&#30340;&#20013;&#22269;&#22120;&#23448;&#31227;&#26893;&#34892;&#19994;</a></li><li>&#8226; <a href="/t-12-36">&#20013;&#20849;&#34880;&#33125;&#24378;&#25688;&#22120;&#23448;&#23648;&#26432;&#30334;&#22995;&#20309;&#26102;&#27490;&#65311;</a></li><li>&#8226; <a href="/t-12-35">&#27963;&#25688;&#22120;&#23448;&#26032;&#35777; &#36861;&#26597;&#22269;&#38469;&#20844;&#24067;17&#20010;&#24405;&#38899;&#35843;&#26597; </a></li><li>&#8226; <a href="/t-12-34">&#21307;&#29983;&#21442;&#21152;&#22269;&#38469;&#20250;&#35758;&#20026;&#20309;&#34987;&#25298;</a></li><li>&#8226; <a href="/t-12-33">&#24352;&#26519;: &#20013;&#20849;&#27963;&#25688;&#20154;&#20307;&#22120;&#23448;&#26159;&#26222;&#36941;&#29616;&#35937;</a></li><li>&#8226; <a href="/t-12-32">&#26085;&#26412;64&#35758;&#21592;28&#22242;&#20307;&#40784;&#21505;&#65306;&#21046;&#27490;&#20013;&#20849;&#21307;&#30103;&#34384;&#26432;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-12-41" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
