<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#23431;&#26126;&#32593;&#12305; &lt;br /&gt;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#27880;&#23450;&#26159;&#19968;&#26412;&#19981;&#26429;&#30340;&#22855;&#20070;&#65292;&#23427;&#33258;2004&#24180;11&#26376;&#20986;&#29983;&#65292;&#23601;&#24320;&#22987;&#20102;&#38663;&#25788;&#20154;&#24515;&#25913;&#21464;&#19990;&#30028;&#30340;&#26053;&#31243;&#12290;&#20061;&#35780;&#29616;&#35937;&#20013;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#23601;&#26159;&#20013;&#20849;&#23186;&#20307;&#20174;&#19981;&#25552;&#36825;&#26412;&#20070;&#12290;&lt;/p&gt;
&lt;p&gt;&#12298;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;10299&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#23431;&#26126;&#32593;&#12305; <br />&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#27880;&#23450;&#26159;&#19968;&#26412;&#19981;&#26429;&#30340;&#22855;&#20070;&#65292;&#23427;&#33258;2004&#24180;11&#26376;&#20986;&#29983;&#65292;&#23601;&#24320;&#22987;&#20102;&#38663;&#25788;&#20154;&#24515;&#25913;&#21464;&#19990;&#30028;&#30340;&#26053;&#31243;&#12290;&#20061;&#35780;&#29616;&#35937;&#20013;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#23601;&#26159;&#20013;&#20849;&#23186;&#20307;&#20174;&#19981;&#25552;&#36825;&#26412;&#20070;&#12290;</p>
<p>&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#19981;&#20165;&#22312;&#28023;&#22806;&#22823;&#32426;&#20803;&#31561;&#20013;&#25991;&#23186;&#20307;&#20445;&#30041;&#20027;&#25512;7&#24180;&#65292;&#22312;&#20013;&#22269;&#28216;&#23458;&#38738;&#30544;&#30340;&#28023;&#22806;&#21508;&#22269;&#26053;&#28216;&#26223;&#28857;&#65292;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#30495;&#30456; &#30340;&#22320;&#26041;&#65292;&#37117;&#23601;&#21487;&#20197;&#24471;&#21040;&#20061;&#35780;&#12290;&#20061;&#35780;&#22768;&#21517;&#36828;&#25773;&#65292;&#22312;&#20013;&#22269;&#27809;&#21548;&#35828;&#36807;&#30340;&#20154;&#30495;&#19981;&#22810;&#65292;&#24403;&#28982;&#65292;&#21548;&#36807;&#30340;&#19981;&#19968;&#23450;&#37117;&#30475;&#36807;&#12290;&#20849;&#20135;&#20826;&#38750;&#24120;&#24807;&#24597;&#20061;&#35780;&#65292;&#19968;&#20010;&#27966;&#20986;&#25152;&#35686;&#23519;&#26366;&#36319;&#25105;&#35828;&#65292;&#20174;&#27861;&#36718;&#21151; &#23398;&#21592;&#23478;&#37324;&#25220;&#21040;&#19968;&#26412;&#20061;&#35780;&#65292;&#23601;&#20250;&#34987;&#21028;&#21009;&#19977;&#24180;&#12290;&#37027;&#20040;&#20026;&#20160;&#20040;&#22823;&#38470;&#23186;&#20307;&#26080;&#20154;&#25552;&#20061;&#35780;&#21602;&#65311;&#21482;&#26377;&#19968;&#31181;&#35299;&#37322;&#65292;&#37027;&#23601;&#26159;&#20061;&#35780;&#26159;&#20013;&#23459;&#37096;&#30340;&#32477;&#23545;&#31105;&#35789;&#12290;&#22240;&#20026;&#20061;&#35780;&#29031;&#20986;&#20102;&#20013;&#20849;&#30340;&#39764;&#39740;&#30495;&#38754;&#65292; &#20196;&#20854;&#26080;&#22788;&#36929;&#24418;&#65292;&#22914;&#26524;&#35841;&#35797;&#22270;&#21435;&#25209;&#39539;&#65292;&#21453;&#32780;&#20250;&#21152;&#36895;&#20061;&#35780;&#30340;&#20256;&#25773;&#65292;&#23558;&#26377;&#26356;&#22810;&#30340;&#20154;&#36864;&#20826;&#12290;</p>
<p>2005&#24180;&#26032;&#24180;&#26399;&#38388;&#65292;&#25105;&#22238;&#19996;&#21271;&#32769;&#23478;&#25506;&#20146;&#65292;&#36319;&#25105;&#29238;&#20146;&#35762;&#36848;&#25105;&#30475;&#36807;&#30340; &#20061;&#35780;&#20869;&#23481;&#12290;&#20197;&#21069;&#25105;&#29238;&#20146;&#36319;&#25105;&#25552;&#21040;&#36807;&#19977;&#24180;&#22823;&#39269;&#33618;&#39295;&#27515;&#20154;&#30340;&#20107;&#24773;&#65292;&#29238;&#36744;&#31216;&#37027;&#20010;&#24180;&#20195;&#21483;&ldquo;&#20108;&#20004;&#20845;&#37027;&#26102;&#20505;&rdquo;&#65292;&#20182;&#35828;&#24403;&#26102;&#29983;&#20135;&#30340;&#31918;&#39135;&#26159;&#29983;&#20135;&#38431;&#30340;&#65292;&#27599;&#20010;&#20154;&#37027;&#26102;&#20505;&#19968;&#22825;&#20998;&#32473;&#20108;&#20004;&#20845; &#30340;&#33502;&#31859;&#38754;&#65292;&#26377;&#30340;&#22320;&#26041;&#21482;&#32473;&#20108;&#20004;&#20108;&#65292;&#24456;&#22810;&#20154;&#39295;&#27515;&#20102;&#12290;&#22909;&#22312;&#25105;&#29239;&#29239;&#26159;&#24037;&#20154;&#65292;&#24037;&#20154;&#30340;&#24453;&#36935;&#27604;&#20892;&#27665;&#22909;&#65292;&#32780;&#19988;&#20182;&#25176;&#20851;&#31995;&#25214;&#21040;&#19968;&#20123;&#29577;&#31859;&#20013;&#38388;&#30340;&#31895;&#33455;&#23376;&#65292;&#31881;&#30862;&#20102;&#25530;&#21040;&#29577;&#31859;&#38754;&#37324;&#65292;&#20840;&#23478; &#24635;&#31639;&#27809;&#26377;&#27515;&#20154;&#12290;&#21548;&#35828;&#21335;&#26041;&#27515;&#20154;&#26356;&#22810;&#12290;&#25105;&#38382;&#29238;&#20146;&#65306;&ldquo;&#20061;&#35780;&#20013;&#35828;&#37027;&#19977;&#24180;&#27809;&#26377;&#33258;&#28982;&#28798;&#23475;&#65292;&#39118;&#35843;&#38632;&#39034;&#65292;&#26159;&#20154;&#20026;&#36896;&#25104;&#30340;&#22823;&#39269;&#33618;&#12290;&rdquo;&#29238;&#20146;&#35828;&#23545;&#12290;&#20182;&#35828;&#36797;&#23425;&#36825;&#37324;&#19981;&#26159;&#27809;&#26377;&#31918;&#39135;&#65292;&#26159;&#31918; &#39135;&#37117;&#34987;&#22269;&#23478;&#25910;&#36208;&#20102;&#65292;&#32473;&#33487;&#32852;&#36824;&#20538;&#12290;&#25509;&#30528;&#65292;&#20182;&#23569;&#26377;&#20005;&#32899;&#22320;&#35828;&#65306;&ldquo;&#25105;&#24120;&#24120;&#24819;&#65292;&#36825;&#22825;&#19979;&#26368;&#29408;&#27602;&#30340;&#20154;&#26159;&#35841;&#21602;&#65311;&#26159;&#27611;&#27901;&#19996;&#12290;&#37027;&#20010;&#24515;&#21834;&#65292;&#30495;&#26159;&#27604;&#34503;&#34638;&#36824;&#29408;&#21834;&#65281;&rdquo;&#20182;&#35828;&#65292;&#24403;&#26102;&#22823;&#36830;&#12289; &#20025;&#19996;&#12289;&#30422;&#21439;&#31561;&#22320;&#30340;&#33529;&#26524;&#37117;&#34987;&#25910;&#21435;&#32473;&#33487;&#32852;&#36824;&#20538;&#65292;&#33487;&#32852;&#29992;&#22280;&#36807;&#28388;&#65292;&#23567;&#30340;&#33529;&#26524;&#37117;&#19981;&#35201;&#12290;&#21608;&#24681;&#26469;&#35828;&#25105;&#20204;&#20013;&#22269;&#20154;&#26377;&#24535;&#27668;&#65292;&#33487;&#32852;&#19981;&#35201;&#30340;&#25105;&#20204;&#20063;&#19981;&#35201;&#65292;&#37117;&#32473;&#25172;&#25481;&#20102;&#65288;&#21608;&#21040;&#24819;&#27861;&#26159;&#27611;&#30340; &#24819;&#27861;&#65289;&#12290;&#24403;&#26102;&#27491;&#26159;&#27809;&#19996;&#35199;&#21507;&#39295;&#27515;&#20154;&#30340;&#26102;&#20505;&#21834;&#65292;&#20026;&#20160;&#20040;&#19981;&#25343;&#22238;&#26469;&#32473;&#32769;&#30334;&#22995;&#21507;&#21602;&#65311;&#33021;&#23569;&#27515;&#24456;&#22810;&#20154;&#12290;</p>
<p>&#20854;&#23454;&#36825;&#20010;&#32473;&#33487;&#32852;&#36824;&#33529;&#26524;&#30340;&#25925;&#20107;&#65292;&#25105;&#23567;&#26102;&#20505;&#23601;&#19981;&#27490;&#19968; &#27425;&#21548;&#29238;&#20146;&#25552;&#36807;&#65292;&#20294;&#37027;&#26102;&#20182;&#27809;&#26377;&#36825;&#26679;&#35780;&#35770;&#12290;&#25105;&#20013;&#23567;&#23398;&#26102;&#20505;&#30340;&#33041;&#34955;&#20063;&#26159;&#34987;&#28748;&#36755;&#30340;&#20849;&#20135;&#20826;&#30340;&#24605;&#32500;&#65292;&#36824;&#35273;&#24471;&#21608;&#24635;&#29702;&#20570;&#30340;&#23545;&#21834;&#65292;&#20013;&#22269;&#20154;&#35201;&#26377;&#39592;&#27668;&#21834;&#65292;&#25105;&#20204;&#20013;&#22269;&#20154;&#35201;&#21202;&#32039;&#35044;&#33136;&#24102;&#20026; &#22269;&#23478;&#30528;&#24819;&#21834;&hellip;&hellip;&#29238;&#20146;&#35748;&#20026;&#27611;&#27901;&#19996;&#26368;&#29408;&#27602;&#65292;&#24182;&#19988;&#21448;&#25552;&#36215;&#25172;&#33529;&#26524;&#30340;&#20107;&#24773;&#65292;&#25105;&#24456;&#21463;&#38663;&#21160;&#65292;&#20877;&#24819;&#24819;&#20061;&#35780;&#20013;&#35828;&#30340;&#20013;&#20849;&#28448;&#35270;&#20154;&#24615;&#21482;&#35762;&#20826;&#24615;&#30340;&#26412;&#36136;&#65292;&#24863;&#21463;&#23601;&#26356;&#28145;&#20102;&#12290;&#25105;&#29238;&#20146;&#27809;&#20160;&#20040;&#30693; &#35782;&#65292;&#20182;&#23601;&#26159;&#30475;&#37325;&#20154;&#30340;&#29983;&#21629;&#25165;&#35782;&#21035;&#20986;&#20013;&#20849;&#29408;&#27602;&#30340;&#12290;&#20849;&#20135;&#20826;&#25171;&#30528;&#22269;&#23478;&#26071;&#21495;&#65292;&#19981;&#31649;&#20154;&#27665;&#27515;&#27963;&#65292;&#25343;&#30334;&#22995;&#30340;&#29983;&#21629;&#21435;&#20914;&#32982;&#23427;&#27835;&#22269;&#23500;&#35029;&#30340;&#33080;&#38754;&#65292;&#32654;&#20854;&#21517;&#26352;&ldquo;&#39592;&#27668;&rdquo;&#65292;&#23427;&#26377;&#20160;&#20040;&#36164;&#26684;&#26367; &#21035;&#20154;&#20915;&#23450;&#35201;&#39592;&#27668;&#19981;&#35201;&#29983;&#21629;&#65311;&#30495;&#26159;&#19981;&#26159;&#33258;&#24049;&#30340;&#32905;&#33258;&#24049;&#19981;&#30140;&#21834;&#65292;&#39295;&#27515;&#30340;&#19981;&#26159;&#20826;&#30340;&#39046;&#23548;&#20154;&#21450;&#20854;&#23478;&#23646;&#12290;</p>
<p>&#25105;&#23545;&#29238;&#20146;&#24863;&#24936;&#65292;&#20197;&#21069;&#25105;&#20197;&#20026;&#32418;&#21355;&#20853;&#25630;&#27494;&#26007;&#26432;&#20154;&#26159;&#33258;&#21457; &#30340;&#65292;&#30475;&#20102;&#20061;&#35780;&#25165;&#30693;&#36947;&#65292;&#37117;&#26159;&#20826;&#20013;&#22830;&#30340;&#25919;&#31574;&#12290;&#29238;&#20146;&#35828;&#65292;&#36825;&#20010;&#20182;&#30693;&#36947;&#65292;&#30340;&#30830;&#26159;&#37027;&#26679;&#12290;&#37027;&#20010;&#26102;&#26399;&#20182;&#26159;&#27665;&#20853;&#36830;&#38271;&#65292;&#36127;&#36131;&#20840;&#20844;&#31038;&#65288;&#29616;&#22312;&#25913;&#25104;&#20026;&ldquo;&#20065;&rdquo;&#65289;&#30340;&#27665;&#20853;&#20107;&#21153;&#12290;&#19978;&#38754;&#20256;&#36798;&#25919; &#31574;&#21644;&#20219;&#21153;&#65292;&#20182;&#37117;&#30693;&#36947;&#12290;&#24403;&#26102;&#24456;&#22810;&#24178;&#37096;&#34987;&#25235;&#36215;&#26469;&#20851;&#25276;&#65292;&#20132;&#32473;&#27665;&#20853;&#30475;&#31649;&#12290;&#37117;&#26159;&#33021;&#20154;&#21834;&#65292;&ldquo;&#21453;&#21491;&rdquo;&#20063;&#26159;&#65292;&#25235;&#30340;&#37117;&#26159;&#33021;&#20154;&#12290;&#29238;&#20146;&#35273;&#24471;&#20182;&#20204;&#24456;&#20900;&#26505;&#65292;&#23601;&#21545;&#21648;&#27665;&#20853;&#22909;&#22909;&#30475;&#31649;&#65292;&#19981;&#20934; &#25171;&#39554;&#65292;&#20986;&#20102;&#38382;&#39064;&#23601;&#36861;&#31350;&#30475;&#31649;&#20154;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#37027;&#20010;&#20065;&#27809;&#26377;&#19968;&#20010;&#20154;&#34987;&#25240;&#30952;&#65292;&#26356;&#27809;&#26377;&#27515;&#20154;&#30340;&#20107;&#24773;&#12290;&#25991;&#38761;&#32467;&#26463;&#21518;&#65292;&#37027;&#20123;&#20154;&#37117;&#25214;&#25105;&#29238;&#20146;&#20570;&#35777;&#20154;&#24179;&#21453;&#65292;&#19981;&#23569;&#20154;&#20570;&#20102;&#20065;&#37324;&#12289;&#21439;&#37324;&#30340;&#24178; &#37096;&#65292;&#20182;&#20204;&#24456;&#24863;&#35874;&#25105;&#29238;&#20146;&#12290;&#29238;&#20146;&#19981;&#24819;&#35851;&#21462;&#23448;&#32844;&#65292;&#20174;&#26469;&#19981;&#21435;&#36319;&#20182;&#20204;&#25289;&#20851;&#31995;&#65292;&#26368;&#32456;&#37117;&#26159;&#19968;&#21517;&#26222;&#36890;&#20892;&#27665;&#12290;&#29238;&#20146;&#35828;&#65292;&#20570;&#20154;&#21834;&#65292;&#20160;&#20040;&#26102;&#20505;&#37117;&#35201;&#35762;&#33391;&#24515;&#65292;&#19981;&#35201;&#20007;&#33391;&#24515;&#12290;&#20849;&#20135;&#20826;&#23601;&#26159;&#25972; &#20154;&#65292;&#20294;&#26159;&#20154;&#35201;&#26159;&#19981;&#36319;&#30528;&#20570;&#22351;&#20107;&#65292;&#20063;&#23601;&#33021;&#19981;&#20570;&#22351;&#20107;&#12290;</p>
<p>&#29238;&#20146;&#25140;&#36807;&#32418;&#39046;&#24062;&#65292;&#25105;&#36319;&#20182;&#35762;&ldquo;&#19977;&#36864;&rdquo;&#30340;&#20107;&#24773;&#65292;&#20182;&#27627;&#19981;&#29369;&#35947;&#22320;&#36864;&#20986;&#65292;&#20182;&#24456;&#30456;&#20449;&#20849;&#20135;&#20826;&#23601;&#26159;&#37034;&#28789;&#65292;&#25670;&#33073;&#37034;&#28789;&#25511;&#21046;&#25165;&#26159;&#29233;&#24796;&#29983;&#21629;&#12290;&#20182;&#21518;&#26469;&#30475;&#20102;&#20061;&#35780;&#30340;&#20809;&#30879;&#65292;&#20182;&#35828;&#65292;&#37027;&#20123;&#20107;&#24773;&#35828;&#24471;&#37117;&#23545;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#20869;&#26159;&#22914;&#20309;&#38024;&#23545;&#20061;&#35780;&#30340;&#21602;&#65311;&#26377;&#19968;&#20214;&#20107;&#24773;&#21487;&#35265;&#19968;&#26001;&#12290;</p>
<p>&#25105; &#19968;&#20010;&#21516;&#23398;&#22312;&#24066;&#30719;&#21153;&#23616;&#26426;&#20851;&#24037;&#20316;&#65292;&#20182;&#26497;&#20854;&#20852;&#22859;&#22320;&#36319;&#25105;&#35762;&#65292;&#30719;&#21153;&#23616;&#20826;&#26657;&#30340;&#20027;&#20219;&#65292;&#26159;&#26377;&#21517;&#30340;&#31508;&#26438;&#23376;&#12290;&#20182;&#25343;&#30528;&#20061;&#35780;&#22312;&#21333;&#20301;&#20844;&#24320;&#30475;&#65292;&#26377;&#20154;&#30475;&#35265;&#21518;&#21523;&#24471;&#35828;&#65292;&#20320;&#24590;&#20040;&#25226;&#27861;&#36718;&#21151;&#21457;&#30340;&#20070; &#25343;&#21040;&#36825;&#37324;&#20102;&#65311;&#20182;&#35828;&#65292;&#20160;&#20040;&#21568;&#65292;&#36825;&#26159;&#19978;&#38754;&#35753;&#25105;&#30475;&#30340;&#65292;&#35753;&#25105;&#20889;&#25209;&#21028;&#25991;&#31456;&#12290;&#25105;&#36234;&#30475;&#36234;&#30475;&#36234;&#20889;&#19981;&#20102;&#65292;&#20889;&#20160;&#20040;&#21568;&#65292;&#20070;&#19978;&#20889;&#30340;&#37117;&#26159;&#30495;&#27491;&#30340;&#20826;&#21490;&#65292;&#20154;&#23478;&#35828;&#30340;&#23545;&#21834;&#65292;&#24590;&#20040;&#25209;&#65311;&#65281;&#25105;&#25165;&#19981; &#20889;&#21602;&#12290;</p>
<p>&#36825;&#20214;&#20107;&#21457;&#29983;&#22312;&#20061;&#35780;&#20986;&#26469;&#19981;&#20037;&#12290;&#36825;&#20301;&#21516;&#23398;&#35828;&#65292;&#21548;&#35828;&#26366;&#24198;&#32418;&#22312;&#26597;&#26159;&#35841;&#20889;&#30340;&#20061;&#35780;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#32477;&#23494;&#30340;&#20826;&#21490;&#36164;&#26009;&#20869;&#23481;&#12290;&#19981;&#36807;&#65292;&#26597;&#26469;&#26597;&#21435;&#20063;&#27809;&#32467;&#26524;&#12290;</p>
<p>&#22312; &#19979;&#38754;&#22522;&#23618;&#65292;&#20013;&#20849;&#21364;&#20174;&#26469;&#19981;&#25552;&#20061;&#35780;&#36864;&#20826;&#30340;&#20107;&#24773;&#12290;&#38024;&#23545;&#20061;&#35780;&#36864;&#20826;&#65292;2005&#24180;1&#26376;&#24320;&#22987;&#65292;&#20013;&#20849;&#25630;&#20102;&#19968;&#20010;&#39118;&#22768;&#40548;&#21811;&#30340;&ldquo;&#20445;&#20808;&rdquo;&#36816;&#21160;&#65292;&#21382;&#26102;&#19968;&#24180;&#21322;&#65292;&#22312;&#20826;&#20869;&#22823;&#25630;&#23398;&#20064;&#20826;&#31456;&#12289;&#20826; &#21490;&#12289;&#37325;&#26032;&#23459;&#35475;&#31561;&#27963;&#21160;&#65292;&#20826;&#21592;&#20840;&#37117;&#34987;&#36843;&#21442;&#21152;&#23398;&#20064;&#65292;&#34987;&#36843;&#20889;&#24605;&#24819;&#27719;&#25253;&#21644;&#27468;&#39042;&#20826;&#30340;&#35854;&#35328;&#65292;&#22823;&#23478;&#37117;&#24456;&#21453;&#24863;&#21644;&#26080;&#22856;&#12290;&#20849;&#20135;&#20826;&#37027;&#26679;&#24178;&#65292;&#26159;&#20225;&#22270;&#20877;&#27425;&#21152;&#24378;&#28748;&#36755;&#20826;&#30340;&#27498;&#29702;&#37034;&#35828;&#65292;&#20197;&#38459;&#25377;&#20154;&#20204;&#36864;&#20826;&#33258;&#25937;&#65292;&#25226;&#20154;&#25414;&#32465;&#22312;&#23427;&#36825;&#36255;&#20914;&#21521;&#22320;&#29425;&#30340;&#21015;&#36710;&#19978;&#20570;&#38506;&#33900;&#12290;7&#24180;&#36807;&#21435;&#20102;&#65292;&#30446;&#21069;&#32479;&#35745;&#20986;&#26469;&#30340;&#25968;&#25454;&#26159;1&#20159;&#22810;&#20154;&#36864;&#20986;&#20013;&#20849;&#65292;&#20013;&#20849;&#20877;&#24590;&#20040;&#25240;&#33150;&#65292;&#20063;&#25405;&#25937;&#19981;&#20102;&#34987;&#21822;&#24323;&#30340;&#21629;&#36816;&#20102;&#12290;</p>
<p>&#22312; &#20061;&#35780;&#36864;&#20826;&#19978;&#65292;&#20013;&#20849;&#19968;&#25913;&#40657;&#30333;&#39072;&#20498;&#24785;&#20081;&#20247;&#21548;&#30340;&#24815;&#29992;&#25216;&#20457;&#65292;&#32780;&#35753;&#21897;&#33292;&#20204;&#38598;&#20307;&#22622;&#21897;&#22833;&#22768;&#65292;&#35797;&#22270;&#35753;&#20061;&#35780;&#36864;&#20826;&#38144;&#22768;&#21311;&#36857;&#65292;&#19981;&#36807;&#26159;&#25513;&#32819;&#30423;&#38083;&#33258;&#27450;&#27450;&#20154;&#32610;&#20102;&#12290;&#20061;&#35780;&#24778;&#22825;&#21160;&#22320;&#30340;&#38477;&#39764;&#20255;&#21147;&#65292;&#25320;&#20113;&#21435;&#38654;&#24320;&#24515;&#38145;&#65292;&#19968;&#20142;&#23553;&#21897;&#25361;&#39740;&#38754;&#12290;&#21487;&#20197;&#26009;&#24819;&#65292;&#20013;&#20849;&#21040;&#27515;&#20063;&#19981;&#25954;&#38754;&#23545;&#20061;&#35780;&#65292;&#32780;&#20013;&#20849;&#37034;&#28789;&#27515;&#21518;&#65292;&#20061;&#35780;&#20173;&#23558;&#32768;&#20142;&#23536;&#23431;&#65292;&#25104;&#20026;&#21382;&#21490;&#26143;&#31354;&#19981;&#28781;&#30340;&#35265;&#35777;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-5</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-5" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
