<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#20160;&#20040;&#21149;&#24744;&#36864;&#20826;&#65311; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&lt;strong&gt;&#19968;&#12289;&#36864;&#20826;&#22240;&#20309;&#32780;&#26469;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;2004&#24180;11&#26376;&#65292;&#22823;&#32426;&#20803;&#25512;&#20986;&#20102;&#31995;&#21015;&#31038;&#35770;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#12290;&#12298;&#20061;&#35780;&#12299;&#19968;&#20070;&#28145;&#20837;&#12289;&#32454;&#33268;&#12289;&#20840;&#38754;&#12289;&#20855;&#20307;&#30340;&#31532;&#19968;&#27425;&#35828;&#28165;&#20102;&#20849;&#20135;&#20826;&#26159;&#20160;&#20040;&#12290;&#38543;&#21518;&#65292;&#12298;&#20061;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#20160;&#20040;&#21149;&#24744;&#36864;&#20826;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;17961&#27425;&#28857;&#20987;
             &#8226; 1&#26465;&#35780;&#35770;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><strong>&#19968;&#12289;&#36864;&#20826;&#22240;&#20309;&#32780;&#26469;</strong></p>
<p>2004&#24180;11&#26376;&#65292;&#22823;&#32426;&#20803;&#25512;&#20986;&#20102;&#31995;&#21015;&#31038;&#35770;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#12290;&#12298;&#20061;&#35780;&#12299;&#19968;&#20070;&#28145;&#20837;&#12289;&#32454;&#33268;&#12289;&#20840;&#38754;&#12289;&#20855;&#20307;&#30340;&#31532;&#19968;&#27425;&#35828;&#28165;&#20102;&#20849;&#20135;&#20826;&#26159;&#20160;&#20040;&#12290;&#38543;&#21518;&#65292;&#12298;&#20061;&#35780;&#12299;&#36805;&#36895;&#20256;&#25773;&#65292;&#20840;&#19990;&#30028;&#23588;&#20854;&#26159;&#20013;&#22269;&#22823;&#38470;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#19990;&#20154;&#26356;&#21152;&#28165;&#26970;&#30340;&#30475;&#21040;&#20102;&#21361;&#23475;&#19990;&#30028;&#19968;&#30334;&#22810;&#24180;&#30340;&#20849;&#20135;&#20826;&#30340;&#37034;&#24694;&#26412;&#36136;&#12290;&#38543;&#30528;&#19978;&#19990;&#32426;&#26411;&#19990;&#30028;&#35832;&#22810;&#30340;&#20849;&#20135;&#22269;&#23478;&#30340;&#35299;&#20307;&#65292;&#24050;&#32463;&#24443;&#24213;&#30340;&#23459;&#21578;&#20102;&#20849;&#20135;&#20027;&#20041;&#36816;&#21160;&#30340;&#22833;&#36133;&#12290;&#20316;&#20026;&#20013;&#22269;&#30340;&#20849;&#20135;&#20826;&#65292;&#36825;&#20010;&#26469;&#28304;&#20110;&#35199;&#26041;&#21364;&#25166;&#26681;&#22312;&#20013;&#22269;&#36825;&#29255;&#22303;&#22320;&#19978;&#30340;&#37034;&#28789;&#65292;&#36234;&#26469;&#36234;&#25104;&#20026;&#20840;&#19990;&#30028;&#20154;&#27665;&#30633;&#30446;&#21644;&#21822;&#24323;&#30340;&#38598;&#20013;&#22320;&#12290;&#24403;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#36880;&#28176;&#30475;&#28165;&#20013;&#20849;&#30340;&#26412;&#36136;&#21644;&#20013;&#20849;&#22810;&#24180;&#26469;&#32473;&#20154;&#31867;&#32473;&#20013;&#22269;&#20154;&#24102;&#26469;&#30340;&#21361;&#23475;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#19990;&#20154;&#22312;&#38470;&#32493;&#20316;&#20986;&#33258;&#24049;&#30340;&#36873;&#25321;--&#33073;&#31163;&#20013;&#20849;&#65292;&#22768;&#26126;&#36864;&#20826;&#12290;&#21363;&#65306;&#22768;&#26126;&#36864;&#20986;&#26366;&#32463;&#21152;&#20837;&#20013;&#20849;&#30340;&#19968;&#20999;&#32452;&#32455;&#65288;&#20826;&#12289;&#22242;&#12289;&#38431;&#65289;&#12290;&#24320;&#22987;&#20026;&#33258;&#24049;&#36873;&#25321;&#26410;&#26469;&#12290;&#30452;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#36229;&#36807;4000&#19975;&#20154;&#22768;&#26126;&#36864;&#20986;&#20102;&#20013;&#20849;&#30340;&#19968;&#20999;&#32452;&#32455;&#12290;</p>
<p><strong>&#20108;&#65292;"&#22825;&#28781;&#20013;&#20849;&#12288;&#36864;&#20826;&#20445;&#21629;"</strong></p>
<p>&#35753;&#20154;&#36864;&#20826;&#19981;&#26159;&#20026;&#20102;&#25630;&#25919;&#27835;&#65292;&#26356;&#19981;&#26159;&#20026;&#20102;&#25171;&#20498;&#20013;&#20849;&#65292;&#19981;&#26159;&#20026;&#20102;&#35201;&#20013;&#20849;&#30340;&#25919;&#26435;&#12290;&#20013;&#20849;&#32467;&#26463;&#20102;&#65292;&#23558;&#26469;&#24590;&#26679;&#65292;&#37027;&#26159;&#22825;&#24847;&#65292;&#21382;&#21490;&#23601;&#26159;&#36825;&#26679;&#65292;&#36825;&#19968;&#26397;&#21435;&#20102;&#19979;&#19968;&#26397;&#20250;&#26469;&#12290;&#32780;&#37027;&#26102;&#20063;&#24517;&#23558;&#26377;&#20013;&#22269;&#30334;&#22995;&#35828;&#30340;"&#30495;&#40857;&#22825;&#23376;"&#20986;&#29616;&#12290;&#26159;&#22240;&#20026;"&#22825;&#28781;&#20013;&#20849;"&#65292;&#25165;&#38656;&#35201;&#19990;&#20154;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#65292;&#20854;&#30446;&#22320;&#26159;&#20026;&#20102;&#25937;&#20154;&#20445;&#21629;&#12290;&#22914;&#19981;&#21450;&#26102;&#36864;&#20986;&#65292;&#22825;&#28781;&#20013;&#20849;&#20043;&#26102;&#65292;&#25152;&#26377;&#26366;&#32463;&#21152;&#20837;&#20854;&#32452;&#32455;&#30340;&#20154;&#37117;&#20250;&#25104;&#20026;&#20013;&#20849;&#30340;&#38506;&#33900;&#21697;&#12290;&#22240;&#20026;&#20154;&#19968;&#26086;&#23459;&#35475;&#21152;&#20837;&#20013;&#20849;&#65292;&#20174;&#27492;&#23601;&#25104;&#20026;&#20102;&#20013;&#20849;&#30340;&#19968;&#20221;&#23376;&#65292;&#22312;&#20154;&#30340;&#39069;&#22836;&#21644;&#21491;&#25163;&#32972;&#19978;&#23601;&#34987;&#25171;&#19978;&#20013;&#20849;&#37034;&#28789;&#65288;&#24694;&#20861;&#65289;&#30340;&#28889;&#21360;&#65292;&#30452;&#21040;&#22825;&#28781;&#20013;&#20849;&#25104;&#20026;&#20013;&#20849;&#30340;&#38506;&#33900;&#21697;&#20026;&#27490;&#12290;&#36828;&#31163;&#20013;&#20849;&#25165;&#33021;&#26356;&#21152;&#20307;&#29616;&#20986;&#23545;&#29983;&#21629;&#30340;&#29645;&#24796;&#65292;&#20307;&#29616;&#29983;&#21629;&#30340;&#20215;&#20540;&#12290;</p>
<p><strong>&#19977;&#12289;&#20026;&#20160;&#20040;&#35828;"&#22825;&#28781;&#20013;&#20849;"</strong></p>
<p>1&#12289;&#22825;&#28781;&#20013;&#20849;&#30340;&#21407;&#22240;</p>
<p>&#20849;&#20135;&#20826;&#26469;&#21040;&#20013;&#22269;&#20197;&#21518;&#65292;&#23601;&#24320;&#22987;&#23545;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#36827;&#34892;&#27585;&#28781;&#24615;&#30340;&#30772;&#22351;&#21644;&#25171;&#20987;&#65292;&#21382;&#27425;&#36816;&#21160;&#20013;&#26432;&#23475;&#20102;8000&#19975;&#20013;&#21326;&#20799;&#22899;&#12290;&#32473;&#20013;&#21326;&#22823;&#22320;&#24102;&#26469;&#20102;&#25968;&#19981;&#28165;&#30340;&#28798;&#38590;&#12290;&#28982;&#32780;&#24403;&#20154;&#30340;&#36947;&#24503;&#34987;&#20013;&#20849;&#30340;&#39764;&#29226;&#36418;&#36495;&#21040;&#26497;&#28857;&#65292;&#21363;&#23558;&#36947;&#24503;&#26080;&#23384;&#30340;&#26102;&#20505;&#12290;&#20013;&#21326;&#22823;&#22320;&#20986;&#29616;&#20102;&#19975;&#21476;&#20197;&#26469;&#65292;&#33021;&#20351;&#20154;&#31867;&#36947;&#24503;&#22238;&#21319;&#12289;&#20351;&#20154;&#36523;&#24515;&#20581;&#24247;&#30340;&#39640;&#24503;&#22823;&#27861;--"&#27861;&#36718;&#21151;"&#65292;&#20013;&#20849;&#21364;&#23558;&#39764;&#29226;&#20280;&#21521;&#20102;&#27861;&#36718;&#21151;&#65292;&#22916;&#22270;&#27585;&#28781;&#19982;&#25212;&#26432;&#12290;&#20960;&#24180;&#26469;&#65292;&#20013;&#20849;&#38598;&#20854;&#37034;&#24694;&#20043;&#20840;&#21147;&#65292;&#27745;&#36785;&#35837;&#35876;&#22823;&#27861;&#65292;&#35820;&#38519;&#22823;&#27861;&#30340;&#21019;&#22987;&#20154;&#65292;&#37319;&#29992;&#38750;&#27861;&#20851;&#25276;&#12289;&#21171;&#25945;&#12289;&#21028;&#21009;&#12289;&#37239;&#21009;&#25240;&#30952;&#12289;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#20307;&#22120;&#23448;&#31561;&#19981;&#21487;&#21578;&#20154;&#30340;&#25163;&#27573;&#36843;&#23475;&#20102;&#25968;&#20197;&#19975;&#35745;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#21487;&#20197;&#35828;&#26159;&#32618;&#24694;&#28372;&#22825;&#65292;&#32580;&#31481;&#38590;&#20070;&#12290;&#20013;&#20849;&#22916;&#22270;&#27585;&#25481;&#20154;&#31867;&#21807;&#19968;&#33021;&#22815;&#22238;&#24402;&#36947;&#24503;&#26412;&#24615;&#30340;"&#27861;&#36718;&#22823;&#27861;"&#12290;&#22240;&#27492;&#22825;&#24594;&#20154;&#24616;&#65292;&#20154;&#31070;&#20849;&#24868;&#65292;&#20877;&#21152;&#19978;&#20013;&#20849;&#24694;&#24815;&#28385;&#30408;&#30340;&#32618;&#24694;&#21382;&#21490;&#65292;&#25152;&#20197;&#35828;&#26159;"&#22825;&#28781;&#20013;&#20849;"&#12290;&#22240;&#27492;&#25165;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#19990;&#20154;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#65292;&#27665;&#20247;&#30340;&#33258;&#21457;&#36873;&#25321;&#20063;&#23601;&#26159;"&#22825;&#24847;"&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;</p>
<p>2&#12289;&#22825;&#28781;&#20013;&#20849;&#30340;&#21069;&#20806;</p>
<p>&#20160;&#20040;&#20107;&#24773;&#30340;&#21457;&#29983;&#37117;&#26377;&#21069;&#20806;&#12290;&#27604;&#22914;&#22320;&#38663;&#65292;&#28779;&#23665;&#29190;&#21457;&#65292;&#30239;&#30123;&#27969;&#34892;&#31561;&#31561;&#30340;&#21457;&#29983;&#12290;&#32780;"&#22825;&#28781;&#20013;&#20849;"&#20063;&#19981;&#20363;&#22806;&#12290;</p>
<p>&#21476;&#20195;&#39044;&#35328;&#12290;&#22312;&#21476;&#20154;&#25152;&#30041;&#19979;&#30340;&#35832;&#22810;&#39044;&#35328;&#20013;&#65292;&#37117;&#24050;&#32463;&#34920;&#26126;&#20102;&#20013;&#20849;&#21040;&#19968;&#23450;&#26102;&#26399;&#35201;&#28781;&#20129;&#12290;&#27604;&#22914;&#21776;&#26397;&#34945;&#22825;&#32609;&#30340;&#12298;&#25512;&#32972;&#22270;&#12299;&#65292;&#19977;&#22269;&#26102;&#26399;&#35832;&#33883;&#20142;&#30340;&#12298;&#39532;&#21069;&#35838;&#12299;&#65292;&#21271;&#23435;&#37045;&#38605;&#30340;&#12298;&#26757;&#33457;&#35799;&#12299;&#65292;&#27861;&#22269;&#35834;&#26597;&#20025;&#29595;&#26031;&#30340;&#12298;&#35832;&#19990;&#32426;&#12299;&#38889;&#22269;&#33879;&#21517;&#30340;&#12298;&#26684;&#24245;&#36951;&#24405;&#12299;&#31561;&#31561;&#65292;&#37117;&#26366;&#32463;&#23545;&#20013;&#20849;&#30340;&#28781;&#20129;&#36827;&#34892;&#20102;&#20934;&#30830;&#30340;&#21028;&#26029;&#25110;&#35814;&#32454;&#30340;&#25551;&#36848;&#12290;</p>
<p>&#34255;&#23383;&#22855;&#30707;&#12290;2002&#24180;&#65292;&#20013;&#22269;&#36149;&#24030;&#30465;&#24179;&#22616;&#21439;&#25484;&#24067;&#20065;&#26007;&#22378;&#26449;&#21457;&#29616;&#20102;&#36317;&#20170;2.7&#20159;&#24180;&#30340;&#34255;&#23383;&#22855;&#30707;&#65292;&#19978;&#38754;&#26377;&#22825;&#28982;&#24418;&#25104;&#30340;6&#20010;&#22823;&#23383;&#65306;"&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;"&#12290;&#24182;&#19988;"&#20129;"&#23383;&#36824;&#29305;&#21035;&#22823;&#12290;&#23646;&#19990;&#30028;&#32597;&#35265;&#12290;&#20013;&#22830;&#30005;&#35270;10&#21488;&#26366;&#20570;&#20102;&#19987;&#38376;&#25253;&#36947;&#65292;&#21482;&#26159;&#19981;&#25954;&#25552;&#37027;&#20010;"&#20129;&#23383;"&#12290;&#36825;&#20915;&#19981;&#26159;&#20160;&#20040;&#24039;&#21512;&#30340;&#33258;&#28982;&#29616;&#35937;&#65292;&#32780;&#26159;&#22825;&#24847;&#12290;</p>
<p>&#36830;&#32493;&#19981;&#26029;&#30340;&#22825;&#28798;&#20154;&#31096;&#12290;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#19981;&#26029;&#30340;&#20986;&#29616;&#22825;&#28798;&#20154;&#31096;&#12290;&#23601;2008&#24180;&#26469;&#35828;&#65292;&#19968;&#26376;&#20221;&#21335;&#26041;&#20986;&#29616;&#32597;&#35265;&#30340;&#38632;&#38634;&#22825;&#27668;&#65307;&#20108;&#26376;&#20221;&#32929;&#24066;&#26292;&#36300;&#65307;&#19977;&#26376;&#20221;&#35199;&#34255;&#30340;&#34255;&#27665;&#36973;&#21040;&#27531;&#37239;&#38215;&#21387;&#65307;&#22235;&#26376;&#22885;&#36816;&#23459;&#20256;&#21015;&#36710;&#22312;&#23665;&#19996;&#30456;&#25758;&#24182;&#20986;&#29616;&#25163;&#36275;&#21475;&#30123;&#24773;&#65307;&#20116;&#26376;&#20221;&#22235;&#24029;&#30465;&#21457;&#29983;8.0&#21450;&#22320;&#38663;&#65307;&#20845;&#26376;&#20221;&#30340;&#22823;&#27946;&#27700;&#65307;&#19971;&#26376;&#20221;&#30340;"&#29934;&#23433;&#20107;&#20214;"&#12290;&#20849;&#20135;&#20826;&#19968;&#36143;&#25226;&#21457;&#29983;&#30340;&#28798;&#23475;&#31216;&#20570;"&#33258;&#28982;&#28798;&#23475;"&#12290;&#20013;&#20849;&#19981;&#20449;&#31070;&#65292;&#19981;&#30456;&#20449;"&#21892;&#24694;&#25253;&#24212;"&#12290;&#20854;&#23454;&#25152;&#35859;&#30340;&#33258;&#28982;&#28798;&#23475;&#23601;&#26159;"&#31070;"&#23545;&#22351;&#20154;&#30340;&#24809;&#32602;&#65292;&#26159;&#20013;&#20849;&#20599;&#25442;&#20102;&#27010;&#24565;&#65292;&#35753;&#20154;&#19981;&#30456;&#20449;&#21892;&#24694;&#25253;&#24212;&#65292;&#20154;&#20063;&#23601;&#22833;&#21435;&#20102;&#36947;&#24503;&#30340;&#33258;&#25105;&#32422;&#26463;&#21147;&#65292;&#20174;&#32780;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#30340;&#20570;&#22351;&#20107;&#32780;&#19981;&#32771;&#34385;&#21518;&#26524;&#12290;&#22312;&#20013;&#20849;&#30340;&#35825;&#23548;&#19979;&#65292;&#20154;&#22312;&#36947;&#24503;&#26631;&#20934;&#24613;&#36895;&#30340;&#19979;&#28369;&#20013;&#36973;&#21040;&#20102;&#22825;&#24809;&#12290;&#36825;&#27491;&#26159;&#23545;&#20013;&#20849;&#30340;&#29702;&#35770;&#26368;&#29616;&#23454;&#30340;&#27585;&#28781;&#65292;&#32780;&#28145;&#21463;&#20854;&#23475;&#30340;&#21364;&#26159;&#19968;&#36143;&#21548;&#20449;&#20013;&#20849;&#30340;&#32769;&#30334;&#22995;&#12290;&#26080;&#36764;&#30340;&#30334;&#22995;&#22312;&#20013;&#20849;&#25152;&#23459;&#25196;&#30340;&#33258;&#28982;&#28798;&#23475;&#20013;&#36973;&#21463;&#20102;&#24809;&#32602;&#65292;&#29978;&#33267;&#26159;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;"&#33258;&#28982;&#28798;&#23475;"&#30340;&#21483;&#27861;&#21644;"&#21892;&#24694;&#25253;&#24212;"&#21483;&#27861;&#32467;&#26524;&#21487;&#33021;&#34920;&#29616;&#30340;&#26159;&#19968;&#26679;&#65292;&#32780;"&#33258;&#28982;&#28798;&#23475;"&#30340;&#36855;&#24785;&#24615;&#65292;&#21487;&#20197;&#20351;&#20154;&#27627;&#26080;&#39038;&#34385;&#30340;&#20381;&#26087;&#25105;&#34892;&#25105;&#32032;&#65292;&#22312;&#33258;&#25105;&#27450;&#39575;&#20013;&#19981;&#24471;&#19981;&#25509;&#21463;&#22825;&#24847;&#30340;&#24809;&#32602;&#32780;&#19981;&#30693;&#25910;&#25947;&#21644;&#25913;&#21464;&#12290;&#32780;&#30456;&#20449;"&#21892;&#24694;&#25253;&#24212;"&#23601;&#20250;&#35753;&#20154;&#26377;&#25152;&#39038;&#34385;&#65292;&#21487;&#20197;&#20351;&#20154;&#35686;&#37266;&#65292;&#22312;&#19981;&#26029;&#25913;&#21464;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#20013;&#25552;&#21319;&#20154;&#30340;&#33258;&#25105;&#34920;&#29616;&#32422;&#26463;&#21147;&#12290;</p>
<p>&#21161;&#20013;&#20849;&#20026;&#34384;&#32773;&#39057;&#39057;&#20986;&#29616;&#24694;&#25253;&#12290;&#22312;&#20013;&#20849;&#32479;&#27835;&#30340;&#36825;&#20123;&#24180;&#20013;&#65292;&#24456;&#22810;&#20154;&#22312;&#20026;&#20013;&#20849;&#30340;&#22857;&#29486;&#20013;&#20184;&#20986;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#12290;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#20154;&#22312;&#20837;&#20826;&#22242;&#38431;&#23459;&#35475;&#26102;&#23601;&#24050;&#32463;&#25226;&#33258;&#24049;&#30340;&#29983;&#21629;&#20132;&#32473;&#20102;&#20826;&#32452;&#32455;&#12290;&#21487;&#35265;&#20013;&#20849;&#19981;&#21916;&#27426;&#20026;&#20013;&#20849;&#32780;&#27963;&#30340;&#20154;&#65292;&#32780;&#26159;&#21916;&#27426;&#20026;&#20013;&#20849;&#21435;&#27515;&#30340;&#20154;&#12290;&#20174;&#21478;&#19968;&#26041;&#38754;&#26469;&#35828;&#65292;&#22914;&#26524;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;&#65292;&#24471;&#21040;&#30340;&#26159;&#20581;&#24247;&#30340;&#36523;&#20307;&#12289;&#21644;&#30566;&#30340;&#23478;&#24237;&#12289;&#23433;&#23621;&#20048;&#19994;&#30340;&#29983;&#27963;&#65292;&#20063;&#31639;&#26159;&#31070;&#30340;&#35748;&#21487;&#12290;&#32780;&#24688;&#24688;&#30456;&#21453;&#30340;&#26159;&#65292;&#37027;&#20123;&#20154;&#30340;&#32467;&#26524;&#37117;&#26159;&#21487;&#24754;&#30340;&#65292;&#20013;&#20849;&#22312;&#21382;&#21490;&#19978;&#21253;&#25324;&#29616;&#22312;&#20570;&#30340;&#37117;&#26159;&#22351;&#20107;&#12290;&#23545;&#24694;&#20154;&#30340;&#25253;&#24212;&#36825;&#20063;&#26159;&#31070;&#30340;&#24847;&#24895;&#65292;&#20013;&#22269;&#21382;&#26469;&#23601;&#26377;"&#21892;&#24694;&#26377;&#25253;"&#30340;&#35828;&#27861;&#12290;&#23588;&#20854;&#26159;&#20013;&#20849;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#20197;&#26469;&#65292;&#24694;&#25253;&#22312;&#20840;&#22269;&#21508;&#22320;&#22823;&#37327;&#39057;&#39057;&#20986;&#29616;&#65292;&#36825;&#20063;&#26159;&#22825;&#28781;&#20013;&#20849;&#30340;&#33495;&#22836;&#20043;&#19968;&#65292;&#26159;&#22825;&#28781;&#20013;&#20849;&#30340;&#21069;&#20806;&#65292;&#20063;&#26159;&#22312;&#32473;&#21161;&#24694;&#20026;&#34384;&#30340;&#20154;&#25970;&#35686;&#38047;&#12290;&#35828;&#30333;&#20102;&#23601;&#26159;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;&#26368;&#32456;&#21364;&#27809;&#24471;&#21040;&#22909;&#32467;&#26524;&#12290;&#22240;&#20026;"&#21892;&#24694;&#24517;&#25253;"&#26159;&#20174;&#21476;&#33267;&#20170;&#30340;&#22825;&#29702;&#12290;&#22240;&#27492;"&#22825;&#28781;&#20013;&#20849;"&#20063;&#23601;&#39034;&#29702;&#25104;&#31456;&#30340;&#25104;&#20102;&#24517;&#28982;&#32467;&#26524;&#12290;</p>
<p><strong>&#22235;&#12289;&#20026;&#20160;&#20040;&#35828;&#36864;&#20826;&#33021;&#33258;&#25937;</strong></p>
<p>&#29616;&#22312;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;"&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#20445;&#21629;"&#36825;&#21477;&#35805;&#12290;&#22825;&#28781;&#20013;&#20849;&#36319;&#36864;&#20826;&#30340;&#30452;&#25509;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#36864;&#20826;&#25165;&#33021;&#20445;&#21629;&#65311;&#24456;&#22810;&#20154;&#36824;&#19981;&#22826;&#28165;&#26970;&#12290;&#20849;&#20135;&#20826;&#36208;&#21040;&#20170;&#22825;&#65292;&#23427;&#30340;&#21382;&#21490;&#21644;&#26412;&#36136;&#65292;&#24050;&#32463;&#20915;&#23450;&#20102;&#20013;&#20849;&#24517;&#23558;&#35299;&#20307;&#30340;&#21629;&#36816;&#12290;&#20851;&#20110;&#36825;&#20123;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#35828;&#30340;&#24050;&#32463;&#24456;&#28165;&#26970;&#20102;&#12290;&#20316;&#20026;&#26366;&#32463;&#21152;&#20837;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#21592;&#26469;&#35828;&#65292;&#23601;&#26159;&#20013;&#20849;&#30340;&#19968;&#20221;&#23376;&#65292;&#19981;&#21450;&#26102;&#22768;&#26126;&#36864;&#20986;&#65292;&#21040;&#26102;&#20505;&#24517;&#23450;&#21644;&#20013;&#20849;&#36973;&#21040;&#21516;&#26679;&#30340;&#32467;&#23616;&#65292;&#20174;&#32780;&#25104;&#20026;&#20013;&#20849;&#24517;&#23450;&#27585;&#28781;&#30340;&#38506;&#33900;&#21697;&#12290;&#20316;&#20026;&#26366;&#32463;&#21152;&#20837;&#20013;&#20849;&#32452;&#32455;&#30340;&#20154;&#65292;&#24517;&#39035;&#22768;&#26126;&#36864;&#20986;&#25165;&#33021;&#26377;&#25928;&#65292;&#36825;&#26159;"&#31070;"&#23450;&#30340;&#25937;&#20154;&#30340;&#26041;&#24335;&#12290;&#26377;&#20123;&#38382;&#39064;&#35201;&#35828;&#28165;&#65292;&#26377;&#20154;&#35273;&#24471;&#65292;&#25105;&#26159;&#22909;&#20154;&#65292;&#22825;&#28781;&#20013;&#20849;&#23601;&#28781;&#20013;&#20849;&#21543;&#65292;&#36319;&#25105;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#21069;&#33487;&#32852;&#21644;&#19996;&#27431;&#30340;&#19968;&#20123;&#20849;&#20135;&#22269;&#23478;&#30340;&#20849;&#20135;&#20826;&#19981;&#26159;&#37117;&#35299;&#20307;&#20102;&#21527;&#65311;&#37027;&#20123;&#22269;&#23478;&#30340;&#27665;&#20247;&#19981;&#26159;&#27963;&#30340;&#22909;&#22909;&#30340;&#21527;&#65311;&#26159;&#65292;&#37027;&#20123;&#22269;&#23478;&#30340;&#20849;&#20135;&#20826;&#35299;&#20307;&#37027;&#26159;&#37027;&#20123;&#22269;&#23478;&#27665;&#20247;&#30340;&#33258;&#21457;&#36873;&#25321;&#65292;&#26159;&#20182;&#20204;&#20027;&#21160;&#25918;&#24323;&#20102;&#20849;&#20135;&#20826;&#65292;&#22240;&#27492;&#20849;&#20135;&#20826;&#25165;&#22312;&#37027;&#37324;&#35299;&#20307;&#12290;&#20316;&#20026;&#20840;&#19990;&#30028;&#26469;&#35828;&#65292;&#20849;&#20135;&#20826;&#30340;&#26681;&#23376;&#36824;&#22312;&#20013;&#22269;&#65292;&#25918;&#24323;&#20849;&#20135;&#20826;&#30340;&#22269;&#23478;&#65292;&#34429;&#28982;&#22269;&#23478;&#30340;&#20307;&#21046;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#20294;&#26159;&#38543;&#30528;&#20849;&#20135;&#20826;&#19990;&#30028;&#24615;&#30340;&#20840;&#38754;&#35299;&#20307;&#65292;&#20063;&#23601;&#26159;&#22825;&#28781;&#20013;&#20849;&#30340;&#24320;&#22987;&#65292;&#26368;&#21518;&#25152;&#26377;&#20449;&#22857;&#20849;&#20135;&#20826;&#30340;&#20154;&#37117;&#20250;&#38543;&#30528;&#20849;&#20135;&#20826;&#30340;&#35299;&#20307;&#32780;&#32467;&#26463;&#12290;&#22240;&#27492;&#21578;&#35785;&#20154;&#20204;&#30495;&#30456;&#30340;&#30446;&#22320;&#26159;&#20026;&#20102;"&#25937;&#20154;"&#32780;&#19981;&#26159;&#20026;&#20102;&#25937;&#20013;&#20849;&#12290;&#20013;&#20849;&#24050;&#32463;&#26159;&#26080;&#21487;&#25937;&#35201;&#65292;&#32780;&#37027;&#20123;&#21152;&#20837;&#20013;&#20849;&#32452;&#32455;&#30340;&#20154;&#20013;&#36824;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#22909;&#20154;&#12290;&#22914;&#26524;&#36825;&#20123;&#20154;&#21463;&#20013;&#20849;&#30340;&#29301;&#36830;&#32780;&#34987;&#28120;&#27760;&#65292;&#37027;&#26159;&#26368;&#21487;&#24754;&#30340;&#65292;&#20063;&#26159;&#19981;&#20844;&#24179;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#26159;&#21463;&#20013;&#20849;&#27450;&#39575;&#21644;&#21033;&#29992;&#32780;&#21152;&#20837;&#30340;&#12290;&#23601;&#35201;&#21315;&#26041;&#30334;&#35745;&#30340;&#32473;&#20154;&#30041;&#26102;&#38388;&#65292;&#32473;&#26426;&#20250;&#65292;&#32473;&#20154;&#35748;&#35782;&#21644;&#24605;&#32771;&#30340;&#36807;&#31243;&#65292;&#36825;&#26679;&#30475;&#26469;&#21448;&#26159;&#20844;&#24179;&#30340;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#26426;&#20250;&#26159;&#22343;&#31561;&#30340;&#65292;&#20570;&#20986;&#20160;&#20040;&#26679;&#30340;&#36873;&#25321;&#26159;&#33258;&#24049;&#24212;&#35813;&#29992;&#24515;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#36864;&#20826;&#24517;&#39035;&#26377;&#22768;&#26126;&#30340;&#24418;&#24335;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#25105;&#26089;&#23601;&#35748;&#35782;&#21040;&#20013;&#20849;&#30340;&#37034;&#24694;&#65292;&#25105;&#24515;&#37324;&#26089;&#36864;&#20102;&#65292;&#25105;&#24050;&#32463;&#19981;&#30456;&#20449;&#23427;&#20102;&#65292;&#19981;&#29992;&#20877;&#22768;&#26126;&#36864;&#20986;&#20102;&#12290;&#20854;&#23454;&#24403;&#21021;&#20154;&#22312;&#21152;&#20837;&#20013;&#20849;&#32452;&#32455;&#30340;&#26102;&#20505;&#37117;&#26159;&#26377;&#24418;&#24335;&#30340;&#65292;&#19981;&#31649;&#37027;&#26102;&#33258;&#24049;&#26159;&#28165;&#26970;&#36824;&#26159;&#19981;&#28165;&#26970;&#65292;&#26159;&#20027;&#21160;&#36824;&#26159;&#34987;&#21160;&#30340;&#65292;&#37117;&#26159;&#26377;&#24418;&#24335;&#30340;&#65292;&#37117;&#26159;&#28155;&#20102;&#24535;&#24895;&#34920;&#25110;&#23459;&#20102;&#35475;&#30340;&#12290;&#22914;&#26524;&#37027;&#26102;&#35841;&#35828;&#65292;&#25105;&#21482;&#35201;&#19968;&#24819;&#25105;&#23601;&#26159;&#20826;&#30340;&#19968;&#21592;&#20102;&#65292;&#37027;&#26159;&#19981;&#31639;&#25968;&#30340;&#65292;&#20849;&#20135;&#20826;&#20063;&#26159;&#19981;&#25215;&#35748;&#30340;&#12290;&#24418;&#24335;&#26412;&#36523;&#26159;&#34920;&#36798;&#19968;&#20010;&#20154;&#24605;&#24819;&#24847;&#21521;&#30340;&#20851;&#38190;&#29615;&#33410;&#12290;&#21363;&#20351;&#34987;&#20013;&#20849;&#22312;&#19981;&#21516;&#26102;&#26399;&#24320;&#38500;&#20986;&#20826;&#32452;&#32455;&#30340;&#20154;&#65292;&#20063;&#35201;&#22768;&#26126;&#36864;&#20986;&#65292;&#22240;&#20026;&#20013;&#20849;&#25226;&#35841;&#38500;&#20102;&#21517;&#65292;&#20294;&#27809;&#26377;&#32473;&#20154;&#25273;&#21435;&#24403;&#21021;&#23459;&#35475;&#26102;&#25152;&#25480;&#30340;&#21360;&#35760;&#12290;&#22240;&#27492;&#36864;&#20826;&#65288;&#22242;&#38431;&#65289;&#37117;&#24517;&#39035;&#26377;&#34892;&#20026;&#30340;&#34920;&#29616;&#65292;&#24517;&#38656;&#35201;&#26377;&#22768;&#26126;&#12290;&#37492;&#20110;&#20013;&#22269;&#22823;&#38470;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#35273;&#24471;&#19981;&#26041;&#20415;&#30340;&#21487;&#20197;&#29992;&#21270;&#21517;&#12289;&#23567;&#21517;&#12289;&#21035;&#21517;&#37117;&#21487;&#20197;&#65292;&#22240;&#20026;&#31070;&#30475;&#30340;&#26159;&#20154;&#24515;&#12290;</p>
<p>&#20294;&#26159;&#29616;&#22312;&#65292;&#24456;&#22810;&#20154;&#36824;&#22312;&#19981;&#26029;&#30340;&#21152;&#20837;&#20013;&#20849;&#30340;&#32452;&#32455;&#65292;&#20854;&#20013;&#20826;&#22242;&#38431;&#21592;&#37117;&#26377;&#12290;&#36825;&#26159;&#24456;&#21361;&#38505;&#30340;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#22320;&#38663;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#37117;&#22312;&#24819;&#26041;&#35774;&#27861;&#30340;&#24448;&#23460;&#22806;&#36305;&#65292;&#21040;&#23433;&#20840;&#30340;&#22320;&#26041;&#21435;&#65292;&#32780;&#19988;&#26159;&#36234;&#24555;&#36234;&#22909;&#12290;&#22825;&#28781;&#20013;&#20849;&#30340;&#26102;&#26399;&#65292;&#24590;&#20040;&#36824;&#33021;&#24448;&#20013;&#20849;&#30340;&#22280;&#23376;&#37324;&#38075;&#65311;&#65281;</p>
<p><strong>&#20116;&#12289;&#35748;&#28165;&#36864;&#20826;&#30340;&#30151;&#32467;&#22312;&#21738;&#37324;</strong></p>
<p>1&#12289;&#24597;&#34987;&#20154;&#21033;&#29992;&#12290;</p>
<p>&#24597;&#36864;&#20826;&#20445;&#21629;&#19981;&#25104;&#21364;&#19978;&#24403;&#21463;&#39575;&#12290;&#22312;&#20013;&#20849;&#32479;&#27835;&#20013;&#22269;&#20154;&#30340;&#36825;&#20123;&#24180;&#20013;&#65292;&#24456;&#22810;&#20154;&#22312;&#20013;&#20849;&#25152;&#21046;&#36896;&#30340;&#19968;&#27425;&#27425;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#20260;&#23475;&#20102;&#35768;&#35768;&#22810;&#22810;&#30340;&#20013;&#22269;&#20154;&#12290;&#24456;&#22810;&#20154;&#29616;&#22312;&#20160;&#20040;&#37117;&#19981;&#30456;&#20449;&#20102;&#65292;&#36830;&#20013;&#20849;&#20063;&#19981;&#30456;&#20449;&#20102;&#12290;&#22312;&#19968;&#27425;&#27425;&#34987;&#20013;&#20849;&#27450;&#39575;&#21518;&#65292;&#24456;&#22810;&#20154;&#22312;&#23545;&#20013;&#20849;&#30340;&#24656;&#24807;&#21644;&#22833;&#26395;&#20013;&#65292;&#38500;&#20102;&#25265;&#30528;&#33041;&#34955;&#36807;&#33258;&#24049;&#30340;&#26085;&#23376;&#65292;&#23601;&#26159;&#21453;&#36807;&#26469;&#32500;&#25252;&#20013;&#20849;&#65292;"&#24536;&#35760;"&#20102;&#36807;&#21435;&#33258;&#24049;&#25110;&#33258;&#24049;&#30340;&#23478;&#20154;&#26366;&#32463;&#34987;&#36843;&#23475;&#30340;&#21382;&#21490;&#12290;&#19981;&#25954;&#20063;&#19981;&#24895;&#20877;&#25552;&#20854;&#20182;&#30340;&#20102;&#12290;&#29978;&#33267;&#35748;&#20026;&#65306;&#20160;&#20040;&#20107;&#21482;&#35201;&#21644;&#20849;&#20135;&#20826;&#27838;&#36793;&#30340;&#65292;&#36824;&#26159;&#36530;&#36828;&#28857;&#25110;&#26159;&#36814;&#21512;&#20013;&#20849;&#20026;&#22909;&#65292;&#36825;&#26679;&#25165;&#19981;&#33267;&#20110;&#20260;&#23475;&#21040;&#33258;&#24049;&#12290;&#20854;&#23454;&#65292;&#21578;&#35785;&#20154;&#30495;&#30456;&#65292;&#35753;&#20154;&#36864;&#20986;&#20013;&#20849;&#65292;&#27491;&#26159;&#20026;&#20102;&#36828;&#31163;&#20013;&#20849;&#65292;&#24443;&#24213;&#33073;&#31163;&#20013;&#20849;&#30340;&#26463;&#32538;&#65292;&#25165;&#33021;&#30495;&#27491;&#30340;&#20570;&#21040;&#35299;&#33073;&#33258;&#25105;&#12290;&#20026;&#20102;&#26368;&#22823;&#38480;&#24230;&#30340;&#20445;&#35777;&#36864;&#20826;&#20154;&#30340;&#23433;&#20840;&#21644;&#35299;&#38500;&#20154;&#30340;&#39038;&#34385;&#12290;&#25152;&#20197;&#25165;&#20801;&#35768;&#29992;&#21270;&#21517;&#26469;&#36864;&#12290;&#22823;&#32426;&#20803;&#32593;&#31449;&#21457;&#34920;&#22768;&#26126;&#65292;&#37027;&#26159;&#31070;&#25351;&#23450;&#30340;&#22320;&#26041;&#12290;&#20219;&#20309;&#20154;&#21482;&#35201;&#31361;&#30772;&#20013;&#20849;&#30340;&#32593;&#32476;&#23553;&#38145;&#65292;&#21487;&#20197;&#20219;&#24847;&#26597;&#30475;&#12290;&#27809;&#26377;&#20219;&#20309;&#30340;&#38544;&#26214;&#12290;&#32780;&#36814;&#21512;&#20013;&#20849;&#12289;&#35752;&#24471;&#20013;&#20849;&#30340;&#27426;&#24515;&#65292;&#20027;&#21160;&#34987;&#20013;&#20849;&#21033;&#29992;&#30340;&#20154;&#65292;&#25165;&#26159;&#26368;&#21487;&#24754;&#30340;&#65292;&#19981;&#31649;&#26159;&#20986;&#20110;&#20160;&#20040;&#21407;&#22240;&#65292;&#32780;&#26368;&#38590;&#25937;&#30340;&#20063;&#23601;&#26159;&#36825;&#37096;&#20221;&#20154;&#12290;</p>
<p>2&#12289;&#20986;&#20110;&#23545;&#20013;&#20849;&#30340;&#26497;&#24230;&#24656;&#24807;&#65292;&#19981;&#25954;&#22768;&#26126;&#12290;</p>
<p>&#20013;&#22269;&#20154;&#22312;&#20013;&#20849;&#25152;&#25361;&#36215;&#30340;&#21382;&#27425;&#36816;&#21160;&#37117;&#26159;&#20154;&#25972;&#20154;&#65292;&#20154;&#27835;&#20154;&#65292;&#32780;&#26368;&#21518;&#36973;&#27523;&#30340;&#36824;&#26159;&#20013;&#22269;&#20154;&#65292;&#21253;&#25324;&#19978;&#33267;&#22269;&#23478;&#39046;&#23548;&#20154;&#65292;&#19979;&#33267;&#26222;&#36890;&#32769;&#30334;&#22995;&#12290;&#22312;&#20013;&#20849;&#21457;&#21160;&#30340;&#21382;&#27425;&#36816;&#21160;&#21644;&#36816;&#21160;&#32473;&#20013;&#22269;&#20154;&#24102;&#26469;&#30340;&#26497;&#24230;&#24656;&#24807;&#20013;&#65292;&#24456;&#22810;&#20154;&#20174;&#26681;&#26412;&#19978;&#23475;&#24597;&#20013;&#20849;&#65292;&#22240;&#20026;&#20154;&#37117;&#30693;&#36947;&#20102;&#20013;&#20849;&#30340;&#37034;&#24694;&#25163;&#27573;&#65292;&#37117;&#24863;&#21040;&#20013;&#20849;&#26159;&#21482;&#33021;&#36827;&#19981;&#33021;&#20986;&#30340;&#65292;&#20026;&#20102;&#29983;&#27963;&#65292;&#19981;&#24471;&#19981;&#33503;&#19988;&#20599;&#29983;&#65292;&#22810;&#19968;&#20107;&#19981;&#22914;&#23569;&#19968;&#20107;&#12290;&#35748;&#20026;&#36864;&#20826;&#20445;&#21629;&#26242;&#26102;&#36824;&#30475;&#19981;&#21040;&#20160;&#20040;&#32467;&#26524;&#65292;&#35753;&#20013;&#20849;&#30693;&#36947;&#20102;&#21487;&#33021;&#20250;&#32473;&#33258;&#24049;&#24102;&#26469;&#40635;&#28902;&#12290;&#20854;&#23454;&#36825;&#31181;&#24863;&#21463;&#27491;&#26159;&#20013;&#20849;&#22810;&#24180;&#30340;&#27602;&#23475;&#32473;&#20154;&#36896;&#25104;&#30340;&#24605;&#24819;&#38556;&#30861;&#65292;&#32780;&#37027;&#20123;&#22768;&#26126;&#36864;&#20986;&#30340;&#20154;&#24456;&#24555;&#23601;&#24863;&#21040;&#24605;&#24819;&#21644;&#36523;&#20307;&#36731;&#26494;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20013;&#22269;&#20849;&#26377;&#36229;&#36807;4000&#19975;&#20154;&#22768;&#26126;&#36864;&#20986;&#20102;&#20013;&#20849;&#30340;&#20826;&#32452;&#32455;&#65292;&#20182;&#20204;&#19981;&#26159;&#37117;&#22909;&#22909;&#30340;&#21527;&#65281;</p>
<p>3&#12289;&#20998;&#19981;&#28165;&#32500;&#25252;&#33258;&#24049;&#21644;&#32500;&#25252;&#20013;&#20849;&#30340;&#21306;&#21035;&#65292;&#25226;&#20013;&#20849;&#30340;&#33635;&#36785;&#21644;&#33258;&#24049;&#30340;&#33635;&#36785;&#25605;&#22312;&#19968;&#36215;&#12290;</p>
<p>&#19968;&#20123;&#20154;&#19968;&#21548;&#35828;&#36864;&#20826;&#65292;&#23601;&#24456;&#19981;&#39640;&#20852;&#65292;&#29978;&#33267;&#26159;&#24694;&#35821;&#30456;&#21521;&#65292;&#22823;&#21457;&#38647;&#38662;&#65292;&#28982;&#21518;&#23601;&#35748;&#20026;&#26159;"&#25630;&#25919;&#27835;&#65292;&#21453;&#20826;"&#31561;&#31561;&#12290;&#23545;&#24456;&#22810;&#20013;&#22269;&#20154;&#26469;&#35828;&#65292;&#20026;&#20160;&#20040;&#21149;&#20182;&#36864;&#20986;&#20013;&#20849;&#21364;&#20250;&#26377;&#22914;&#27492;&#28608;&#28872;&#30340;&#21453;&#24212;&#65311;&#19968;&#26041;&#38754;&#22240;&#20026;&#65292;&#22312;&#20013;&#20849;&#22810;&#24180;&#30340;&#23459;&#20256;&#25945;&#32946;&#20013;&#65292;&#20154;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#20013;&#20849;&#20570;&#20107;&#30340;&#24605;&#32500;&#36923;&#36753;&#21644;&#27169;&#24335;&#12290;&#20961;&#20107;&#21548;&#36215;&#26469;&#23545;&#20013;&#20849;&#19981;&#21033;&#30340;&#65292;&#23601;&#20250;&#19981;&#21152;&#20998;&#26512;&#30340;&#36215;&#26469;&#25269;&#35302;&#12290;&#29616;&#22312;&#24456;&#22810;&#20154;&#37117;&#35748;&#20026;&#32500;&#25252;&#20013;&#20849;&#23601;&#26159;&#22312;&#32500;&#25252;&#20013;&#22269;&#12290;&#20154;&#20204;&#22312;&#22810;&#24180;&#25509;&#21463;&#20013;&#20849;&#30340;&#25945;&#32946;&#20013;&#65292;&#25226;&#20013;&#20849;&#24403;&#25104;&#20102;&#20013;&#22269;&#25110;&#20013;&#21326;&#30340;&#20195;&#34920;&#12290;&#21487;&#26159;&#27599;&#24403;&#25105;&#20204;&#25552;&#36215;&#20013;&#22269;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#24456;&#33258;&#28982;&#30340;&#24819;&#21040;&#20013;&#22269;&#30340;&#21382;&#21490;&#65292;&#20116;&#21315;&#24180;&#30340;&#25991;&#21270;&#65292;&#25968;&#19981;&#28165;&#30340;&#21517;&#32988;&#21476;&#36857;&#12289;&#21382;&#21490;&#21517;&#20154;&#21644;&#25991;&#20154;&#39578;&#23458;&#12290;&#20195;&#34920;&#20013;&#22269;&#21382;&#21490;&#21644;&#25991;&#26126;&#30340;&#38271;&#27743;&#12289;&#40644;&#27827;&#21644;&#19975;&#37324;&#38271;&#22478;&#31561;&#31561;&#12290;&#36825;&#20123;&#20250;&#24456;&#33258;&#28982;&#30340;&#26174;&#29616;&#22312;&#25105;&#20204;&#30340;&#33041;&#28023;&#20013;&#12290;&#22240;&#20026;&#30495;&#27491;&#20195;&#34920;&#20013;&#22269;&#30340;&#26159;&#36825;&#20123;&#65292;&#32780;&#19981;&#26159;&#20013;&#20849;&#21450;&#20854;&#21382;&#21490;&#65292;&#20154;&#19981;&#20250;&#24456;&#33258;&#28982;&#30340;&#24819;&#36215;&#20013;&#20849;&#65292;&#20013;&#20849;&#22312;&#30701;&#30701;&#30340;&#21382;&#21490;&#20013;&#65292;&#21487;&#20197;&#35828;&#27809;&#26377;&#21019;&#36896;&#65292;&#21482;&#26377;&#30772;&#22351;&#12290;&#20294;&#26159;&#65292;&#33258;&#20174;&#20013;&#20849;&#25484;&#25569;&#20013;&#22269;&#30340;&#25919;&#26435;&#20197;&#21518;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#20960;&#21313;&#24180;&#36807;&#21435;&#20102;&#65292;&#21487;&#20197;&#35828;&#27599;&#20010;&#23478;&#24237;&#20063;&#37117;&#32463;&#21382;&#20102;&#20960;&#20195;&#20154;&#65292;&#24456;&#22810;&#20154;&#22312;&#19981;&#21516;&#30340;&#26102;&#26399;&#12289;&#22312;&#20013;&#20849;&#30340;&#33945;&#39575;&#19979;&#12289;&#22312;&#20013;&#20849;&#25152;&#21457;&#36215;&#30340;&#36720;&#36720;&#28872;&#28872;&#30340;&#36816;&#21160;&#20013;&#65292;&#25226;&#33258;&#24049;&#30340;&#38738;&#26149;&#29978;&#33267;&#29983;&#21629;&#37117;&#29486;&#32473;&#20102;&#33258;&#24049;&#30340;&#31062;&#22269;&#65292;&#22909;&#35937;&#26159;&#22312;&#20026;&#33258;&#24049;&#30340;&#31062;&#22269;&#22312;&#20570;&#36129;&#29486;&#12290;&#20854;&#24213;&#32454;&#22238;&#24819;&#36215;&#26469;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#37117;&#26159;&#22312;&#20013;&#20849;&#30340;&#27450;&#39575;&#19979;&#65292;&#20026;&#20102;&#29983;&#27963;&#12289;&#20026;&#20102;&#30524;&#21069;&#30340;&#21033;&#30410;&#22312;&#19981;&#30693;&#19981;&#35273;&#30340;&#32500;&#25252;&#20013;&#20849;&#12290;&#20854;&#23454;&#23454;&#36136;&#26159;&#25226;&#33258;&#24049;&#30340;&#38738;&#26149;&#21644;&#29983;&#21629;&#29486;&#32473;&#20102;&#20013;&#20849;&#65292;&#22312;&#32463;&#21382;&#20102;&#20960;&#21313;&#24180;&#25110;&#20960;&#20195;&#20154;&#20197;&#21518;&#65292;&#24456;&#33258;&#28982;&#30340;&#23601;&#25226;&#33258;&#24049;&#30340;&#19968;&#20999;&#21644;&#20013;&#20849;&#32852;&#31995;&#36215;&#26469;&#65292;&#25226;&#33258;&#24049;&#30340;&#33635;&#36785;&#12289;&#31062;&#22269;&#30340;&#20852;&#34928;&#21644;&#20013;&#20849;&#30340;&#33635;&#36785;&#20852;&#34928;&#28151;&#28102;&#22312;&#19968;&#36215;&#65292;&#19981;&#33258;&#35273;&#30340;&#22312;&#32500;&#25252;&#20013;&#20849;&#12290;&#32780;&#36864;&#20826;&#23601;&#26159;&#35201;&#35748;&#28165;&#36825;&#20123;&#65292;&#20174;&#24605;&#24819;&#19978;&#21644;&#20013;&#20849;&#20998;&#31163;&#65292;&#21010;&#28165;&#30028;&#32447;&#65292;&#20174;&#32780;&#36798;&#21040;&#33258;&#25937;&#30340;&#30446;&#22320;&#65292;&#22240;&#20026;"&#22825;"&#35201;&#28781;&#30340;&#26159;"&#20013;&#20849;"&#12290;&#19981;&#33021;&#21450;&#26102;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#32452;&#32455;&#30340;&#23601;&#26159;&#23427;&#20854;&#20013;&#30340;&#19968;&#21592;&#65292;&#23601;&#22312;&#22825;&#28781;&#20043;&#20013;&#65292;&#20877;&#22909;&#30340;&#20154;&#19981;&#36864;&#20986;&#20063;&#36867;&#33073;&#19981;&#20102;&#65292;&#36825;&#19981;&#26159;&#19981;&#20844;&#24179;&#12290;&#22240;&#27492;&#26126;&#36335;&#21482;&#26377;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#32452;&#32455;&#65292;&#36825;&#20063;&#26159;&#32473;&#27599;&#20010;&#20154;&#26377;&#20844;&#24179;&#36873;&#25321;&#30340;&#26426;&#20250;&#12290;&#22240;&#20026;&#29616;&#22312;&#27809;&#26377;&#20154;&#33021;&#25937;&#30340;&#20102;&#20013;&#20849;&#65292;&#26356;&#19981;&#20540;&#24471;&#20026;&#20013;&#20849;&#21435;&#27515;&#65292;&#26368;&#26126;&#26234;&#30340;&#36873;&#25321;&#23601;&#26159;&#36864;&#20826;&#33258;&#25937;&#65292;&#24443;&#24213;&#33073;&#31163;&#20013;&#20849;&#65292;&#25165;&#33021;&#30495;&#27491;&#36798;&#21040;&#20445;&#21629;&#30340;&#30446;&#22320;&#65292;&#36825;&#19968;&#28857;&#24212;&#35813;&#26126;&#30333;?</p>
<p>4&#12289;&#31350;&#31455;&#35841;&#22312;"&#21453;&#21326;"</p>
<p>&#24456;&#22810;&#20154;&#19968;&#21548;&#35828;&#36864;&#20826;&#25110;&#32773;&#23545;&#20013;&#20849;&#19981;&#21033;&#30340;&#35805;&#65292;&#39532;&#19978;&#21453;&#24212;&#20986;&#26469;&#30340;&#23601;&#26159;"&#20320;&#20204;&#22312;&#21453;&#21326;"&#12290;&#22312;&#24456;&#22810;&#20013;&#22269;&#20154;&#30340;&#24515;&#30446;&#20013;&#65292;&#22909;&#35937;&#29616;&#22312;&#30340;&#20013;&#20849;&#23601;&#26159;&#20013;&#21326;&#30340;&#20195;&#34920;&#12290;&#20013;&#22269;&#20154;&#37117;&#30693;&#36947;&#36825;&#26679;&#19968;&#21477;&#35805;&#65292;&#37027;&#23601;&#26159;"&#32988;&#32773;&#29579;&#20399;&#36133;&#32773;&#36156;"&#12290;&#35748;&#20026;&#20013;&#20849;&#25484;&#25569;&#20102;&#20013;&#22269;&#30340;&#25919;&#26435;&#65292;&#29702;&#25152;&#24403;&#28982;&#30340;&#23601;&#24212;&#35813;&#20195;&#34920;&#20013;&#21326;&#12290;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#38169;&#35823;&#35748;&#35782;&#65292;&#22240;&#20026;&#21382;&#26469;&#20195;&#34920;&#20013;&#21326;&#30340;&#19981;&#26159;&#20160;&#20040;&#32452;&#32455;&#65292;&#19981;&#26159;&#20160;&#20040;&#25919;&#20826;&#65292;&#20063;&#19981;&#26159;&#21738;&#19968;&#20010;&#20154;&#65292;&#32780;&#26159;&#20013;&#22269;&#20116;&#21315;&#24180;&#30340;&#25991;&#21270;&#21644;&#37027;&#20123;&#25991;&#21270;&#30340;&#21457;&#26126;&#21644;&#20513;&#23548;&#32773;&#12290;&#20154;&#20204;&#37117;&#30693;&#36947;&#65292;&#20013;&#22269;&#21476;&#20195;&#20154;&#31867;&#21382;&#21490;&#24320;&#22987;&#23601;&#26377;&#28814;&#24093;&#21644;&#40644;&#24093;&#20043;&#35828;&#65292;&#22240;&#27492;&#20316;&#20026;&#20013;&#22269;&#20154;&#65292;&#25105;&#20204;&#26159;&#22530;&#22530;&#27491;&#27491;&#30340;"&#28814;&#40644;&#23376;&#23385;"&#65292;&#36825;&#20063;&#26159;&#20013;&#22269;&#20154;&#33258;&#35946;&#30340;&#22320;&#26041;&#12290;&#27491;&#26159;&#36825;&#20123;&#28814;&#40644;&#23376;&#23385;&#20204;&#21019;&#36896;&#21644;&#32487;&#25215;&#24182;&#21457;&#25196;&#20102;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#12290;&#22240;&#20026;"&#28814;&#40644;"&#26159;&#25105;&#20204;&#30495;&#27491;&#30340;&#31062;&#23447;&#21527;&#65281;&#32780;&#20013;&#20849;&#30340;&#21040;&#26469;&#65292;&#24443;&#24213;&#30340;&#25913;&#21464;&#20102;&#36825;&#20123;&#65292;&#27585;&#22351;&#20102;&#31062;&#23447;&#30041;&#19979;&#30340;&#20256;&#32479;&#25991;&#21270;&#12290;&#26356;&#21487;&#24597;&#30340;&#26159;&#20849;&#20135;&#20826;&#26159;&#22806;&#26469;&#30340;&#19996;&#35199;&#65292;&#26159;&#35199;&#26041;&#30340;&#24189;&#28789;&#65292;&#20849;&#20135;&#20826;&#33258;&#24049;&#37117;&#25215;&#35748;&#30340;&#65292;&#20013;&#20849;&#30340;&#31062;&#23447;&#26159;&#39532;&#12289;&#24681;&#12289;&#21015;&#12289;&#26031;&#12290;&#24182;&#19988;&#24378;&#21046;&#20013;&#22269;&#20154;&#12289;&#24378;&#36843;&#28814;&#40644;&#23376;&#23385;&#21152;&#20837;&#23427;&#30340;&#32452;&#32455;&#65292;&#25104;&#20102;&#39532;&#21015;&#23376;&#23385;&#65292;&#20174;&#27492;&#20195;&#34920;&#20013;&#21326;&#30340;&#28814;&#40644;&#23376;&#23385;&#37117;&#25104;&#20102;&#39532;&#21015;&#23376;&#23385;&#12290;&#21487;&#20197;&#35828;&#65292;&#21453;&#21326;&#30340;&#26159;&#20013;&#20849;&#32780;&#19981;&#26159;&#24674;&#22797;&#20013;&#21326;&#25991;&#21270;&#21644;&#36864;&#20986;&#20013;&#20849;&#30340;&#20154;&#12290;&#30456;&#21453;&#65292;&#36864;&#20986;&#20013;&#20849;&#32452;&#32455;&#65292;&#19981;&#20570;&#39532;&#21015;&#23376;&#23385;&#65292;&#36824;&#20013;&#21326;&#20799;&#22899;&#30340;&#26412;&#26469;&#38754;&#30446;&#12289;&#20307;&#29616;&#28814;&#40644;&#23376;&#23385;&#30340;&#32431;&#27905;&#21644;&#23562;&#20005;&#65292;&#27491;&#26159;&#24674;&#22797;&#20013;&#21326;&#30340;&#20855;&#20307;&#20307;&#29616;&#12290;&#22240;&#27492;&#30495;&#27491;&#21453;&#21326;&#30340;&#26159;&#20013;&#20849;&#65292;&#30495;&#27491;&#29233;&#25105;&#20013;&#21326;&#30340;&#26159;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#30340;&#20154;&#12290;&#26080;&#35770;&#20174;&#20160;&#20040;&#35282;&#24230;&#20998;&#26512;&#65292;&#20013;&#20849;&#37117;&#20195;&#34920;&#19981;&#20102;&#20013;&#21326;&#12290;&#36825;&#26159;&#20013;&#20849;&#30340;&#21382;&#21490;&#21644;&#26412;&#36136;&#20915;&#23450;&#30340;&#12290;</p>
<p>5&#12289;"&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;"&#25928;&#24212;</p>
<p>1973&#24180;8&#26376;23&#26085;&#65292;&#29790;&#20856;&#39318;&#37117;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#19968;&#23478;&#38134;&#34892;&#38383;&#36827;&#20102;&#20004;&#20010;&#20840;&#21103;&#27494;&#35013;&#30340;&#21163;&#21290;&#65292;&#20182;&#20204;&#19968;&#36793;&#29378;&#25195;&#20081;&#23556;&#65292;&#19968;&#36793;&#35828;"Party&#65288;&#32858;&#20250;&#65289;&#24320;&#22987;&#20102;"&#12290;&#20004;&#21517;&#21163;&#21290;&#32465;&#26550;&#20102;&#19977;&#30007;&#19968;&#22899;&#22235;&#20010;&#32844;&#21592;&#12290;&#35686;&#23519;&#38543;&#21363;&#21253;&#22260;&#29616;&#22330;&#65292;&#20110;28&#26085;&#31361;&#20987;&#25104;&#21151;&#65292;&#25937;&#20986;&#20154;&#36136;&#24182;&#25810;&#33719;&#21163;&#21290;&#12290;&#22312;&#35686;&#21290;&#23545;&#23769;&#30340;&#20845;&#22825;&#20013;&#65292;&#20154;&#36136;&#19981;&#20294;&#25298;&#32477;&#22806;&#38754;&#30340;&#33829;&#25937;&#65292;&#32780;&#19988;&#35748;&#20026;&#33829;&#25937;&#22905;&#20204;&#30340;&#35686;&#23519;&#35201;&#23475;&#22905;&#20204;&#65292;&#32780;&#32465;&#26550;&#22905;&#20204;&#30340;&#20154;&#26159;&#22312;&#20445;&#25252;&#22905;&#20204;&#12290;&#26356;&#21152;&#20351;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#20960;&#21517;&#20154;&#36136;&#33719;&#25937;&#20197;&#21518;&#65292;&#19981;&#20294;&#19981;&#25511;&#35785;&#21163;&#21290;&#65292;&#21453;&#32780;&#21521;&#23186;&#20307;&#21644;&#27861;&#23448;&#36190;&#32654;&#21163;&#21290;&#65292;&#24863;&#35874;&#21163;&#21290;&#30340;&#19981;&#26432;&#21644;&#21892;&#24453;&#20043;&#24681;&#12290;&#20854;&#20013;&#19968;&#20301;&#22899;&#20154;&#36136;&#21644;&#21163;&#21290;&#20043;&#19968;&#35746;&#20102;&#23130;&#65292;&#21478;&#22806;&#19968;&#20301;&#20154;&#36136;&#24314;&#31435;&#20102;&#19968;&#20010;&#22522;&#37329;&#20250;&#65292;&#22312;&#20840;&#19990;&#30028;&#20026;&#20854;&#20013;&#19968;&#20010;&#32465;&#26550;&#32773;&#31609;&#27454;&#12290;&#22312;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#30340;&#26102;&#20505;&#65292;&#24378;&#28872;&#30340;&#27714;&#29983;&#27442;&#26395;&#20351;&#36825;&#20960;&#21517;&#20154;&#36136;&#35748;&#21516;&#20102;&#32465;&#26550;&#22905;&#20204;&#30340;&#20154;&#65292;&#24182;&#19988;&#36825;&#31181;&#35748;&#21516;&#25345;&#32493;&#21040;&#23041;&#32961;&#35299;&#38500;&#20197;&#21518;&#12290;&#36825;&#31181;&#31934;&#31070;&#30149;&#30151;&#21518;&#26469;&#34987;&#21629;&#21517;&#20026;"&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;"&#12290;</p>
<p>&#20135;&#29983;&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;&#65292;&#38656;&#35201;&#26377;&#22235;&#20010;&#26465;&#20214;&#65306;</p>
<p>&#31532;&#19968;&#20010;&#26465;&#20214;&#26159;&#35201;&#35753;&#20154;&#20999;&#23454;&#24863;&#35273;&#21040;&#20182;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#65292;&#35753;&#20182;&#30456;&#20449;&#36825;&#20010;&#26045;&#26292;&#30340;&#20154;&#38543;&#26102;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#21152;&#23475;&#20110;&#20182;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#26465;&#20214;&#26159;&#26045;&#26292;&#30340;&#20154;&#19968;&#23450;&#23545;&#21463;&#23475;&#32773;&#26045;&#20197;&#23567;&#24681;&#23567;&#24800;&#65292;&#20351;&#21463;&#23475;&#32773;&#30456;&#20449;&#65292;&#26045;&#26292;&#32773;&#26159;&#20182;&#20204;&#29983;&#21629;&#30340;&#25937;&#20027;&#12290;</p>
<p>&#31532;&#19977;&#20010;&#26465;&#20214;&#26159;&#25511;&#21046;&#21463;&#23475;&#20154;&#30340;&#20449;&#24687;&#29615;&#22659;&#65292;&#20351;&#20182;&#19982;&#19990;&#38548;&#32477;&#65292;&#24471;&#19981;&#21040;&#20219;&#20309;&#26045;&#26292;&#32773;&#19981;&#24819;&#35753;&#20182;&#24471;&#21040;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#31532;&#22235;&#20010;&#26465;&#20214;&#26159;&#35753;&#21463;&#23475;&#20154;&#24863;&#21040;&#26080;&#36335;&#21487;&#36867;&#12290;</p>
<p>&#20998;&#26512;&#21487;&#20197;&#21457;&#29616;&#65292;&#20013;&#20849;&#20855;&#22791;&#20102;&#21046;&#36896;&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;&#30340;&#25152;&#26377;&#26465;&#20214;&#12290;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#24322;&#24120;&#25104;&#21151;&#30340;&#27927;&#33041;&#65292;&#20854;&#26426;&#21046;&#21644;&#20135;&#29983;&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;&#30340;&#26426;&#21046;&#26377;&#30528;&#24778;&#20154;&#30340;&#30456;&#20284;&#12290;</p>
<p>&#22312;&#19968;&#20826;&#25191;&#25919;&#30340;&#20013;&#22269;&#65292;&#20219;&#20309;&#20154;&#37117;&#22312;&#20826;&#30340;&#39046;&#23548;&#19979;&#65292;&#22312;&#19968;&#27425;&#27425;&#30340;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#20154;&#20204;&#23545;&#20013;&#20849;&#30340;&#20570;&#27861;&#37117;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#12290;&#20026;&#20102;&#27963;&#21629;&#21644;&#29983;&#27963;&#19981;&#21463;&#21040;&#24433;&#21709;&#65292;&#19981;&#24471;&#19981;&#36814;&#21512;&#20013;&#20849;&#65292;&#21363;&#20351;&#26159;&#36829;&#24515;&#30340;&#12290;&#36825;&#31526;&#21512;&#31532;&#19968;&#20010;&#26465;&#20214;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#30340;&#20005;&#26684;&#25511;&#21046;&#19979;&#65292;&#20154;&#20204;&#38754;&#23545;&#31361;&#28982;&#32780;&#26469;&#30340;&#19968;&#28857;&#20799;&#23567;&#24681;&#23567;&#24800;&#24448;&#24448;&#24863;&#21040;&#21463;&#23456;&#33509;&#24778;&#65292;&#20026;&#27492;&#23545;&#20013;&#20849;&#24863;&#28608;&#28053;&#38646;&#65292;&#24863;&#24681;&#25140;&#24503;&#12290;&#20363;&#22914;&#20013;&#22269;&#20892;&#27665;&#34987;&#20813;&#38500;&#20892;&#19994;&#31246;&#24182;&#24471;&#21040;&#34917;&#36148;&#19968;&#20107;&#12290;&#36825;&#31526;&#21512;&#31532;&#20108;&#20010;&#26465;&#20214;&#12290;</p>
<p>&#20174;&#22823;&#30340;&#26041;&#38754;&#35828;&#65292;&#20013;&#20849;&#23545;&#20013;&#22269;&#30340;&#20449;&#24687;&#23553;&#38145;&#26080;&#22788;&#19981;&#22312;&#65292;&#21548;&#19981;&#21040;&#22806;&#38754;&#30495;&#23454;&#30340;&#22768;&#38899;&#12290;&#20174;&#23567;&#30340;&#26041;&#38754;&#35828;&#65292;&#26080;&#35770;&#35841;&#36829;&#32972;&#20102;&#20013;&#20849;&#30340;&#20570;&#27861;&#65292;&#24471;&#21040;&#30340;&#37117;&#26159;&#22788;&#32602;&#65292;&#19979;&#23703;&#65292;&#21517;&#35465;&#19978;&#25630;&#33261;&#65292;&#20840;&#23478;&#37117;&#34987;&#25630;&#30340;&#40481;&#29356;&#19981;&#23425;&#65292;&#21516;&#26102;&#20250;&#36973;&#21040;&#31038;&#20250;&#30340;&#20919;&#33853;&#21644;&#21453;&#23545;&#12290;&#36825;&#31526;&#21512;&#31532;&#19977;&#20010;&#26465;&#20214;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#20316;&#20026;&#21463;&#23475;&#32773;&#65292;&#35841;&#37117;&#35273;&#24471;&#36867;&#33073;&#19981;&#20102;&#20013;&#20849;&#30340;&#25511;&#21046;&#65292;&#37117;&#35748;&#20026;"&#23567;&#33011;&#33162;&#25319;&#19981;&#36807;&#22823;&#33151;"&#65292;&#24863;&#21040;&#26080;&#21161;&#26356;&#26080;&#22856;&#65292;&#35273;&#24471;&#27809;&#26377;&#20986;&#36335;&#12290;&#36825;&#31526;&#21512;&#31532;&#22235;&#20010;&#26465;&#20214;&#12290;</p>
<p>&#24403;&#32463;&#21382;&#36807;&#20013;&#20849;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#65292;&#30446;&#30585;&#20102;&#20013;&#20849;&#30340;&#19987;&#21046;&#26426;&#22120;&#30340;&#37326;&#34542;&#21147;&#37327;&#65292;&#34987;&#20013;&#20849;&#21523;&#25481;&#20102;&#39746;&#20197;&#21518;&#12290;&#28982;&#21518;&#20877;&#35828;&#20986;&#25110;&#32773;&#21756;&#21809;&#20986;"&#29241;&#20146;&#23064;&#20146;&#27809;&#26377;&#20826;&#20146;"&#12289;"&#20826;&#21834;&#65292;&#20146;&#29233;&#30340;&#22920;&#22920;"&#12289;"&#25105;&#25226;&#20826;&#26469;&#27604;&#27597;&#20146;"&#31561;&#31561;&#65292;&#36825;&#26102;&#20505;&#25105;&#20204;&#21548;&#21040;&#30340;&#36825;&#19968;&#20999;&#65292;&#27491;&#26159;&#32633;&#24739;&#20102;"&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;"&#21518;&#25197;&#26354;&#24515;&#28789;&#30340;&#34920;&#29616;&#12290;&#20026;&#20102;&#19968;&#23478;&#20154;&#30340;&#29983;&#27963;&#65292;&#19981;&#24471;&#19981;&#36829;&#24515;&#30340;&#21435;&#32473;&#20013;&#20849;&#39640;&#21809;&#36190;&#27468;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#32500;&#25252;&#20013;&#20849;&#22909;&#35937;&#20063;&#23601;&#39034;&#29702;&#25104;&#31456;&#20102;&#65292;&#36825;&#23601;&#26159;&#20170;&#22825;&#30340;&#20013;&#22269;&#20154;&#37117;&#24739;&#26377;"&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;"&#30340;&#21407;&#22240;&#12290;</p>
<p><strong>&#20845;&#12289;&#22768;&#26126;&#36864;&#20986;&#20826;&#22242;&#38431;&#32452;&#32455;&#30340;&#36884;&#24452;</strong></p>
<p>1&#12289;&#30452;&#25509;&#29992;&#30772;&#32593;&#36719;&#20214;&#19978;&#32593;&#22768;&#26126;</p>
<p>&#36890;&#36807;&#33258;&#30001;&#38376;&#36719;&#20214;&#65292;&#30452;&#25509;&#30331;&#38470;&#21160;&#24577;&#32593;&#65292;&#28857;&#20987;"&#36864;&#20986;&#20849;&#20135;&#20826;"&#65292;&#21363;&#21487;&#25353;&#35828;&#26126;&#22635;&#20889;&#19977;&#36864;&#22768;&#26126;&#65292;&#28982;&#21518;&#21457;&#36865;&#21363;&#21487;&#65292;&#24182;&#21487;&#24471;&#21040;&#22238;&#22797;&#21495;&#30721;&#65292;&#31616;&#21333;&#26041;&#20415;&#21448;&#23433;&#20840;&#12290;</p>
<p>2&#12289;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#12289;&#28909;&#32447;&#30005;&#35805;&#12289;&#20256;&#30495;&#12289;&#25110;&#36864;&#20826;&#37038;&#31665;&#21457;&#34920;&#22768;&#26126;</p>
<p>3&#12289;&#22996;&#25176;&#27861;&#36718;&#21151;&#23398;&#21592;&#24110;&#21161;&#21150;&#29702;</p>
<p>&#33021;&#25509;&#35302;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#65292;&#21487;&#20197;&#36890;&#36807;&#20182;&#20204;&#26469;&#24110;&#21161;&#21150;&#29702;&#65292;&#21482;&#38656;&#21578;&#35785;&#20182;&#20204;&#36864;&#20160;&#20040;&#65288;&#20826;&#12289;&#22242;&#36824;&#26159;&#38431;&#65289;&#21644;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#23567;&#21517;&#12289;&#21270;&#21517;&#12289;&#21035;&#21517;&#20063;&#21487;&#20197;&#12290;&#30465;&#20107;&#12289;&#26041;&#20415;&#21448;&#31283;&#22949;&#12290;</p>
<p>4&#12289;&#26080;&#20197;&#19978;&#26465;&#20214;&#30340;&#21487;&#20197;&#22312;&#20844;&#24320;&#22330;&#21512;&#24352;&#36148;&#22768;&#26126;</p>
<p>&#23454;&#22312;&#27809;&#26377;&#20219;&#20309;&#36864;&#20826;&#36884;&#24452;&#30340;&#65292;&#31616;&#21333;&#21487;&#34892;&#30340;&#21150;&#27861;&#23601;&#26159;&#65306;&#23558;&#33258;&#24049;&#30340;&#19977;&#36864;&#22768;&#26126;&#20889;&#22909;&#21518;&#24352;&#36148;&#22312;&#20844;&#20247;&#22330;&#21512;&#65292;&#21516;&#26679;&#26377;&#25928;&#65292;&#20197;&#21518;&#20877;&#24819;&#21150;&#27861;&#21150;&#29702;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-15</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#20160;&#20040;&#21149;&#24744;&#36864;&#20826;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
</ul>
</div>

<div class="title">
    1 &#22238;&#22797;  |  &#30452;&#21040; 2013/08/26
</div>
<div class="main-box">

    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">1</span> by admin at 2013/08/26

            </div>
            <div class="commont-content">
            <p>&#26412;&#31449;&#39318;&#39029;&#26377;&#36864;&#20826;&#32593;&#30452;&#38142;&#32593;&#22336;&#65292;<a title="&#28857;&#20987;&#36827;&#20837;&#37324;&#38754;&#19977;&#36864;&#21543;&#12290;&#12290;&#12290;" href="t-1-3" target="_blank">&#28857;&#20987;&#23601;&#21487;&#20197;&#19977;&#36864;&#12290; </a></p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>


</div>
<!-- comment list end -->


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-15" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
