<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33931;&#20171;&#30707;&#21578;&#35819;&#19990;&#20154;&#65306;&#22307;&#32463;&#39044;&#35328;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#24050;&#26469;&#20020; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent.com/hao369/a/master/c31.jpg&quot; " />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33931;&#20171;&#30707;&#21578;&#35819;&#19990;&#20154;&#65306;&#22307;&#32463;&#39044;&#35328;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#24050;&#26469;&#20020;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/02/12 &#8226; &#20849;1015&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="https://raw.githubusercontent.com/hao369/a/master/c31.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;02&#26376;12&#26085;&#35759;&#12305;&#33931;&#20171;&#30707;&#24935;&#30524;&#35782;&#39764;&#65292;&#26368;&#20808;&#27934;&#23519;&#20102;&#20849;&#20135;&#20027;&#20041;&#30340;&#26412;&#36136;&#26469;&#33258;&#24694;&#39764;&#25746;&#26086;&#12290;&#20182;&#30475;&#21040;&#39764;&#39740;&#20551;&#20511;&#20849;&#20135;&#20027;&#20041;&#24418;&#24335;&#22312;&#20154;&#38388;&#25193;&#24352;&#30340;&#30495;&#30456;&#65292;&#31216;&#20849;&#20135;&#20826;&#20026;&#25746;&#26086;&#20849;&#20135;&#39764;&#39740;&#12290;&#33931;&#20171;&#30707;&#36824;&#21578;&#35819;&#27665;&#20247;&#65292;&#12298;&#22307;&#32463;&#21551;&#31034;&#24405;&#12299;&#39044;&#35328;&#30340;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#20284;&#20046;&#24050;&#21040;&#26469;&#12290;</p>
<p>1957&#24180;&#65292;&#33931;&#20171;&#30707;&#22312;&#12298;&#20108;&#21313;&#19990;&#32426;&#30340;&#21313;&#23383;&#20891;&#12299;&#25991;&#20013;&#25351;&#20986;&#65292;&#20849;&#20135;&#20027;&#20041;&#26159;&#35787;&#27585;&#21019;&#19990;&#20027;&#30340;&#37034;&#25945;&#65306;&#12317;&#22312;&#24319;&#19990;&#32426;&#30340;&#20170;&#26085;&#65292;&#21516;&#26679;&#26377;&#19968;&#20010;&#37034;&#24694;&#30340;&#24605;&#24819;&#65292;&#34394;&#20551;&#30340;&#21746;&#23398;&#65292;&#20197;&#34394;&#20551;&#27450;&#39575;&#30340;&#25163;&#27573;&#28183;&#36879;&#20154;&#24515;&#12290;&#20197;&#20982;&#29408;&#27531;&#26292;&#19981;&#20154;&#36947;&#30340;&#26041;&#27861;&#21093;&#22842;&#20154;&#30340;&#33258;&#30001;&#65292;&#27178;&#34892;&#38712;&#36947;&#12290;&#20849;&#20135;&#20027;&#20041;&#19968;&#26085;&#19981;&#20572;&#27490;&#65292;&#19990;&#30028;&#19968;&#26085;&#26080;&#23433;&#23425;&#12290;&#20849;&#20135;&#20027;&#20041;&#19968;&#26085;&#19981;&#28040;&#28781;&#65292;&#19990;&#30028;&#19968;&#26085;&#26080;&#21644;&#24179;&#12290;&#20170;&#22825;&#30340;&#20849;&#20135;&#20027;&#20041;&#65292;&#23454;&#24050;&#36229;&#36807;&#34394;&#20551;&#30340;&#21746;&#23398;&#65292;&#32780;&#25104;&#20026;&#34394;&#20551;&#30340;&#23447;&#25945;&#65292;&#20849;&#20135;&#20826;&#24466;&#19981;&#25215;&#35748;&#21019;&#36896;&#23431;&#23449;&#19975;&#29289;&#30340;&#20027;&#23472;&#65292;&#32780;&#23815;&#25308;&#33258;&#25105;&#65292;&#23454;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#21329;&#37145;&#30340;&#20598;&#20687;&#23815;&#25308;&#32773;&#12290;&#12318;</p>
<p>&#33931;&#20844;&#30475;&#21040;&#20849;&#20135;&#20027;&#20041;&#22312;&#20154;&#38388;&#30340;&#34920;&#29616;&#65292;&#27491;&#22909;&#39564;&#35777;&#20102;&#12298;&#22307;&#32463;&#21551;&#31034;&#24405;&#12299;&#20013;&#30340;&#39044;&#35328;&#65306;&#25746;&#26086;&#24517;&#20174;&#30417;&#29425;&#37324;&#34987;&#37322;&#25918;&#65292;&#20986;&#26469;&#35201;&#36855;&#24785;&#22320;&#19978;&#30340;&#21015;&#22269;&#12290;&#33931;&#20844;&#25552;&#37266;&#20154;&#31867;&#65306;&#20849;&#20135;&#20027;&#20041;&#26159;&#31070;&#36896;&#23431;&#23449;&#20197;&#26469;&#20154;&#31867;&#38754;&#20020;&#30340;&#26368;&#22823;&#28798;&#31096;&#12290;</p>
<p>1960&#24180;&#65292;&#33931;&#20171;&#30707;&#22312;&#12298;&#32822;&#31267;&#21463;&#38590;&#33410;&#35777;&#36947;&#35789;&#12299;&#20013;&#20889;&#36947;&#65292;&#12317;&#20849;&#20135;&#20027;&#20041;&#30340;&#29378;&#22916;&#21290;&#24466;&#20204;&#21483;&#21898;&#30528;&#65292;&#23427;&#20204;&#24517;&#35201;&#27585;&#28781;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#23447;&#25945;&#65292;&#23427;&#20204;&#24517;&#33021;&#27585;&#28781;&#19981;&#24895;&#23815;&#25308;&#23427;&#20204;&#20849;&#20135;&#20027;&#20041;&#30340;&#25152;&#26377;&#20154;&#31867;&#65292;&#23427;&#20204;&#20849;&#20135;&#20027;&#20041;&#24517;&#35201;&#32479;&#27835;&#19990;&#30028;&#12290;&#23427;&#20204;&#20170;&#26085;&#19968;&#20999;&#36843;&#23475;&#12289;&#26007;&#20105;&#12289;&#35820;&#38519;&#21644;&#20844;&#23457;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#27491;&#20687;&#19968;&#21315;&#20061;&#30334;&#24180;&#21069;&#30340;&#26032;&#32422;&#26102;&#20195;&#30340;&#24694;&#39764;&lsquo;&#25746;&#26086;&rsquo;&#19968;&#26679;&#12290;&#12318;</p>
<p>1961&#24180;&#65292;&#22312;&#12298;&#20849;&#20826;&#26159;&#20154;&#31867;&#26368;&#22823;&#30340;&#25932;&#20154;&#12299;&#19968;&#25991;&#20013;&#65292;&#33931;&#20171;&#30707;&#34920;&#31034;&#65292;&#12317;&#20849;&#20135;&#20027;&#20041;&#25193;&#24352;&#20043;&#36805;&#36895;&#65292;&#27530;&#20196;&#20154;&#24778;&#24322;&#12290;&#21149;&#26381;&#20843;&#20159;&#20116;&#21315;&#19975;&#20154;&#30344;&#20027;&#65292;&#36153;&#26102;&#36798;&#19968;&#21315;&#20061;&#30334;&#22810;&#24180;&#20043;&#20037;&#65307;&#32780;&#22312;&#30701;&#30701;&#30340;&#22235;&#21313;&#24180;&#20013;&#65292;&#20840;&#19990;&#30028;&#31455;&#26377;&#21322;&#25968;&#20154;&#21475;&#34987;&#20851;&#20837;&lsquo;&#38081;&#24149;&rsquo;&#20043;&#20869;&#12290;&#33258;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#21518;&#30340;&#21313;&#20116;&#24180;&#26469;&#65292;&#24050;&#26377;&#20843;&#20159;&#20154;&#21475;&#65292;&#29983;&#27963;&#22312;&#20849;&#20135;&#20027;&#20041;&#30340;&#22900;&#24441;&#26292;&#25919;&#20043;&#19979;&#12290;&#23427;&#30340;&#20405;&#30053;&#27493;&#20240;&#65292;&#27491;&#33719;&#24471;&#19982;&#26102;&#20465;&#22686;&#30340;&#36895;&#24230;&#12290;&#12318;</p>
<p>&#33931;&#20844;&#30475;&#28165;&#20102;&#20849;&#20135;&#20027;&#20041;&#26159;&#21453;&#31070;&#30340;&#65306;&#12317;&#20849;&#20135;&#20027;&#20041;&#30340;&#21453;&#31070;&#24605;&#24819;&#65292;&#20351;&#20849;&#20135;&#19990;&#30028;&#19982;&#33258;&#30001;&#19990;&#30028;&#20043;&#38388;&#30340;&#21644;&#24179;&#20026;&#19981;&#21487;&#33021;&#12290;&#39532;&#20811;&#26031;&#22312;&#20849;&#20135;&#20826;&#23459;&#35328;&#20013;&#21363;&#26366;&#25351;&#20986;&#65292;&#20849;&#20135;&#19990;&#30028;&#21644;&#33258;&#30001;&#19990;&#30028;&#20043;&#38388;&#65292;&#23384;&#22312;&#19968;&#36947;&#26080;&#21487;&#24357;&#34917;&#30340;&#40511;&#27807;&#12290;&#20182;&#35828;&#65306;&lsquo;&#20849;&#20135;&#20027;&#20041;&#19981;&#38656;&#35201;&#27704;&#24658;&#30340;&#30495;&#29702;&#65292;&#32780;&#19988;&#65292;&#23427;&#35201;&#24223;&#38500;&#19968;&#20999;&#23447;&#25945;&#21644;&#36947;&#24503;&#35266;&#24565;&#12290;&rsquo;&#20182;&#21478;&#19968;&#27425;&#35828;&#65306;&lsquo;&#25171;&#20498;&#19978;&#24093;&#65292;&#25171;&#20498;&#25945;&#20250;&#65292;&#25317;&#25252;&#20849;&#20135;&#20027;&#20041;&#65292;&#20320;&#20415;&#33719;&#24471;&#19990;&#30028;&#19978;&#30340;&#19968;&#20999;&#19996;&#35199;&#12290;&rsquo;&#12318;</p>
<p>&#20182;&#21578;&#35819;&#27665;&#20247;&#65292;&#12298;&#22307;&#32463;&#21551;&#31034;&#24405;&#12299;&#39044;&#35328;&#30340;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#20284;&#20046;&#24050;&#21040;&#26469;&#12290;&#12317;&#25105;&#20204;&#21487;&#20197;&#38745;&#19979;&#26469;&#33258;&#38382;&#19968;&#22768;&#65292;&#25105;&#20204;&#26159;&#21542;&#24050;&#32463;&#21040;&#20102;&#20687;&#21551;&#31034;&#24405;&#20108;&#21313;&#31456;&#25152;&#35828;&#30340;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#21602;&#65311;&lsquo;&#25746;&#26086;&#24517;&#20174;&#30417;&#29425;&#37324;&#34987;&#37322;&#25918;&#65292;&#20986;&#26469;&#35201;&#36855;&#24785;&#22320;&#19978;&#30340;&#21015;&#22269;&#65292;&#23601;&#26159;&#27468;&#38761;&#21644;&#29595;&#21508;&#65292;&#21483;&#20182;&#20204;&#32858;&#38598;&#20105;&#25112;&#65307;&#20182;&#20204;&#30340;&#20154;&#25968;&#22810;&#22914;&#28023;&#27801;&#12290;&rsquo;&#22307;&#32463;&#23398;&#32773;&#20204;&#37117;&#35748;&#20026;&#65292;&#25746;&#26086;&#19968;&#26086;&#20174;&#29425;&#20013;&#34987;&#37322;&#25918;&#20986;&#26469;&#65292;&#21147;&#37327;&#21487;&#33021;&#38750;&#24120;&#24378;&#22823;&#12290;&#25746;&#26086;&#30340;&#21270;&#36523;&#20849;&#20135;&#20027;&#20041;&#19981;&#20165;&#19982;&#19978;&#24093;&#20316;&#25112;&#65292;&#32780;&#19988;&#26377;&#24847;&#32781;&#24324;&#19978;&#24093;&#12290;&#12318;</p>
<p>&#20844;&#24320;&#36164;&#26009;&#35777;&#23454;&#65292;&#20849;&#20135;&#20027;&#20041;&#31062;&#24072;&#39532;&#20811;&#24605;&#26089;&#24180;&#26366;&#32463;&#26159;&#22522;&#30563;&#24466;&#65292;&#21518;&#26469;&#21152;&#20837;&#39764;&#39740;&#25746;&#26086;&#25945;&#65292;&#20182;&#33258;&#24049;&#20063;&#25215;&#35748;&#19982;&#25746;&#26086;&#31614;&#20102;&#22865;&#32422;&#12290;</p>
<p>&#39532;&#20811;&#24605;&#30340;&#26089;&#24180;&#35799;&#20316;&#12298;&#28436;&#22863;&#32773;&#12299;&#20013;&#22914;&#27492;&#20889;&#36947;&#65292;&#12317;&#22320;&#29425;&#20043;&#27668;&#21319;&#36215;&#24182;&#20805;&#28385;&#25105;&#30340;&#22836;&#33041;&#65292;&#30452;&#21040;&#25105;&#21457;&#30127;&#12289;&#25105;&#30340;&#24515;&#23436;&#20840;&#21464;&#21270;&#12290;&#30475;&#35265;&#36825;&#25226;&#21073;&#20102;&#21527;&#65311;&#40657;&#26263;&#20043;&#29579;&#25226;&#23427;&#21334;&#32473;&#20102;&#25105;&#65292;&#20026;&#25105;&#25277;&#25171;&#26102;&#38388;&#65292;&#24182;&#32473;&#25105;&#21360;&#35760;&#65292;&#25105;&#30340;&#27515;&#20129;&#20043;&#33310;&#36339;&#24471;&#26356;&#21152;&#22823;&#32966;&#20102;&#12290;&#12318;&#65288;&#35793;&#25991;&#24341;&#25454;&#38463;&#27874;&#32599;&#32593;&#12290;&#12317;Wild Songs,1.The Fiddler&#12318;&#65289;</p>
<p>&#26446;&#26597;&#8231;&#28201;&#24067;&#20848;&#22312;&#12298;&#39532;&#20811;&#24605;&#30340;&#25104;&#39764;&#20043;&#36335;&#12299;&#20013;&#31216;&#65292;&#39532;&#20811;&#24605;&#20854;&#21518;&#22823;&#34892;&#39764;&#39740;&#25152;&#20026;&#20043;&#20107;&#65306;&#35781;&#21650;&#20840;&#20154;&#31867;&#19979;&#22320;&#29425;&#65292;&#21253;&#25324;&#24037;&#20154;&#21644;&#37027;&#20123;&#20026;&#20849;&#20135;&#20027;&#20041;&#32780;&#25112;&#30340;&#20154;&#12290;&#12317;&#39532;&#20811;&#24605;&#20027;&#20041;&#12318;&#27491;&#26159;&#22312;&#20854;&#21152;&#20837;&#25746;&#26086;&#65288;&#39764;&#65289;&#25945;&#21518;&#35806;&#29983;&#30340;&#12290;&#19981;&#20165;&#39532;&#20811;&#24605;&#25104;&#39764;&#65292;&#32780;&#19988;&#39532;&#20811;&#24605;&#21608;&#22260;&#26377;&#20010;&#25104;&#39764;&#32676;&#20307;&#12290;&#24403;&#20170;&#30340;&#20013;&#22269;&#20849;&#20135;&#20826;&#65292;&#23601;&#26159;&#25746;&#26086;&#39764;&#25945;&#21644;&#39532;&#20811;&#24605;&#30340;&#25509;&#29677;&#20154;&#12290;&#21382;&#20195;&#20849;&#20135;&#20826;&#30340;&#39046;&#34966;&#37117;&#26159;&#39764;&#25945;&#25945;&#24466;&#12290;</p>
<p>&#39532;&#20811;&#24605;&#21542;&#35748;&#36896;&#29289;&#20027;&#30340;&#23384;&#22312;&#12290;&#12317;&#22914;&#26524;&#36896;&#29289;&#20027;&#19981;&#23384;&#22312;&#65292;&#37027;&#23601;&#27809;&#20154;&#32473;&#25105;&#20204;&#35819;&#24459;&#65292;&#25105;&#20204;&#20063;&#26080;&#39035;&#20026;&#20219;&#20309;&#20154;&#36127;&#36131;&#20102;&#12290;&#12318;&#39532;&#20811;&#24605;&#30340;&#23459;&#35328;&#12317;&#20849;&#20135;&#20027;&#20041;&#32773;&#32477;&#19981;&#23459;&#25196;&#36947;&#24503;&#12318;&#20063;&#30830;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;</p>
<p>&#21346;&#37027;&#26597;&#23572;&#26031;&#22522;&#65288;Lunatcharski&#65289;&mdash;&mdash;&#19968;&#20301;&#26366;&#20219;&#33487;&#32852;&#25945;&#32946;&#37096;&#38271;&#30340;&#21746;&#23398;&#23478;&#22312;&#12298;&#31038;&#20250;&#20027;&#20041;&#19982;&#20449;&#20208;&#12299;&#20013;&#20889;&#36947;&#65306;&#39532;&#20811;&#24605;&#24323;&#32622;&#19982;&#36896;&#29289;&#20027;&#26377;&#20851;&#30340;&#19968;&#20999;&#65292;&#24182;&#25226;&#25746;&#26086;&#25918;&#21040;&#20102;&#34892;&#36827;&#20013;&#30340;&#26080;&#20135;&#38454;&#32423;&#38431;&#20237;&#20043;&#21069;&#12290;</p>
<p>&#39532;&#20811;&#24605;&#21313;&#20843;&#23681;&#26102;&#25163;&#20889;&#12298;Oulanem&#12299;&#21095;&#26412;&#26174;&#31034;&#65306;&#39532;&#20811;&#24605;&#19982;&#25746;&#26086;&#31614;&#32422;&#20986;&#21334;&#28789;&#39746;&#65292;&#25171;&#19978;&#25746;&#26086;&#21360;&#35760;&#65292;&#20026;&#25746;&#26086;&#20195;&#35328;&#65292;&#35753;&#20840;&#20154;&#31867;&#19979;&#22320;&#29425;&#12290;&#23454;&#38469;&#19978;&#65292;&#39532;&#20811;&#24605;&#24974;&#24680;&#25152;&#26377;&#31070;&#26126;&#12290;&#20849;&#20135;&#20027;&#20041;&#21450;&#31038;&#20250;&#20027;&#20041;&#21482;&#26159;&#24341;&#35825;&#26080;&#20135;&#38454;&#32423;&#21644;&#30693;&#35782;&#20221;&#23376;&#21435;&#23454;&#29616;&#25746;&#26086;&#29702;&#24819;&#30340;&#22280;&#22871;&#32780;&#24050;&#12290;</p>
<p>&#24681;&#26684;&#26031;&#22987;&#20449;&#19978;&#24093;&#65292;&#34987;&#36716;&#21270;&#65292;&#19982;&#39532;&#20811;&#24605;&#32852;&#25163;&#12290;&#24681;&#26684;&#26031;&#26366;&#32463;&#35828;&#36807;&#39532;&#20811;&#24605;&#26159;&#12317;&#19975;&#39764;&#38468;&#20307;&#12318;&#65306;&#12317;&#20182;&#30340;&#29378;&#24594;&#20174;&#19981;&#24179;&#24687;&#65292;&#23601;&#20687;&#26377;&#19968;&#19975;&#20010;&#39764;&#39740;&#36890;&#36807;&#20182;&#30340;&#27611;&#21457;&#21344;&#26377;&#20102;&#20182;&#12290;&#12318;</p>
<p>&#21015;&#23425;&#30340;&#20146;&#23494;&#26379;&#21451;&#20860;&#21516;&#20107;&#25176;&#27931;&#33576;&#22522;&#65288;Trotsky&#65289;&#30528;&#26377;&#12298;&#38738;&#24180;&#21015;&#23425;&#12299;&#19968;&#20070;&#12290;&#20070;&#20013;&#20889;&#21040;&#65292;&#21015;&#23425;&#21313;&#20845;&#23681;&#26102;&#65292;&#26366;&#20174;&#39048;&#19978;&#25199;&#19979;&#21313;&#23383;&#26550;&#65292;&#21521;&#23427;&#21520;&#21475;&#27700;&#65292;&#20877;&#23558;&#23427;&#36393;&#22312;&#33050;&#19979;&mdash;&mdash;&#36825;&#26159;&#25746;&#26086;&#25945;&#20013;&#24120;&#35265;&#30340;&#19968;&#31181;&#20202;&#24335;&#12290;</p>
<p>&#39532;&#20811;&#24605;&#30340;&#36861;&#38543;&#32773;&#26031;&#22823;&#26519;&#34987;&#12317;&#21516;&#24535;&#12318;&#31216;&#20026;&#39764;&#39740;&#65292;&#31508;&#21517;&#24694;&#39764;&#12290;&#26031;&#22823;&#26519;&#35748;&#20026;&#21892;&#33391;&#12289;&#23485;&#24661;&#12289;&#20161;&#29233;&#27604;&#26368;&#22823;&#30340;&#32618;&#34892;&#36824;&#35201;&#22351;&#12290;&#26356;&#22810;&#30340;&#39764;&#25945;&#36861;&#38543;&#32773;&#23601;&#22312;&#19990;&#30028;&#33879;&#21517;&#30340;&#20849;&#20135;&#20826;&#39046;&#34966;&#21644;&#24656;&#24598;&#20221;&#23376;&#22836;&#30446;&#20013;&#12290;&#65288;&#28201;&#24067;&#20848;&#65292;&#21069;&#24341;&#20070;&#65307;Richard Wurmbrand,Was Karl Marx ASatanist?Diane Books,1976.&#65289;</p>
<p>&#25746;&#26086;&#39764;&#39740;&#34249;&#21161;&#20849;&#20135;&#20027;&#20041;&#26469;&#32479;&#27835;&#19990;&#30028;&#12290;&#39532;&#20811;&#24605;&#36890;&#36807;&#20854;&#23545;&#25746;&#26086;&#39764;&#30340;&#20449;&#20208;&#65292;&#22312;&#20154;&#38388;&#25104;&#20026;&#25746;&#26086;&#30340;&#20351;&#32773;&#65292;&#34892;&#20351;&#39764;&#39740;&#30340;&#32844;&#36131;&#65292;&#23558;&#26080;&#31070;&#35770;&#12289;&#21807;&#29289;&#35770;&#31561;&#37034;&#35828;&#21644;&#39764;&#39740;&#30340;&#37034;&#24694;&#20449;&#24687;&#21253;&#35013;&#25104;&#20849;&#20135;&#20027;&#20041;&#65292;&#25226;&#34987;&#32654;&#21270;&#21644;&#23398;&#26415;&#21270;&#20102;&#30340;&#37034;&#24694;&#20027;&#20041;&#20256;&#21521;&#20840;&#19990;&#30028;&#65292;&#35753;&#20154;&#20204;&#19981;&#20449;&#31070;&#32780;&#36716;&#19982;&#39764;&#39740;&#19968;&#36215;&#20316;&#24694;&#12290;&#20849;&#20135;&#20027;&#20041;&#21482;&#26159;&#29992;&#20102;&#26032;&#21517;&#35789;&#21253;&#35013;&#30340;&#25746;&#26086;&#39764;&#39740;&#25945;&#20449;&#20208;&#12290;&#35841;&#30456;&#20449;&#20102;&#20849;&#20135;&#20027;&#20041;&#65292;&#35841;&#23454;&#34892;&#20102;&#20849;&#20135;&#20027;&#20041;&#65292;&#23601;&#21464;&#25104;&#20102;&#25746;&#26086;&#30340;&#33251;&#27665;&#65292;&#35748;&#20102;&#25746;&#26086;&#39764;&#39740;&#20570;&#33258;&#24049;&#30340;&#20027;&#23472;&#12290;</p>
<p>&#33931;&#20171;&#30707;&#25351;&#20986;&#65292;&#36861;&#38543;&#20849;&#20135;&#20826;&#26159;&#27809;&#26377;&#20986;&#36335;&#30340;&#65306;&#12317;&#20219;&#20309;&#19982;&#20849;&#20135;&#20826;&#24466;&#22949;&#21327;&#30340;&#20225;&#22270;&#65292;&#31561;&#20110;&#33258;&#29976;&#22368;&#20837;&#20849;&#20826;&#30340;&#38519;&#38449;&#65292;&#25110;&#24320;&#38376;&#25558;&#30423;&#12290;&#20551;&#22914;&#33258;&#30001;&#19990;&#30028;&#36981;&#24490;&#36825;&#19968;&#36884;&#24452;&#65292;&#21017;&#23427;&#19981;&#20294;&#19981;&#26159;&#37325;&#24314;&#19978;&#24093;&#30340;&#27583;&#22530;&#65292;&#32780;&#19988;&#24320;&#25299;&#19968;&#26465;&#33258;&#36235;&#27814;&#20129;&#30340;&#36947;&#36335;&#12290;&#36825;&#31181;&#22949;&#21327;&#30340;&#21162;&#21147;&#65292;&#27491;&#26159;&#25958;&#35831;&#25746;&#26086;&#26469;&#21531;&#20020;&#19990;&#30028;&#12290;&#12318;&#65288;&#35265;&#12298;&#20849;&#20826;&#26159;&#20154;&#31867;&#26368;&#22823;&#30340;&#25932;&#20154;&#12299;&#65289;</p>
<p>1965&#24180;&#65292;&#33931;&#20171;&#30707;&#22312;&#12298;&#23545;&#20122;&#27954;&#22522;&#30563;&#25945;&#25252;&#25945;&#21453;&#20849;&#20250;&#35758;&#20070;&#38754;&#36154;&#35789;&#12299;&#20013;&#21578;&#35819;&#19990;&#20154;&#65292;&#20809;&#26126;&#21644;&#40657;&#26263;&#26159;&#19981;&#33021;&#30456;&#36890;&#30340;&#65292;&#19982;&#20849;&#20135;&#20826;&#21644;&#24179;&#20849;&#23384;&#30340;&#32467;&#26524;&#23601;&#26159;&#34987;&#39764;&#39740;&#21534;&#22124;&#65306;&#12317;&#25925;&#20170;&#26085;&#19990;&#30028;&#20219;&#20309;&#20010;&#20154;&#25110;&#22242;&#20307;&#65292;&#20219;&#20309;&#22269;&#23478;&#25110;&#27665;&#26063;&#65292;&#33509;&#24819;&#19982;&#20170;&#26085;&#39764;&#39740;&#38598;&#22242;&mdash;&mdash;&#20849;&#20135;&#25919;&#26435;&#21516;&#36127;&#19968;&#36717;&#65292;&lsquo;&#21644;&#24179;&#20849;&#23384;&rsquo;&#20854;&#32467;&#26524;&#21482;&#26377;&#19968;&#26465;&#36335;&#65292;&#23601;&#26159;&#34987;&#20849;&#20135;&#20027;&#20041;&#30340;&#39764;&#39740;&#25972;&#20010;&#21534;&#22124;&#19979;&#21435;&#12290;&#12318;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#21776;&#39062;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#33931;&#20171;&#30707;" rel="tag">&#33931;&#20171;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-77</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33931;&#20171;&#30707;&#21578;&#35819;&#19990;&#20154;&#65306;&#22307;&#32463;&#39044;&#35328;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#24050;&#26469;&#20020;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-77" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
