<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#23431;&#26126;&#32593;&#12305; &lt;br /&gt;&#36817;&#26469;&amp;ldquo;&#38761;&#21629;&amp;rdquo;&#25104;&#20026;&#32593;&#32476;&#19978;&#28909;&#38376;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&#36825;&#26159;&#20010;&#22797;&#26434;&#32780;&#27785;&#37325;&#30340;&#38382;&#39064;&#65292;&#36825;&#37324;&#21482;&#33021;&#23558;&#20010;&#20154;&#35266;&#28857;&#30053;&#36848;&#19968;&#20108;&#12290;&lt;/p&gt;
&lt;p&gt;&#20107;&#23454; &#19978;&#65292;&#20013;&#22269;&#20154;&#20174;&#26469;&#23601;&#19981;&#21916;&#27426;&#25630;&#20081;&#31038;&#20250;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;8158&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#23431;&#26126;&#32593;&#12305; <br />&#36817;&#26469;&ldquo;&#38761;&#21629;&rdquo;&#25104;&#20026;&#32593;&#32476;&#19978;&#28909;&#38376;&#35752;&#35770;&#30340;&#35805;&#39064;&#12290;&#36825;&#26159;&#20010;&#22797;&#26434;&#32780;&#27785;&#37325;&#30340;&#38382;&#39064;&#65292;&#36825;&#37324;&#21482;&#33021;&#23558;&#20010;&#20154;&#35266;&#28857;&#30053;&#36848;&#19968;&#20108;&#12290;</p>
<p>&#20107;&#23454; &#19978;&#65292;&#20013;&#22269;&#20154;&#20174;&#26469;&#23601;&#19981;&#21916;&#27426;&#25630;&#20081;&#31038;&#20250;&#65292;&#38761;&#21629;&#24120;&#24120;&#26159;&#36924;&#20986;&#26469;&#30340;&#12290;&#19981;&#28903;&#25481;&#22823;&#20891;&#30340;&#33609;&#26009;&#22330;&#65292;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#20154;&#24895;&#24847;&#19978;&#26753;&#23665;&#12290;&#21482;&#26377;&#20849;&#20135;&#20826;&#38761;&#21629;&#26159;&#20010;&#20363;&#22806;&#65292;&#37027;&#26159;&#33487;&#20420;&#33457;&#38065;&#20986;&#20154;&#20080;&#26538;&#24378; &#21152;&#32473;&#20013;&#22269;&#30340;&#65292;&#32780;&#19988;&#36825;&#37324;&#20063;&#26377;&#24456;&#22823;&#30340;&#36924;&#36843;&#25104;&#20998;&#65292;&#21482;&#19981;&#36807;&#19981;&#26159;&#34987;&#29983;&#27963;&#25110;&#31038;&#20250;&#29615;&#22659;&#36924;&#36843;&#65292;&#32780;&#26159;&#34987;&#20849;&#20135;&#20826;&#29992;&#26538;&#36924;&#36843;&#20154;&#20204;&#36319;&#30528;&#23427;&#36208;&#32780;&#24050;&#12290;</p>
<p>&#22914;&#26524;&#32437;&#35266;&#20013;&#22269;&#21382;&#21490;&#65292;&#19981;&#38590;&#21457;&#29616;&#20004;&#20010;&#20849;&#21516;&#30340;&#29616;&#35937;&#12290;&#31532;&#19968;&#65292;&ldquo;&#38761;&#21629;&rdquo;&#36890;&#24120;&#26159;&#20598;&#28982;&#20107;&#20214;&#35302;&#21457;&#65292;&#19981;&#26399;&#32780;&#33267;&#12290;&#31532;&#20108;&#12289;&#26368;&#24320;&#22987;&#20986;&#26469;&#38761;&#21629;&#30340;&#20154;&#22522;&#26412;&#37117;&#22312;&#38761;&#21629;&#24320;&#22987;&#19981;&#20037;&#23601;&#34987;&#26080;&#24773;&#28120;&#27760;&#65292;&#26368;&#21518;&#24471;&#21040;&#22825;&#19979;&#30340;&#20154;&#37117;&#26159;&#20123;&#21518;&#36215;&#20043;&#31168;&#12290;</p>
<p>&#21382; &#21490;&#27809;&#26377;&#20551;&#35774;&#65292;&#20294;&#20173;&#19981;&#22952;&#30861;&#25105;&#20204;&#20570;&#19968;&#20123;&#25512;&#29702;&#12290;&#22914;&#26524;&#24403;&#26102;&#19981;&#26159;&#22825;&#38477;&#22823;&#38632;&#65292;&#36896;&#25104;&#38472;&#32988;&#21556;&#24191;&#35823;&#20102;&#34892;&#26399;&#65292;&#24656;&#24597;&#20063;&#23601;&#27809;&#26377;&#20102;&#37027;&#22330;&#36215;&#20041;&#12290;&#38472;&#32988;&#21556;&#24191;&#30340;&#36215;&#20041;&#24212;&#35813;&#35828;&#26159;&#32570;&#20047;&#20934;&#22791;&#30340;&#65292;&#29702;&#35770; &#19978;&#21482;&#26377;&#19968;&#21477;&#35805;&#65306;&ldquo;&#22766;&#22763;&#19981;&#27515;&#21017;&#24050;&#65292;&#27515;&#21363;&#20030;&#22823;&#21517;&#32819;&#65281;&#29579;&#20399;&#23558;&#30456;&#65292;&#23425;&#26377;&#31181;&#20046;&#65311;&rdquo;&#20294;&#30001;&#20110;&#20108;&#19990;&#30340;&#20498;&#34892;&#36870;&#26045;&#65292;&#22823;&#31206;&#24093;&#22269;&#24050;&#26159;&#36941;&#22320;&#24178;&#26612;&#65292;&#36215;&#20041;&#28925;&#28779;&#25165;&#36805;&#36895;&#24109;&#21367;&#20013;&#22269;&#12290;</p>
<p>&#28982; &#32780;&#22312;&#21478;&#19968;&#26041;&#38754;&#65292;&#38472;&#32988;&#21556;&#24191;&#30340;&#36215;&#20041;&#21482;&#26159;&#36825;&#22330;&#25103;&#21095;&#30340;&#24207;&#24149;&#65292;&#39033;&#32701;&#21644;&#21016;&#37030;&#25165;&#26159;&#27491;&#35282;&#12290;&#21016;&#37030;&#22312;&#24471;&#21040;&#22825;&#19979;&#20043;&#21518;&#65292;&#26366;&#32463;&#24635;&#32467;&#33258;&#24049;&#30340;&#32988;&#21033;&#35828;&#65306;&ldquo;&#22827;&#36816;&#31609;&#31574;&#24119;&#24080;&#20043;&#20013;&#65292;&#20915;&#32988;&#20110;&#21315;&#37324;&#20043; &#22806;&#65292;&#21566;&#19981;&#22914;&#23376;&#25151;&#65288;&#21363;&#24352;&#33391;&#65289;&#12290;&#38215;&#22269;&#23478;&#65292;&#25242;&#30334;&#22995;&#65292;&#32473;&#39304;&#39263;&#65292;&#19981;&#32477;&#31918;&#36947;&#65292;&#21566;&#19981;&#22914;&#33831;&#20309;&#12290;&#36830;&#30334;&#19975;&#20043;&#20891;&#65292;&#25112;&#24517;&#32988;&#65292;&#25915;&#24517;&#21462;&#65292;&#21566;&#19981;&#22914;&#38889;&#20449;&#12290;&#27492;&#19977;&#32773;&#65292;&#30342;&#20154;&#26480;&#20063;&#65292;&#21566;&#33021;&#29992;&#20043;&#65292;&#27492;&#21566; &#25152;&#20197;&#21462;&#22825;&#19979;&#20063;&#12290;&#39033;&#32701;&#26377;&#19968;&#33539;&#22686;&#32780;&#19981;&#33021;&#29992;&#65292;&#27492;&#20854;&#25152;&#20197;&#20026;&#25105;&#25810;&#20063;&#12290;&rdquo;&#65288;&#12298;&#21490;&#35760;.&#39640;&#31062;&#26412;&#32426;&#12299;&#65289;</p>
<p>&#25442;&#21477;&#35805;&#35828;&#65292;&#36896;&#21453;&#30340;&#39046;&#34966;&#22312;&#26368;&#21021;&#36896;&#21453;&#30340;&#26102;&#20505;&#65292;&#26159;&#26082;&#32570;&#20047;&#29702;&#35770;&#20934; &#22791;&#65292;&#20063;&#32570;&#20047;&#20154;&#25165;&#20934;&#22791;&#30340;&#12290;&#20182;&#20204;&#36890;&#24120;&#37117;&#26159;&#22312;&#36208;&#25237;&#26080;&#36335;&#30340;&#24773;&#20917;&#19979;&#20026;&#29983;&#35745;&#32780;&#36896;&#21453;&#65292;&#36825;&#26159;&#21382;&#20195;&#20892;&#27665;&#36215;&#20041;&#26368;&#24320;&#22987;&#30340;&#19968;&#20010;&#36890;&#30149;&#12290;&#36825;&#19968;&#28857;&#20063;&#19981;&#38590;&#29702;&#35299;&#65292;&#22312;&#29983;&#35745;&#33392;&#38590;&#30340;&#24773;&#20917;&#19979;&#65292;&#36896;&#21453;&#39046; &#34966;&#26080;&#26247;&#20570;&#29702;&#35770;&#24605;&#32771;&#65292;&#26356;&#26080;&#38065;&#25307;&#24469;&#20154;&#25165;&#65292;&#20182;&#20204;&#19982;&#31038;&#20250;&#30340;&#25991;&#21270;&#31934;&#33521;&#26159;&#38548;&#32477;&#30340;&#12290;</p>
<p>&#38472;&#32988;&#21556;&#24191;&#36215;&#20041;&#65292;&#21016;&#37030;&#22352;&#20102;&#22825;&#19979;&#65307;&#19996;&#27721;&#26411;&#24180;&#40644;&#24062;&#20891;&#36215;&#20041;&#65292;&#26361;&#25805;&#12289;&#21016;&#22791;&#12289;&#23385;&#26435;&#22352;&#20102;&#22825;&#19979;&#65307;&#38539;&#26397;&#26411;&#24180;&#29926;&#23703;&#20891;&#12289;&#31398;&#24314;&#24503;&#12289;&#26460;&#20239;&#23041;&#36896;&#21453;&#65292;&#39640;&#31062;&#26446;&#28170;&#22352;&#20102;&#22825;&#19979;&#65307;&#21776;&#26397;&#26411;&#24180;&#40644;&#24034;&#36896;&#21453;&#65292;&#32463;&#36807;53&#24180;&#20081;&#23616;&#65292;&#36213;&#21281;&#32996;&#22352;&#20102;&#22825;&#19979;&#65307;&#20803;&#26411;&#21016;&#31119;&#36890;&#12289;&#24464;&#23551;&#36745;&#36215;&#20041;&#65292;&#26417;&#20803;&#29835;&#22352;&#20102;&#22825;&#19979;&#12290;&#23435;&#26397;&#21644;&#26126;&#26397;&#37117;&#26159;&#20129;&#20110;&#22806;&#26063;&#65292;&#19981;&#22312;&#35752;&#35770;&#20043;&#21015;&#12290;</p>
<p>&#37027;&#20040;&#20170;&#22825;&#20013;&#22269;&#30340;&#38761;&#21629;&#26465;&#20214;&#26159;&#21542;&#25104;&#29087;&#65311;&#25105;&#20204;&#30475;&#21040;&#65292;&#21508;&#22320;&#32500;&#26435;&#36816;&#21160;&#39118;&#36215;&#20113;&#28044;&#65292;&#20960;&#19975;&#20154;&#30340;&#25239;&#26292;&#22823;&#28526;&#27599;&#24180;&#37117;&#20250;&#21457;&#29983;&#22909;&#20960;&#27425;&#65292;&#20294;&#26159;&#36825;&#20123;&#25239;&#26292;&#28526;&#20026;&#20160;&#20040;&#33021;&#22815;&#34987;&#20013;&#20849;&#24179;&#24687;&#21602;&#65311;</p>
<p>&#19968; &#20010;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;&#36825;&#20123;&#25239;&#26292;&#27963;&#21160;&#65292;&#20165;&#23646;&#20110;&#32463;&#27982;&#39046;&#22495;&#30340;&ldquo;&#32500;&#26435;&#27963;&#21160;&rdquo;&#65292;&#21363;&#32500;&#25252;&#33258;&#24049;&#30340;&#32463;&#27982;&#26435;&#21033;&#65292;&#27604;&#22914;&#25269;&#25239;&#24449;&#22320;&#12289;&#25269;&#25239;&#24314;&#31435;&#27745;&#26579;&#20225;&#19994;&#12289;&#25269;&#25239;&#38590;&#20197;&#25215;&#25285;&#30340;&#31246;&#25910;&#31561;&#31561;&#65292;&#25110; &#32773;&#26159;&#38024;&#23545;&#26576;&#19968;&#31867;&#20284;&ldquo;&#25105;&#29240;&#26159;&#26446;&#21018;&rdquo;&#30340;&#22522;&#23618;&#23448;&#21592;&#12290;&#29992;&#20013;&#20849;&#23448;&#22330;&#26222;&#36941;&#30340;&#20849;&#35782;&#26469;&#35828;&mdash;&mdash;&#33021;&#22815;&#29992;&#38065;&#25670;&#24179;&#30340;&#20107;&#65292;&#37117;&#19981;&#26159;&#22823;&#20107;&#12290;&#25105;&#30456;&#20449;&#20013;&#20849;&#30340;&#22836;&#22836;&#20204;&#20250;&#23545;&#36825;&#31181;&#22823;&#35268;&#27169;&#30340;&#25239;&#26292;&#24515;&#23384;&#30031; &#24807;&#65292;&#20294;&#32477;&#19981;&#26159;&#26368;&#24656;&#24807;&#30340;&#65292;&#21482;&#35201;&#25343;&#20986;&#38065;&#26469;&#28385;&#36275;&#30334;&#22995;&#30340;&#35201;&#27714;&#65292;&#25110;&#32773;&#25226;&#22522;&#23618;&#23448;&#21592;&#24403;&#20316;&#26367;&#32618;&#32650;&#25243;&#20986;&#65292;&#37027;&#20040;&#36825;&#20123;&#39118;&#28526;&#23601;&#36807;&#21435;&#20102;&#65292;&#32780;&#19988;&#20013;&#20849;&#36824;&#21487;&#20197;&#31179;&#21518;&#31639;&#36134;&#12290;</p>
<p>&#24403;&#28982; &#20063;&#26377;&#20154;&#35828;&#65292;&#27599;&#20010;&#32500;&#26435;&#36816;&#21160;&#30340;&#32988;&#21033;&#23601;&#26159;&#20013;&#20849;&#30340;&#21518;&#36864;&#65292;&#20854;&#32047;&#31215;&#25928;&#24212;&#20250;&#23548;&#33268;&#27665;&#20027;&#12289;&#33258;&#30001;&#12289;&#27861;&#21046;&#30340;&#21040;&#26469;&#12290;&#36825;&#31181;&#24819;&#27861;&#25110;&#35768;&#36807;&#20110;&#20048;&#35266;&#12290;&#20013;&#20849;&#35753;&#27493;&#30340;&#21069;&#25552;&#26159;&#35201;&#33021;&#22815;&#32500;&#25252;&#20303;&#19968;&#20826;&#29420;&#35009;&#12290; &#22914;&#26524;&#35753;&#27493;&#20250;&#36896;&#25104;&#35813;&#37034;&#25945;&#20307;&#21046;&#30340;&#23849;&#28291;&#65292;&#37027;&#20040;&#36825;&#20123;&#29359;&#19979;&#24040;&#39069;&#36138;&#27745;&#12289;&#26432;&#20154;&#12289;&#37239;&#21009;&#12289;&#21453;&#20154;&#31867;&#32618;&#30340;&#20013;&#20849;&#39318;&#33041;&#20204;&#23601;&#20250;&#34987;&#28165;&#31639;&#12290;&#27492;&#26102;&#20182;&#20204;&#20986;&#20110;&#33258;&#20445;&#21644;&#24656;&#24807;&#65292;&#20063;&#20250;&#36873;&#25321;&#23396;&#27880;&#19968;&#25527;&#12289;&#25306;&#27515; &#25269;&#25239;&#30340;&#12290;&#37027;&#26102;&#20063;&#35768;&#21482;&#33021;&#30475;&#20891;&#38431;&#30340;&#24577;&#24230;&#12289;&#25110;&#32773;&#35828;&#25239;&#26292;&#32773;&#30340;&#36816;&#27668;&#20102;&#12290;</p>
<p>&#30446;&#21069;&#65292;&#30001;&#20110;&#36825;&#31181;&#32500;&#26435;&#36816;&#21160;&#30340;&#30446;&#26631;&#36807;&#20110;&#20855;&#20307;&#65292;&#21482;&#26159;&#23616;&#38480;&#22312;&#19968;&#26102;&#12289;&#19968;&#22320;&#12289;&#19968;&#20107;&#65292;&#22240;&#27492;&#26080;&#27861; &#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#20135;&#29983;&#21628;&#24212;&#20849;&#40483;&#30340;&#25928;&#24212;&#12290;&#22240;&#27492;&#36816;&#21160;&#25110;&#32773;&#35828;&#25239;&#26292;&#30340;&#23447;&#26088;&#21644;&#30446;&#26631;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#23601;&#20687;&#26417;&#20803;&#29835;&#22312;&#21271;&#20240;&#33945;&#20803;&#25919;&#26435;&#26102;&#25552;&#20986;&#30340;&#21475;&#21495; &ldquo;&#39537;&#38500;&#38801;&#34383;&#65292;&#24674;&#22797;&#20013;&#21326;&#65292;&#31435;&#32434;&#38472;&#32426;&#65292;&#25937;&#27982;&#26031;&#27665;&rdquo;&#19968;&#26679;&#65292;&ldquo;&#32500;&#26435;&rdquo;&#36816;&#21160;&#22914;&#26524;&#33021;&#22815;&#25226;&#32467;&#26463;&#20013;&#20849;&#19968;&#20826;&#19987;&#25919;&#36825;&#20010;&#20013;&#22269;&#30340;&#19975;&#24694;&#20043;&#28304;&#20316;&#20026;&#21475;&#21495;&#21644;&#30446;&#26631;&#65292;&#37027;&#20040;&#25165;&#26377;&#21487;&#33021;&#22312;&#20013;&#22269;&#25472;&#36215;&#19968; &#22330;&#38761;&#21629;&#12290;</p>
<p>&#28982;&#32780;&#25105;&#20204;&#30475;&#21040;&#20013;&#22269;&#29616;&#29366;&#26159;&#65306;&#31532;&#19968;&#12289;&#36824;&#26377;&#24456;&#22810;&#20154;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#20013;&#20849;&#36523;&#19978;&#65292;&#35748;&#20026;&#20013;&#20849;&#30340;&#22522;&#23618;&#26159;&#33104;&#36133;&#30340;&#65292;&#20294;&#26159;&#20013;&#22830;&#33021;&#22815;&#35299;&#20915;&#38382;&#39064;&#65288;&#24403;&#28982;&#36825;&#20063;&#35768;&#26159;&#19968; &#31181;&#26007;&#20105;&#31574;&#30053;&#65292;&#20294;&#23458;&#35266;&#19978;&#31561;&#20110;&#35748;&#21487;&#20102;&#20013;&#20849;&#30340;&#32479;&#27835;&#26435;&#23041;&#65289;&#65307;&#31532;&#20108;&#12289;&#22914;&#26524;&#20197;&#32467;&#26463;&#20013;&#20849;&#19968;&#20826;&#19987;&#25919;&#20026;&#30446;&#26631;&#65292;&#20250;&#36973;&#33268;&#20013;&#20849;&#26368;&#20026;&#27531;&#37239;&#30340;&#38215;&#21387;&#65292;&#22240;&#27492;&#38656;&#35201;&#24819;&#21150;&#27861;&#35753;&#20891;&#38431;&#21644;&#27494;&#35686;&#20445;&#25345;&#20013; &#31435;&#65292;&#36825;&#38656;&#35201;&#22823;&#37327;&#30340;&#32452;&#32455;&#24037;&#20316;&#65292;&#32780;&#36825;&#31181;&#24037;&#20316;&#22312;&#20013;&#20849;&#29305;&#21153;&#36941;&#22320;&#30340;&#24773;&#20917;&#19979;&#26497;&#38590;&#23637;&#24320;&#65307;&#31532;&#19977;&#12289;&#21363;&#20351;&#26159;&#20195;&#20215;&#26368;&#23567;&#30340;&#38761;&#21629;&#65292;&#20063;&#20173;&#28982;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#65292;&#38656;&#35201;&#19968;&#25209;&#29702;&#24819;&#20027;&#20041;&#32773;&#65292;&#33021;&#22815;&#29306; &#29298;&#20010;&#20154;&#30340;&#21033;&#30410;&#20035;&#33267;&#29983;&#21629;&#21435;&#25512;&#21160;&#36825;&#26679;&#30340;&#38761;&#21629;&#65307;&#31532;&#22235;&#12289;&#32500;&#26435;&#25239;&#26292;&#20173;&#23646;&#33609;&#26681;&#38454;&#23618;&#65292;&#32570;&#20047;&#20154;&#25165;&#30340;&#21457;&#25496;&#19982;&#21327;&#35843;&#36816;&#20316;&#12290;</p>
<p>&#25105;&#19981;&#35748;&#20026;&ldquo;&#38761;&#21629;&rdquo;&#23601;&#19968;&#23450;&#24847;&#21619;&#30528;&#26103;&#26085;&#25345;&#20037;&#30340;&#20891;&#20107;&#20914;&#31361;&#12290;&#22914;&#26524;&#36825;&#26679;&#65292;&#22312;&#24403;&#20170;&#27494;&#22120;&#26432;&#20260;&#21147;&#22914;&#27492;&#20043;&#22823;&#30340;&#24773;&#20917;&#19979;&#65292;&#36133;&#30340;&#19968;&#26041;&#22266;&#28982;&#24808;&#36133;&#65292;&#32988;&#21033;&#30340;&#19968;&#26041;&#20063;&#20250;&#27838;&#26579;&#24040;&#22823;&#30340;&#34880;&#20538;&#12290;&#25152;&#20197;&#29702;&#24819;&#30340;&ldquo;&#38761;&#21629;&rdquo;&#24212;&#35813;&#26159;&ldquo;&#22825;&#40517;&#32466;&#38761;&#21629;&rdquo;&#65292;&#25110;&#32773;&#23601;&#26159;&#25105;&#19968;&#30452;&#24565;&#24565;&#22312;&#21475;&#30340;&ldquo;&#21644;&#24179;&#36716;&#22411;&rdquo;&#12290;</p>
<p>&#19978; &#38754;&#25152;&#25552;&#21450;&#30340;&#20013;&#22269;&#22235;&#28857;&#29616;&#29366;&#20854;&#23454;&#21487;&#20197;&#36890;&#36807;&ldquo;&#20256;&#20061;&#35780;&#12289;&#20419;&#19977;&#36864;&rdquo;&#26469;&#35299;&#20915;&#12290;&#31532;&#19968;&#12289;&#21482;&#26377;&#24191;&#20256;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#24182;&#28145;&#20837;&#29702;&#35299;&ldquo;&#20061;&#35780;&rdquo;&#65292;&#25165;&#33021;&#25918;&#24323;&#23545;&#20013;&#20849;&#30340;&#24187;&#24819;&#12290;&#22914;&#26524;&#25105;&#20204;&#33258;&#24049;&#37117; &#19981;&#25954;&#21542;&#23450;&#20013;&#20849;&#65292;&#25105;&#20204;&#36824;&#25351;&#26395;&#20013;&#20849;&#33258;&#25105;&#21542;&#23450;&#21527;&#65311;&#31532;&#20108;&#12289;&#23558;&ldquo;&#20061;&#35780;&rdquo;&#36890;&#36807;&#32593;&#32476;&#20256;&#20837;&#20891;&#38431;&#21644;&#27494;&#35686;&#65292;&#20351;&#20891;&#20154;&#20027;&#21160;&#21822;&#24323;&#20013;&#20849;&#36825;&#20010;&#37034;&#25945;&#12290;&#31532;&#19977;&#12289;&#22823;&#38470;&#35768;&#22810;&#27491;&#20041;&#20154;&#22763;&#20026;&#20256;&#25773;&ldquo;&#20061;&#35780;&rdquo; &#24050;&#32463;&#20184;&#20986;&#20102;&#30456;&#24403;&#22810;&#30340;&#20195;&#20215;&#65292;&#20294;&#20173;&#22362;&#25345;&#19981;&#25032;&#12290;&#31532;&#22235;&#12289;&ldquo;&#20061;&#35780;&rdquo;&#24050;&#32463;&#20135;&#29983;&#20102;&#36229;&#36807;&#19968;&#20159;&#20154;&#36864;&#20986;&#20013;&#20849;&#30340;&#25928;&#24212;&#65292;&#36825;&#37324;&#33258;&#28982;&#19981;&#20047;&#20154;&#25165;&#21644;&#31038;&#20250;&#31934;&#33521;&#30340;&#32858;&#38598;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#20010; &#38750;&#24120;&#37325;&#35201;&#30340;&#21407;&#22240;&#65292;&ldquo;&#20061;&#35780;&rdquo;&#26159;&#20174;&#36947;&#24503;&#30340;&#39640;&#24230;&#26469;&#35748;&#35782;&#21644;&#35299;&#20307;&#20013;&#20849;&#65292;&#33021;&#22815;&#35748;&#21487;&ldquo;&#20061;&#35780;&rdquo;&#30340;&#20154;&#26159;&#26377;&#36947;&#24503;&#24863;&#30340;&#20154;&#12290;&#36825;&#26679;&#20063;&#23601;&#20026;&ldquo;&#38761;&#21629;&rdquo;&#65288;&#23454;&#20026;&ldquo;&#21644;&#24179;&#36716;&#22411;&rdquo;&#65289;&#21518;&#30340;&#20013;&#22269;&#25171;&#19979;&#20102; &#19968;&#20010;&#36947;&#24503;&#30340;&#22522;&#30784;&#12290;&#22312;&#27492;&#20043;&#19978;&#29983;&#38271;&#20986;&#26469;&#30340;&#25919;&#27835;&#29983;&#24577;&#65292;&#33258;&#28982;&#20855;&#22791;&#20102;&#36947;&#24503;&#35201;&#32032;&#65292;&#20063;&#26159;&#36991;&#20813;&#20013;&#22269;&#37325;&#36424;&#20849;&#20135;&#37034;&#25945;&#30340;&#25991;&#21270;&#19982;&#25919;&#27835;&#35206;&#36761;&#30340;&#22522;&#30784;&#12290;</p>
<p>&#22312;2006&#24180;2&#26376; 14&#26085;&#65292;&#25105;&#26366;&#38024;&#23545;&#24403;&#26102;&#39640;&#26234;&#26207;&#24459;&#24072;&#21457;&#36215;&#30340;&ldquo;&#32477;&#39135;&#32500;&#26435;&rdquo;&#36816;&#21160;&#22312;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#21457;&#34920;&#36807;&ldquo;&#23545;&#32477;&#39135;&#32500;&#26435;&#36816;&#21160;&#30340;&#22235;&#20010;&#39044;&#35328;&rdquo;&#19968;&#25991;&#12290;&#20854;&#32467;&#23614;&#22788;&#25552;&#20986;&#30340;&#35266;&#28857;&#65292;&#25105;&#24819;&#20877;&#27425;&#37325;&#22797;&ldquo;&#25105; &#20204;&#38656;&#35201;&#19981;&#26029;&#25552;&#37266;&#33258;&#24049;&#65292;&#24182;&#21578;&#35785;&#27665;&#20247;&#65306;&#20013;&#20849;&#25165;&#26159;&#19975;&#24694;&#20043;&#28304;&#65292;&#21482;&#35201;&#36825;&#20010;&#37034;&#25945;&#36824;&#23384;&#22312;&#19968;&#22825;&#65292;&#25105;&#20204;&#27665;&#26063;&#30340;&#28798;&#38590;&#23601;&#20250;&#24310;&#32493;&#19979;&#21435;&#65292;&#25105;&#20204;&#30340;&#20154;&#26435;&#21644;&#20854;&#23427;&#26435;&#21033;&#20063;&#19981;&#21487;&#33021;&#24471;&#21040;&#20445;&#38556;&#12290;&#36825;&#27425; &#65288;&#32477;&#39135;&#65289;&#32500;&#26435;&#36816;&#21160;&#38656;&#35201;&#21521;&#24191;&#24230;&#21457;&#23637;&#65306;&#21578;&#35785;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#21644;&#21442;&#19982;&#36825;&#19968;&#36816;&#21160;&#65307;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#19968;&#36816;&#21160;&#24517;&#39035;&#21521;&#28145;&#24230;&#19978;&#21457;&#23637;&#65306;&#20256;&#20061;&#35780;&#12289;&#20419;&#19977;&#36864;&#65292;&#24110;&#21161;&#20013;&#22269;&#20154;&#25670;&#33073;&#20849;&#20135;&#37034;&#25945;&#65292;&#37325; &#33719;&#26032;&#29983;&#12290;&#65288;&#32477;&#39135;&#65289;&#32500;&#26435;&#36816;&#21160;&#22914;&#26524;&#33021;&#19982;&ldquo;&#20061;&#35780;&rdquo;&ldquo;&#36864;&#20826;&rdquo;&#26377;&#25928;&#32467;&#21512;&#65292;&#21017;&#20250;&#23558;&#20854;&#24615;&#36136;&#20174;&#24369;&#32773;&#21521;&#24378;&#32773;&#30340;&#25239;&#35758;&#65292;&#21319;&#21326;&#20026;&#27491;&#20041;&#23545;&#37034;&#24694;&#30340;&#23459;&#21028;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#31456;&#22825;&#20142;" rel="tag">&#31456;&#22825;&#20142;</a>, <a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-4</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-4" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
