<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29579;&#23578;&#19968;&#65306;&#12298;&#20013;&#20849;&#28781;&#20129;&#22312;&#21363;&#12299;&#27010;&#36848; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57386002934661" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29579;&#23578;&#19968;&#65306;&#12298;&#20013;&#20849;&#28781;&#20129;&#22312;&#21363;&#12299;&#27010;&#36848;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/10 &#8226; &#20849;842&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5738600293466112.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#20013;&#20849;&#22312;&#21382;&#21490;&#19978;&#26366;&#32463;&#26377;&#36807;&#20960;&#27425;&#25630;&#33258;&#21147;&#26356;&#29983;&#24230;&#36807;&#20102;&#38590;&#20851;&#65292;&#20294;&#26159;&#36825;&#19968;&#27425;&#20013;&#20849;&#26080;&#35770;&#24590;&#20040;&#26679;&#25630;&#33258;&#21147;&#26356;&#29983;&#20063;&#22312;&#21163;&#38590;&#36867;&#20102;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;10&#26085;&#35759;&#12305;&#20013;&#20849;&#26159;&#38598;&#26435;&#32463;&#27982;&#20307;&#21046;&#65292;&#21448;&#26159;&#20840;&#29699;&#21270;&#32463;&#27982;&#31995;&#32479;&#30340;&#36724;&#28857;&#65292;&#20855;&#26377;&#19990;&#30028;&#32423;&#30340;&#36164;&#28304;&#25899;&#21462;&#33021;&#21147;&#12290;&#24403;&#20013;&#22269;&#26576;&#20010;&#23616;&#37096;&#23849;&#28291;&#65292;&#25110;&#32773;&#20013;&#22269;&#26412;&#36523;&#20986;&#38382;&#39064;&#65292;&#20013;&#20849;&#20250;&#36827;&#34892;&#33258;&#25105;&#35843;&#25972;&#21644;&#25513;&#30422;&#12290;&#21482;&#26377;&#20013;&#22269;&#32463;&#27982;&#38754;&#20020;&#20869;&#37096;&#19981;&#21487;&#20811;&#26381;&#30340;&#21361;&#26426;&#65292;&#21516;&#26102;&#22833;&#21435;&#22269;&#38469;&#32463;&#27982;&#37329;&#34701;&#30340;&#25903;&#25345;&#65292;&#25165;&#20250;&#20986;&#29616;&#20013;&#22269;&#32463;&#27982;&#20840;&#37096;&#23849;&#28291;&#65292;&#20013;&#20849;&#38543;&#20043;&#28781;&#20129;&#12290;</p>
<p>&#20013;&#22269;&#32463;&#27982;&#27491;&#22312;&#20840;&#38754;&#23849;&#28291;&#65292;&#20013;&#20849;&#22788;&#20110;&#31351;&#36884;&#26411;&#36335;&#12290;&#30446;&#21069;&#65292;&#20013;&#20849;&#22522;&#26412;&#23558;&#25317;&#26377;&#30340;&#12289;&#21487;&#20197;&#20511;&#21040;&#30340;&#25152;&#26377;&#36130;&#23500;&#27585;&#28781;&#27526;&#23613;&#12290;&#20013;&#20849;&#21561;&#36215;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#37329;&#34701;&#36164;&#20135;&#27873;&#27819;&#65292;&#20197;&#32500;&#25345;&#34920;&#38754;&#30340;&#32463;&#27982;&#22686;&#38271;&#65292;&#24076;&#26395;&#21560;&#24341;&#26356;&#22810;&#36164;&#37329;&#20837;&#23616;&#12290;&#20294;&#26159;&#65292;&#20013;&#32654;&#36152;&#26131;&#25112;&#24320;&#25171;&#21518;&#65292;&#20013;&#20849;&#22312;&#30701;&#26102;&#38388;&#20869;&#24808;&#36133;&#65292;&#22823;&#37327;&#36164;&#37329;&#20934;&#22791;&#36867;&#31163;&#20013;&#22269;&#12290;&#38543;&#30528;&#37329;&#34701;&#27873;&#27819;&#20840;&#38754;&#36215;&#29190;&#65292;&#20013;&#22269;&#32463;&#27982;&#24320;&#22987;&#20840;&#38754;&#23849;&#28291;&#12290;&#20013;&#20849;&#20307;&#21046;&#30340;&#28040;&#32791;&#36807;&#20110;&#24040;&#22823;&#65292;&#26080;&#27861;&#20877;&#20174;&#32463;&#27982;&#20013;&#21560;&#34880;&#65292;&#23558;&#24456;&#24555;&#23849;&#35299;&#28781;&#20129;&#12290;</p>
<p>&#19990;&#30028;&#23545;&#27492;&#23436;&#20840;&#27809;&#26377;&#23519;&#35273;&#12290;&#22240;&#20026;&#20013;&#22269;&#38598;&#26435;&#32463;&#27982;&#30340;&#29305;&#28857;&#65292;&#21152;&#19978;&#20013;&#20849;&#20026;&#25513;&#30422;&#23849;&#28291;&#32780;&#21561;&#36215;&#30340;&#37329;&#34701;&#27873;&#27819;&#65292;&#25152;&#20197;&#19990;&#30028;&#24182;&#19981;&#20102;&#35299;&#20013;&#22269;&#30340;&#23454;&#38469;&#29366;&#20917;&#12290;&#23545;&#20110;&#20013;&#22269;&#65292;&#20004;&#31181;&#30456;&#21453;&#30340;&#35328;&#35770;&#20132;&#38155;&#23454;&#38469;&#19978;&#20849;&#21516;&#25903;&#25345;&#20013;&#20849;&#65306;</p>
<p>1&#12289;&ldquo;&#20013;&#22269;&#19981;&#21487;&#33021;&#23849;&#28291;&rdquo;&#35770;&#12290;&#21363;&#20351;&#22269;&#20869;&#32463;&#27982;&#23849;&#28291;&#24050;&#32463;&#20174;&#23616;&#37096;&#34067;&#24310;&#21040;&#22823;&#37096;&#20998;&#65292;&#20173;&#28982;&#22312;GDP&#25968;&#25454;&#19978;&#34920;&#29616;&#20986;&#22686;&#38271;&#30340;&#29366;&#24577;&#65292;&#19990;&#30028;&#21482;&#30475;&#21040;&#20013;&#22269;GDP&#32487;&#32493;&#22686;&#38271;&#65292;&#30475;&#19981;&#21040;&#32463;&#27982;&#23849;&#28291;&#30340;&#19981;&#26029;&#34067;&#24310;&#12290;&#21363;&#20351;&#23569;&#25968;&#20154;&#30456;&#23545;&#24754;&#35266;&#65292;&#20063;&#21482;&#26159;&#35273;&#24471;&#20013;&#22269;&#32463;&#27982;&#19979;&#34892;&#65292;&#23436;&#20840;&#24819;&#20687;&#19981;&#21040;&#20013;&#22269;&#32463;&#27982;&#20840;&#38754;&#23849;&#28291;&#21644;&#20013;&#20849;&#28781;&#20129;&#12290;</p>
<p>2&#12289; &ldquo;&#20013;&#22269;&#23849;&#28291;&rdquo;&#35770;&#12290;&#36825;&#31867;&#23849;&#28291;&#35770;&#21482;&#30475;&#21040;&#23616;&#37096;&#32463;&#27982;&#23849;&#28291;&#65292;&#23601;&#39640;&#21898;&#23849;&#28291;&#65292;&#26082;&#26080;&#27861;&#23450;&#20041;&#23849;&#28291;&#65292;&#21448;&#35828;&#19981;&#20986;&#20013;&#22269;&#32463;&#27982;&#23849;&#28291;&#30340;&#29366;&#24577;&#65292;&#26356;&#19981;&#26126;&#30333;&#23849;&#28291;&#19982;&#20013;&#20849;&#28781;&#20129;&#30340;&#20851;&#31995;&#12290;&#32467;&#26524;&#22914;&#21516;&#29436;&#26469;&#20102;&#30340;&#25925;&#20107;&#65292;&#23849;&#28291;&#35770;&#23649;&#23649;&#33853;&#31354;&#65292;&#21453;&#32780;&#35753;&#20154;&#20204;&#26356;&#35273;&#24471;&#20013;&#20849;&#24378;&#22823;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#20877;&#30456;&#20449;&#23849;&#28291;&#12290;</p>
<p>&#19990;&#30028;&#26356;&#24847;&#35782;&#19981;&#21040;&#65292;&#20013;&#20849;&#28781;&#20129;&#23558;&#24341;&#21457;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#12290;&#20154;&#20204;&#19981;&#29702;&#35299;&#20013;&#22269;&#32463;&#27982;&#23849;&#28291;&#21518;&#30340;&#29366;&#20917;&#65292;&#33258;&#28982;&#26080;&#27861;&#24819;&#20687;&#20013;&#20849;&#28781;&#20129;&#21518;&#30340;&#24773;&#26223;&#65292;&#26356;&#19981;&#30456;&#20449;&#20013;&#22269;&#30340;&#19979;&#22330;&#23558;&#27604;&#21069;&#33487;&#32852;&#21644;&#22996;&#20869;&#29790;&#25289;&#24808;&#24471;&#22810;&#12290;&#36824;&#26377;&#24456;&#22810;&#21453;&#20849;&#20154;&#22763;&#22825;&#30495;&#22320;&#35748;&#20026;&#65292;&#20013;&#20849;&#28781;&#20129;&#21518;&#65292;&#20013;&#22269;&#33021;&#36208;&#19978;&#27665;&#20027;&#21644;&#23500;&#35029;&#30340;&#36947;&#36335;&#12290;&#23454;&#38469;&#19978;&#65292;&#20013;&#20849;&#28781;&#20129;&#21482;&#26159;&#20010;&#26631;&#24535;&#65292;&#34920;&#26126;&#20013;&#22269;&#25152;&#26377;&#30340;&#36130;&#23500;&#25439;&#27585;&#27526;&#23613;&#24182;&#36127;&#20538;&#32047;&#32047;&#65292;&#38543;&#21518;&#20013;&#22269;&#23558;&#38519;&#20837;&#22823;&#29289;&#29702;&#24335;&#30340;&#20154;&#21475;&#28781;&#25439;&#12290;&#20013;&#20849;&#28781;&#20129;&#21518;&#65292;&#20840;&#29699;&#21270;&#32463;&#27982;&#39575;&#23616;&#20063;&#23436;&#20840;&#26292;&#38706;&#65292;&#36827;&#32780;&#24341;&#21457;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#12290;</p>
<p>&#32477;&#22823;&#22810;&#25968;&#20154;&#23545;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#27627;&#26080;&#20934;&#22791;&#65292;&#22240;&#27492;&#23558;&#22312;&#22823;&#23849;&#28291;&#20013;&#34987;&#28120;&#27760;&#12290;&#22312;&#36807;&#21435;&#25968;&#21313;&#24180;&#65292;&#19990;&#30028;&#25644;&#20837;&#20840;&#29699;&#21270;&#32463;&#27982;&#22823;&#21414;&#65292;&#24182;&#22312;&#20854;&#20013;&#29378;&#27426;&#12290;&#32780;&#19988;&#65292;&#21040;&#22788;&#37117;&#22312;&#23459;&#25196;&#33829;&#33829;&#33503;&#19988;&#30340;&#20215;&#20540;&#35266;&#65292;&#24341;&#23548;&#20154;&#20204;&#19987;&#27880;&#20110;&#30524;&#21069;&#30340;&#34631;&#22836;&#23567;&#21033;&#65292;&#24182;&#20026;&#30524;&#21069;&#24471;&#21033;&#28385;&#36275;&#39556;&#20658;&#65292;&#19997;&#27627;&#27809;&#26377;&#22823;&#23849;&#28291;&#21040;&#26469;&#30340;&#21361;&#26426;&#24847;&#35782;&#12290;&#26412;&#27425;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#30340;&#35268;&#27169;&#24040;&#22823;&#12289;&#26469;&#21183;&#36805;&#29467;&#12289;&#24433;&#21709;&#28145;&#36828;&#65292;&#36229;&#36807;&#19990;&#30028;&#21382;&#21490;&#19978;&#30340;&#25152;&#26377;&#23849;&#28291;&#30340;&#24635;&#21644;&#12290;&#32477;&#22823;&#22810;&#25968;&#20154;&#26080;&#27861;&#24212;&#23545;&#22823;&#23849;&#28291;&#65292;&#34987;&#22823;&#35268;&#27169;&#28120;&#27760;&#12290;</p>
<p>&#22312;&#22823;&#23849;&#28291;&#20013;&#29983;&#23384;&#21644;&#21457;&#23637;&#65292;&#39318;&#20808;&#24517;&#39035;&#20855;&#26377;&#23439;&#35266;&#31995;&#32479;&#30340;&#22823;&#23616;&#24605;&#32500;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#21482;&#26377;&#26497;&#23569;&#25968;&#20154;&#20173;&#28982;&#35686;&#37266;&#65292;&#33021;&#27491;&#30830;&#35748;&#35782;&#23439;&#35266;&#22823;&#21183;&#30340;&#21457;&#23637;&#65292;&#24182;&#37319;&#21462;&#30456;&#24212;&#25514;&#26045;&#24212;&#23545;&#22823;&#23849;&#28291;&#12290;&#36825;&#20123;&#20154;&#36873;&#25321;&#20581;&#24247;&#30340;&#32463;&#27982;&#27169;&#24335;&#65292;&#31215;&#26497;&#21162;&#21147;&#24212;&#23545;&#23849;&#28291;&#65292;&#22312;&#22823;&#23849;&#28291;&#20013;&#33021;&#24456;&#22909;&#29983;&#23384;&#19979;&#26469;&#24182;&#33719;&#24471;&#21457;&#23637;&#12290;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#32570;&#20047;&#22823;&#23616;&#35266;&#65292;&#21482;&#20851;&#27880;&#30524;&#21069;&#21033;&#30410;&#65292;&#21363;&#20351;&#20877;&#32874;&#26126;&#20877;&#21162;&#21147;&#33021;&#21147;&#20877;&#24378;&#65292;&#26368;&#22909;&#30340;&#32467;&#26524;&#20063;&#21482;&#26159;&#36991;&#20813;&#34987;&#30452;&#25509;&#28120;&#27760;&#65292;&#22312;&#22256;&#33510;&#20013;&#25379;&#25166;&#27714;&#29983;&#23384;&#12290;</p>
<p>&#27491;&#30830;&#30340;&#22823;&#23616;&#35266;&#19982;&#27491;&#30830;&#30340;&#36130;&#23500;&#27169;&#24335;&#30456;&#32467;&#21512;&#65292;&#26500;&#24314;&#26032;&#30340;&#36130;&#23500;&#36235;&#21183;&#12290;&#20854;&#20013;&#65292;&#19968;&#37096;&#20998;&#20154;&#24605;&#32771;&#19990;&#30028;&#22823;&#21183;&#12289;&#24635;&#32467;&#22823;&#21183;&#12289;&#39044;&#27979;&#22823;&#21183;&#65292;&#19981;&#20165;&#35268;&#36991;&#39118;&#38505;&#65292;&#26356;&#35774;&#35745;&#20986;&#36130;&#23500;&#22686;&#38271;&#30340;&#21019;&#26032;&#27169;&#24335;&#65292;&#36890;&#36807;&#31995;&#32479;&#30340;&#25805;&#20316;&#25163;&#27573;&#65292;&#22312;&#22823;&#23849;&#28291;&#20013;&#36870;&#21183;&#21457;&#23637;&#12290;&#36825;&#20123;&#20154;&#23558;&#25104;&#20026;&#22823;&#23849;&#28291;&#21518;&#30340;&#20348;&#20348;&#32773;&#65292;&#36880;&#28176;&#21457;&#23637;&#22766;&#22823;&#65292;&#27719;&#38598;&#25104;&#26032;&#30340;&#36130;&#23500;&#21019;&#36896;&#36235;&#21183;&#65292;&#25105;&#31216;&#20043;&#20026;&ldquo;&#26032;&#28120;&#37329;&#28526;&rdquo;&#12290;</p>
<p>&#22312;&#36807;&#21435;&#25968;&#24180;&#65292;&#25105;&#25581;&#31034;&#19990;&#30028;&#25919;&#27835;&#32463;&#27982;&#22823;&#36235;&#21183;&#65292;&#20934;&#30830;&#39044;&#27979;&#19990;&#30028;&#37325;&#22823;&#20107;&#20214;&#65292;&#22312;&#19990;&#30028;&#29420;&#19968;&#26080;&#20108;&#12290;&#25105;&#30340;&#20998;&#26512;&#21644;&#39044;&#27979;&#65292;&#21487;&#20197;&#24402;&#20110;&#20004;&#20010;&#37325;&#35201;&#30340;&#21382;&#21490;&#33410;&#28857;&#65306;</p>
<p>1&#12289;&#24029;&#26222;&#39118;&#26292;&#65292;&#32654;&#22269;&#21382;&#21490;&#36716;&#25240;&#28857;&#12290;&#25105;&#36890;&#36807;&#12298;&#24029;&#26222;&#39118;&#26292;&#12299;&#19982;&#30456;&#20851;&#25991;&#31456;&#65292;&#23545;&#32654;&#22269;&#30340;&#25919;&#27835;&#32463;&#27982;&#36827;&#34892;&#29420;&#19968;&#26080;&#20108;&#30340;&#20998;&#26512;&#21644;&#39044;&#27979;&#65292;&#21253;&#25324;&#24029;&#26222;&#24403;&#36873;&#32654;&#22269;&#24635;&#32479;&#12289;&#25913;&#21464;&#32654;&#22269;&#12289;&#25512;&#21160;&#32654;&#22269;&#32463;&#27982;&#21457;&#23637;&#12289;&#20934;&#22791;&#32654;&#22269;&#20869;&#25112;&#12290;&#32780;&#19988;&#65292;&#25105;&#36890;&#36807;&#12298;&#24029;&#26222;&#32478;&#32034;&#12299;&#20998;&#26512;&#21644;&#39044;&#27979;&#65292;&#24029;&#26222;&#39118;&#26292;&#23558;&#20197;&#22810;&#37325;&#32478;&#32034;&#30340;&#26041;&#24335;&#65292;&#23545;&#20013;&#22269;&#32463;&#27982;&#25703;&#26543;&#25289;&#26429;&#12290;</p>
<p>2&#12289;&#20013;&#20849;&#28781;&#20129;&#65292;&#19990;&#30028;&#21382;&#21490;&#37324;&#31243;&#30865;&#12290;&#25105;&#24314;&#31435;&#29702;&#35770;&#27169;&#22411;&#65292;&#27934;&#23519;&#20013;&#22269;&#30340;&#32463;&#27982;&#27169;&#24335;&#28436;&#21464;&#12290;&#24182;&#20197;&#31995;&#32479;&#26041;&#24335;&#65292;&#32467;&#21512;&#23439;&#35266;&#19982;&#20013;&#35266;&#65292;&#20840;&#38754;&#20934;&#30830;&#22320;&#20998;&#26512;&#21644;&#39044;&#27979;&#20013;&#22269;&#23849;&#28291;&#20013;&#20849;&#28781;&#20129;&#30340;&#27599;&#19968;&#27493;&#36827;&#31243;&#21450;&#32467;&#26524;&#12290;&#22312;&#20013;&#22269;&#37329;&#34701;&#22823;&#23849;&#28291;&#30340;&#21069;&#22812;&#65292;&#24029;&#26222;&#32478;&#32034;&#21457;&#25381;&#24378;&#22823;&#30340;&#20316;&#29992;&#65292;&#25703;&#22446;&#20013;&#20849;&#38598;&#26435;&#24335;&#37329;&#34701;&#32463;&#27982;&#65292;&#20013;&#20849;&#28781;&#20129;&#20063;&#19981;&#21487;&#38459;&#25377;&#12290;</p>
<p>&#23545;&#27604;&#21644;&#32467;&#21512;&#20004;&#20010;&#21382;&#21490;&#33410;&#28857;&#65292;&#25105;&#30340;&#20998;&#26512;&#21644;&#39044;&#27979;&#30452;&#25509;&#25351;&#21521;&#26410;&#26469;&#30340;&#22823;&#36235;&#21183;&#12290;&#19968;&#26041;&#38754;&#65292;&#20013;&#20849;&#20195;&#34920;&#20840;&#29699;&#21270;&#30340;&#33104;&#26429;&#37034;&#24694;&#21183;&#21147;&#65292;&#20197;&#37329;&#34701;&#20026;&#26680;&#24515;&#25163;&#27573;&#65292;&#25171;&#20987;&#21644;&#28040;&#28781;&#20581;&#24247;&#30340;&#23454;&#20307;&#32463;&#27982;&#65292;&#20197;&#27450;&#39575;&#24615;&#30340;&#37329;&#34701;&#24335;&#29983;&#20135;&#21644;&#38144;&#21806;&#21462;&#20195;&#65292;&#24182;&#19982;&#21508;&#31181;&#37329;&#34701;&#25163;&#27573;&#32467;&#21512;&#25504;&#22842;&#31038;&#20250;&#36130;&#23500;&#65292;&#36827;&#32780;&#27585;&#28781;&#36130;&#23500;&#12290;&#22312;&#36130;&#23500;&#34987;&#22823;&#35268;&#27169;&#25439;&#27585;&#21518;&#65292;&#20013;&#20849;&#22833;&#21435;&#29983;&#23384;&#22522;&#30784;&#32780;&#28781;&#20129;&#65292;&#24341;&#21457;&#20840;&#29699;&#21270;&#37329;&#34701;&#32463;&#27982;&#30340;&#22823;&#23849;&#28291;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#24029;&#26222;&#39118;&#26292;&#20195;&#34920;&#32654;&#22269;&#22522;&#30563;&#25945;&#20445;&#23432;&#27966;&#21147;&#37327;&#65292;&#20197;&#21508;&#31181;&#26041;&#24335;&#65292;&#25269;&#24481;&#20840;&#29699;&#21270;&#30340;&#37329;&#34701;&#35784;&#39575;&#32463;&#27982;&#12290;&#22312;&#26410;&#26469;&#30340;&#32463;&#27982;&#22823;&#23849;&#28291;&#20013;&#65292;&#20445;&#23432;&#27966;&#21463;&#21040;&#30340;&#32463;&#27982;&#25439;&#22833;&#36739;&#23567;&#65292;&#24674;&#22797;&#30340;&#36895;&#24230;&#26356;&#24555;&#65292;&#21019;&#26032;&#21457;&#23637;&#30340;&#21147;&#37327;&#26356;&#24378;&#65292;&#24182;&#19988;&#24341;&#39046;&#26410;&#26469;&#30340;&#26032;&#28120;&#37329;&#28526;&#12290;</p>
<p>&#20013;&#32654;&#36152;&#26131;&#25112;&#26159;&#20004;&#20010;&#21183;&#21147;&#30340;&#23545;&#20915;&#65292;&#26356;&#26159;&#26410;&#26469;&#36755;&#36194;&#30340;&#30452;&#25509;&#25351;&#21521;&#26631;&#12290;&#20013;&#22269;&#25361;&#25112;&#32654;&#22269;&#65292;&#21483;&#22179;&ldquo;&#36152;&#26131;&#25112;&#25171;&#32654;&#22269;&#19971;&#23544;&#65292;&#25171;&#23849;&#32654;&#22269;&#32463;&#27982;&#65292;&#25171;&#22446;&#24029;&#26222;&#25919;&#24220;&rdquo;&#12290;&#20294;&#26159;&#27809;&#24819;&#21040;&#65292;&#22312;&#24029;&#26222;&#32781;&#20960;&#20010;&#33457;&#25307;&#20043;&#21518;&#65292;&#20013;&#20849;&#33258;&#24049;&#31455;&#28982;&#24555;&#36895;&#24808;&#36133;&#65292;&#37329;&#34701;&#27873;&#27819;&#24320;&#22987;&#20840;&#38754;&#30772;&#35010;&#12290;&#20013;&#20849;&#26356;&#27809;&#24847;&#35782;&#21040;&#65292;&#33258;&#24049;&#21019;&#36896;&#20102;&#21490;&#19978;&#26368;&#32827;&#36785;&#25112;&#36133;&#30340;&#35760;&#24405;&#12290;&#20013;&#20849;&#25226;&#25152;&#26377;&#30340;&#31609;&#30721;&#37117;&#25276;&#21040;&#36152;&#26131;&#25112;&#20013;&#65292;&#24808;&#36133;&#30340;&#32467;&#26524;&#26159;&#36805;&#36895;&#28781;&#20129;&#12290;&#36152;&#26131;&#25112;&#26159;&#26368;&#30452;&#25509;&#30340;&#25351;&#21521;&#26631;&#65292;&#25351;&#26126;&#26410;&#26469;&#35841;&#23558;&#36208;&#21521;&#28781;&#20129;&#65292;&#35841;&#23558;&#25104;&#20026;&#36194;&#23478;&#65288;&#25105;&#22312;&#12298;&#20013;&#20849;&#30340;&#26368;&#32827;&#36785;&#25112;&#36133;&#12299;&#20013;&#65292;&#23545;&#26410;&#26469;&#30340;&#36194;&#23478;&#21644;&#36755;&#23478;&#27169;&#24335;&#26377;&#31995;&#32479;&#38416;&#36848;&#65289;&#12290;</p>
<p>&#26412;&#25991;&#27491;&#24335;&#23459;&#21578;&#20013;&#20849;&#28781;&#20129;&#12290;&#26412;&#25991;&#24635;&#32467;&#25105;&#36807;&#21435;&#25152;&#26377;&#30340;&#20998;&#26512;&#21644;&#39044;&#27979;&#65292;&#25581;&#31034;&#20013;&#20849;&#28781;&#20129;&#30340;&#36712;&#36857;&#65292;&#38416;&#26126;&#20013;&#20849;&#28781;&#20129;&#30340;&#20027;&#35201;&#26426;&#21046;&#20197;&#21450;&#20013;&#20849;&#28781;&#20129;&#30340;&#32467;&#26524;&#12290;&#26080;&#35770;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#65292;&#36824;&#26159;&#26032;&#28120;&#37329;&#28526;&#65292;&#37117;&#33021;&#20174;&#20013;&#24471;&#21040;&#21551;&#31034;&#12290;</p>
<p>&#31532;&#19968;&#65292;&#27934;&#23519;&#20013;&#20849;&#28781;&#20129;&#30340;&#20851;&#38190;&#36712;&#36857;&#12290;&#20013;&#20849;&#28781;&#20129;&#30340;&#30452;&#25509;&#21407;&#22240;&#65292;&#21487;&#20197;&#24402;&#32467;&#20026;&#20960;&#22823;&#27493;&#65292;&#23454;&#20307;&#32463;&#27982;&#36208;&#21521;&#26411;&#26085;&#12289;&#40723;&#21561;&#36229;&#32423;&#37329;&#34701;&#27873;&#27819;&#12289;&#24029;&#26222;&#39118;&#26292;&#12289;&#20013;&#20849;&#26368;&#21518;&#30340;&#30127;&#29378;&#65288;&#36152;&#26131;&#25112;&#65289;&#12289;&#20013;&#22269;&#32463;&#27982;&#20840;&#38754;&#23849;&#28291;&#12289;&#20013;&#20849;&#28781;&#20129;&#12290;</p>
<p>&#31532;&#20108;&#12289;&#23459;&#21578;&#20013;&#20849;&#28781;&#20129;&#22312;&#21363;&#12290;&#34429;&#28982;&#20013;&#20849;&#34920;&#29616;&#24471;&#26497;&#20026;&#24378;&#22823;&#65292;&#32780;&#19988;&#22312;&#19990;&#30028;&#25511;&#21046;&#22823;&#37327;&#36164;&#28304;&#12290;&#20294;&#26159;&#65292;&#20013;&#20849;&#38598;&#26435;&#24335;&#37329;&#34701;&#32463;&#27982;&#24050;&#32463;&#36208;&#21040;&#23613;&#22836;&#65292;&#22312;&#36973;&#21463;&#24029;&#26222;&#39118;&#26292;&#30340;&#25171;&#20987;&#21518;&#20840;&#38754;&#23849;&#28291;&#12290;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#20840;&#38754;&#23849;&#28291;&#65292;&#20013;&#20849;&#28781;&#20129;&#20063;&#38543;&#20043;&#21457;&#29983;&#12290;</p>
<p>&#31532;&#19977;&#12289;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#12290;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#26159;&#20013;&#20849;&#28781;&#20129;&#36712;&#36857;&#30340;&#25918;&#22823;&#29256;&#65292;&#20840;&#29699;&#21270;&#32463;&#27982;&#30340;&#27169;&#24335;&#65292;&#19982;&#20013;&#20849;&#38598;&#26435;&#32463;&#27982;&#30340;&#27169;&#24335;&#30456;&#21516;&#12290;&#24403;&#20013;&#20849;&#28781;&#20129;&#65292;&#20840;&#29699;&#21270;&#32463;&#27982;&#20063;&#21516;&#26679;&#23849;&#28291;&#65292;&#21363;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#12290;</p>
<p>&#31532;&#22235;&#12289;&#26032;&#28120;&#37329;&#28526;&#12290;&#26032;&#28120;&#37329;&#28526;&#30340;&#22522;&#30784;&#65292;&#26159;&#19982;&#20013;&#20849;&#28781;&#20129;&#30340;&#27169;&#24335;&#21453;&#21521;&#25805;&#20316;&#12290;&#24403;&#19990;&#30028;&#32463;&#27982;&#37329;&#34701;&#21270;&#26102;&#65292;&#22362;&#25345;&#21457;&#23637;&#23454;&#20307;&#32463;&#27982;&#65292;&#26082;&#20840;&#38754;&#25269;&#24481;&#37329;&#34701;&#21270;&#32463;&#27982;&#27169;&#24335;&#65292;&#21448;&#32858;&#28966;&#20110;&#31038;&#20250;&#30340;&#27491;&#24120;&#22522;&#30784;&#38656;&#27714;&#65292;&#24182;&#19988;&#25345;&#32493;&#21019;&#26032;&#65292;&#20570;&#31934;&#20570;&#28145;&#12290;&#22312;&#20840;&#29699;&#21270;&#30340;&#37329;&#34701;&#32463;&#27982;&#22823;&#23849;&#28291;&#21518;&#65292;&#36825;&#31867;&#23454;&#20307;&#21463;&#21040;&#30340;&#20914;&#20987;&#26368;&#23567;&#65292;&#36739;&#22909;&#22320;&#33719;&#24471;&#29983;&#23384;&#65292;&#38543;&#21518;&#29575;&#20808;&#21457;&#23637;&#21644;&#22766;&#22823;&#12290;</p>
<p>&#22312;&#32467;&#26500;&#19978;&#65292;&#25353;&#29031;&#20013;&#20849;&#28781;&#20129;&#30340;&#36712;&#36857;&#65292;&#26412;&#25991;&#21253;&#25324;&#20197;&#19979;&#20960;&#37096;&#20998;&#65306;&#19968;&#12289;&#23545;&#20013;&#20849;&#28781;&#20129;&#30340;&#27491;&#30830;&#35748;&#35782;&#65307;&#20108;&#12289;&#20013;&#22269;&#23454;&#20307;&#32463;&#27982;&#36208;&#21521;&#26411;&#26085;&#65307;&#19977;&#12289;&#34394;&#25311;&#32463;&#27982;/&#37329;&#34701;&#27873;&#27819;&#19982;&#21361;&#26426;&#65307;&#22235;&#12289;&#37329;&#34701;&#22823;&#23849;&#28291;&#30340;&#21069;&#22812;&#65307;&#20116;&#12289;&#24029;&#26222;&#39118;&#26292;/&#32478;&#32034;&#65307;&#20845;&#12289;&#20013;&#20849;&#30340;&#26368;&#21518;&#30127;&#29378;&#65288;&#25361;&#25112;&#32654;&#22269;&#19982;&#26368;&#32827;&#36785;&#25112;&#36133;&#65289;&#65307;&#19971;&#12289;&#25581;&#31034;&#20013;&#22269;&#32463;&#27982;&#27169;&#24335;&#21450;&#20840;&#38754;&#23849;&#28291;&#65307;&#20843;&#12289;&#20013;&#20849;&#28781;&#20129;&#12289;&#19990;&#30028;&#32463;&#27982;&#22823;&#23849;&#28291;&#12289;&#26032;&#28120;&#37329;&#28526;&#12290;</p>
<p>&#26469;&#28304;&#65306;&#30475;&#20013;&#22269;&#65292;&#20379;&#31295;&#21333;&#20301;&#65306;&#20013;&#22269;&#32463;&#27982;&#25991;&#21270;&#30740;&#31350;&#25152;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26417;&#39062;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-90</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29579;&#23578;&#19968;&#65306;&#12298;&#20013;&#20849;&#28781;&#20129;&#22312;&#21363;&#12299;&#27010;&#36848;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-90" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
