<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527;  - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;01&#26085;&#35759;&#12305;&#20170;&#24180;&amp;ldquo;&#21313;&amp;bull;&#19968;&amp;rdquo;&#65292;&#22914;&#24448;&#24180;&#19968;&#26679;&#65292;&#22823;&#37327;&#27468;&#21151;&#39042;&#24503;&#30340;&#25991;&#31456;&#20805;&#26021;&#22312;&#22823;&#38470;&#22823;&#22823;&#23567;&#23567;&#30340;&#23186;&#20307;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#23398;&#29983;&#32610;&#35838;&#19982;&#24066;&#27665;&#35201;&#27714;&#26222;&#36873;&#30340;&#25239;&#20105;&#27491;&#22914;&#28779;&#22914;&#33660;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/02 &#8226; &#20849;14388&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;01&#26085;&#35759;&#12305;&#20170;&#24180;&ldquo;&#21313;&bull;&#19968;&rdquo;&#65292;&#22914;&#24448;&#24180;&#19968;&#26679;&#65292;&#22823;&#37327;&#27468;&#21151;&#39042;&#24503;&#30340;&#25991;&#31456;&#20805;&#26021;&#22312;&#22823;&#38470;&#22823;&#22823;&#23567;&#23567;&#30340;&#23186;&#20307;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#39321;&#28207;&#23398;&#29983;&#32610;&#35838;&#19982;&#24066;&#27665;&#35201;&#27714;&#26222;&#36873;&#30340;&#25239;&#20105;&#27491;&#22914;&#28779;&#22914;&#33660;&#30340;&#23637;&#24320;&#12290;&#36825;&#20004;&#20010;&#22330;&#26223;&#26497;&#20854;&#19981;&#21327;&#35843;&#65292;&#20294;&#21364;&#26159;&#20013;&#20849;&#24314;&#25919;&#20845;&#21313;&#20116;&#24180;&#30340;&#30495;&#23454;&#32553;&#24433;&#12290;</p>
<p>&#21518;&#32773;&#21453;&#26144;&#20102;&#20013;&#20849;&#32479;&#27835;&#19979;&#27665;&#20247;&#23545;&#26292;&#25919;&#21387;&#36843;&#24525;&#26080;&#21487;&#24525;&#65292;&#19981;&#24471;&#19981;&#22859;&#36215;&#21453;&#25239;&#65292;&#20882;&#30528;&#24040;&#22823;&#30340;&#21361;&#38505;&#20105;&#21462;&#33258;&#36523;&#30340;&#21512;&#27861;&#26435;&#30410;&#65307;&#21069;&#32773;&#21017;&#23637;&#31034;&#20102;&#20013;&#20849;&#22914;&#20309;&#19981;&#39038;&#27665;&#20247;&#30340;&#21453;&#24212;&#65292;&#32487;&#32493;&#33258;&#23089;&#33258;&#20048;&#22320;&#31881;&#39280;&#22826;&#24179;&#65292;&#26082;&#20026;&#20102;&#40635;&#30201;&#22823;&#20247;&#65292;&#20063;&#20026;&#20102;&#40635;&#37257;&#33258;&#24049;&#12290;</p>
<p>&#22914;&#27492;&#21487;&#24754;&#30340;&#22330;&#26223;&#65292;&#24050;&#32463;&#19978;&#28436;&#20102;&#20845;&#21313;&#20116;&#24180;&#12290;&#33258;1949&#24180;&#30340;10&#26376;1&#26085;&#24320;&#22987;&#65292;&#20013;&#22269;&#27665;&#20247;&#34987;&#36843;&#25509;&#21463;&#20013;&#20849;&#30340;&#39640;&#21387;&#32479;&#27835;&#19982;&#31934;&#31070;&#27927;&#33041;&#12290;&#26080;&#35770;&#26159;&#32905;&#20307;&#19978;&#12289;&#39046;&#22303;&#19978;&#12289;&#36824;&#26159;&#25991;&#21270;&#19982;&#31934;&#31070;&#19978;&#65292;&#20013;&#21326;&#27665;&#26063;&#37117;&#32463;&#21463;&#20102;&#19968;&#22330;&#31354;&#21069;&#30340;&#28009;&#21163;&#12290;</p>
<p>&#22238;&#30520;&#20013;&#22269;&#24736;&#20037;&#30340;&#21382;&#21490;&#65292;&#29615;&#35270;&#19990;&#30028;&#30340;&#28526;&#27969;&#65292;&#20919;&#38745;&#30340;&#24605;&#32771;&#19968;&#19979;&#65292;&#20154;&#20204;&#20250;&#36203;&#28982;&#21457;&#29616;&#65292;&#20013;&#22269;&#20154;&#20173;&#22312;&#25215;&#21463;&#20013;&#20849;&#27785;&#37325;&#30340;&#36843;&#23475;&#12290;&#20013;&#20849;&#25152;&#35859;&#30340;&ldquo;&#21313;&#19968;&rdquo;&#22269;&#24198;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#22269;&#27527;&#12290;&#35299;&#20307;&#20013;&#20849;&#65292;&#25165;&#33021;&#32467;&#26463;&#20013;&#20849;&#23545;&#22269;&#20154;&#30340;&#36843;&#23475;&#65292;&#35753;&#20013;&#21326;&#27665;&#26063;&#21644;&#19990;&#30028;&#36208;&#20986;&#21163;&#38590;&#12290;</p>
<p><strong>&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#32905;&#20307;&#19978;&#30340;&#25703;&#27531;</strong></p>
<p>&#32437;&#35266;&#20013;&#22269;&#20116;&#21315;&#24180;&#21382;&#21490;&#38271;&#27827;&#65292;&#19981;&#31649;&#26397;&#20195;&#22914;&#20309;&#21464;&#26356;&#65292;&#26032;&#30340;&#32479;&#27835;&#32773;&#19968;&#26086;&#33719;&#24471;&#26435;&#21147;&#65292;&#25191;&#25484;&#22825;&#19979;&#65292;&#37117;&#20250;&#26045;&#34892;&#20241;&#20859;&#29983;&#24687;&#25919;&#31574;&#65292;&#20197;&#23433;&#25242;&#30334;&#22995;&#65292;&#23433;&#23450;&#22825;&#19979;&#12290;&#20687;&#20013;&#20849;&#36825;&#26679;&#38271;&#26102;&#38388;&#20174;&#22987;&#33267;&#32456;&#27809;&#26377;&#20572;&#27490;&#36807;&#23545;&#23448;&#21592;&#21644;&#30334;&#22995;&#30340;&#36843;&#23475;&#21644;&#26432;&#25134;&#30340;&#25919;&#26435;&#65292;&#32477;&#26080;&#20165;&#26377;&#12290;</p>
<p>&#20174;&#22303;&#22320;&#25317;&#26377;&#32773;&#65292;&#25152;&#35859;&#30340;&ldquo;&#22320;&#20027;&rdquo;&#12289;&ldquo;&#23500;&#20892;&rdquo;&#65292;&#21040;&#24037;&#12289;&#21830;&#19994;&#36164;&#26412;&#30340;&#25317;&#26377;&#32773;&#65292;&#25152;&#35859;&#30340;&ldquo;&#36164;&#20135;&#38454;&#32423;&rdquo;&#65292;&#21040;&#30693;&#35782;&#30340;&#25317;&#26377;&#32773;&#65292;&#25152;&#35859;&#30340;&ldquo;&#21491;&#27966;&rdquo;&#65292;&#21040;&#29420;&#31435;&#24605;&#24819;&#30340;&#25317;&#26377;&#32773;&#65292;&#25152;&#35859;&#30340;&ldquo;&#24322;&#35758;&#20221;&#23376;&rdquo;&#65292;&#21040;&#20449;&#20208;&#30340;&#36861;&#38543;&#32773;&#65292;&#35692;&#22914;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#65292;&#26080;&#19968;&#19981;&#21463;&#21040;&#22823;&#35268;&#27169;&#30340;&#27531;&#37239;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#22312;&#20108;&#21313;&#19968;&#19990;&#32426;&#30340;&#20170;&#22825;&#65292;&#24403;&#22823;&#22810;&#25968;&#20154;&#37117;&#25317;&#26377;&#33258;&#24049;&#30340;&#22303;&#22320;&#12289;&#21830;&#19994;&#36130;&#20135;&#12289;&#30693;&#35782;&#12289;&#24605;&#24819;&#21644;&#20449;&#20208;&#30340;&#26102;&#20505;&#65292;&#20877;&#37325;&#26032;&#23457;&#35270;&#36825;&#20123;&ldquo;&#32618;&#21517;&rdquo;&#65292;&#20250;&#35273;&#24471;&#33618;&#21776;&#21487;&#31505;&#12289;&#24858;&#26151;&#33267;&#26497;&#12290;&#20294;&#26159;&#65292;&#20013;&#20849;&#21364;&#29992;&#37027;&#26679;&#30340;&#32618;&#21517;&#26432;&#23475;&#20102;&#30334;&#19975;&#20043;&#20247;&#65292;&#36843;&#23475;&#20102;&#20159;&#19975;&#20013;&#22269;&#20154;&#12290;</p>
<p>&#19978;&#19990;&#32426;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#36896;&#25104;&#30340;&#20260;&#20129;&#26159;&#20154;&#31867;&#24040;&#22823;&#30340;&#24754;&#21095;&#12290;&#20294;&#24456;&#23569;&#20154;&#20250;&#24819;&#21040;&#65292;&#22312;&#21644;&#24179;&#26102;&#26399;&#65292;&#20013;&#20849;&#26292;&#25919;&#19979;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#20154;&#25968;&#21364;&#36229;&#36807;&#20102;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#27515;&#20129;&#20154;&#25968;&#30340;&#24635;&#21644;&#65292;&#30456;&#24403;&#20110;&#22312;&#20013;&#22269;&#21457;&#29983;&#20102;13&#27425;&#24076;&#29305;&#21202;&#32435;&#31929;&#30340;&#28781;&#32477;&#24615;&#23648;&#26432;&#65292;&#36229;&#36807;250&#27425;&#30340;&#21335;&#20140;&#22823;&#23648;&#26432;&#65281;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#37034;&#24694;&#30340;&#25919;&#26435;&#65281;</p>
<p>&#19981;&#35201;&#24536;&#35760;&#65292;&#36825;&#20123;&#32618;&#24694;&#19981;&#26159;&#36807;&#21435;&#26102;&#65292;&#20174;&#35775;&#27665;&#12289;&#29420;&#31435;&#24605;&#24819;&#32773;&#12289;&#27665;&#38388;&#23447;&#25945;&#22242;&#20307;&#21040;&#27861;&#36718;&#21151;&#65292;&#20013;&#20849;&#24418;&#24418;&#33394;&#33394;&#30340;&#36843;&#23475;&#20174;&#26410;&#20572;&#27490;&#36807;&#12290;&#20013;&#20849;&#25919;&#26435;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#27880;&#23450;&#23427;&#19981;&#20250;&#20572;&#27490;&#23545;&#27665;&#20247;&#30340;&#26432;&#25134;&#12290;</p>
<p><strong>&#20013;&#20849;&#23545;&#20013;&#22269;&#39046;&#22303;&#30340;&#20986;&#21334;&#21644;&#23545;&#29983;&#24577;&#36164;&#28304;&#30340;&#30772;&#22351;</strong></p>
<p>&#20013;&#20849;&#21916;&#27426;&#35848;&#35770;&ldquo;&#29233;&#22269;&rdquo;&#24182;&#20197;&#27492;&#26469;&#35201;&#27714;&#30334;&#22995;&#65292;&#20294;&#22238;&#39038;&#21382;&#21490;&#65292;&#20013;&#20849;&#21364;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#21334;&#22269;&#36156;&#12290;</p>
<p>&#20013;&#20849;&#20174;&#19968;&#24320;&#22987;&#23601;&#26159;&#20420;&#20849;&#30340;&#25903;&#37096;&#12290;&#22312;&#20013;&#22269;&#38754;&#20020;&#26085;&#26412;&#20405;&#30053;&#30340;1931&#24180;&#65292;&#20013;&#20849;&#21364;&#22823;&#25630;&#20998;&#35010;&#27963;&#21160;&#65292;&#25104;&#31435;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&#65292;&#25104;&#20026;&#33487;&#20849;&#30340;&#20608;&#20769;&#12290;&#22312;&#25239;&#26085;&#25112;&#20105;&#26102;&#26399;&#65292;&#24403;&#22269;&#20891;&#22312;&#28020;&#34880;&#22859;&#25112;&#30340;&#26102;&#20505;&#65292;&#20013;&#20849;&#21364;&ldquo;&#19968;&#20998;&#25239;&#26085;&#65292;&#20108;&#20998;&#24212;&#20184;&#65292;&#19971;&#20998;&#21457;&#23637;&rdquo;&#65292;&#19982;&#26085;&#26412;&#26263;&#36890;&#27454;&#26354;&#65292;&#20048;&#35265;&#20405;&#21326;&#26085;&#20891;&#25703;&#27585;&#22269;&#20891;&#65292;&#33258;&#24049;&#31215;&#33988;&#23454;&#21147;&#20934;&#22791;&#25171;&#20869;&#25112;&#65292;&#20197;&#33267;&#20110;&#20013;&#20849;&#21069;&#20826;&#39745;&#27611;&#27901;&#19996;&#25509;&#35265;&#26085;&#26412;&#20195;&#34920;&#22242;&#26102;&#65292;&#20844;&#24320;&#23459;&#31216;&#35201;&#24863;&#35874;&#26085;&#26412;&#30343;&#20891;&#12290;</p>
<p>&#26377;&#20154;&#20570;&#36807;&#32479;&#35745;&#65292;&#33258;1949&#24180;&#20013;&#20849;&#24314;&#25919;&#20197;&#26469;&#65292;&#24403;&#23616;&#20027;&#21160;&#25918;&#24323;&#30340;&#39046;&#22303;&#22810;&#36798;&#25968;&#30334;&#19975;&#24179;&#26041;&#20844;&#37324;&#65281;&#20854;&#20013;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#20986;&#21334;&#30340;&#39046;&#22303;&#23601;&#26377;&#19968;&#30334;&#22810;&#19975;&#24179;&#26041;&#20844;&#37324;&#65292;&#32780;&#25581;&#38706;&#27743;&#27901;&#27665;&#30340;&ldquo;&#20108;&#22904;&#20108;&#20551;&rdquo;&#21644;&#21334;&#22269;&#38382;&#39064;&#30340;&#21525;&#21152;&#24179;&#34987;&#20197;&#33707;&#39035;&#26377;&#32618;&#21517;&#21028;&#21009;&#21313;&#24180;&#65281;</p>
<p>&#38500;&#20102;&#22823;&#29255;&#20002;&#22833;&#30340;&#39046;&#22303;&#22806;&#65292;&#20013;&#20849;&#20026;&#20102;&#25152;&#35859;&#32463;&#27982;&#25919;&#32489;&#65288;GDP&#65289;&#27585;&#25481;&#20102;&#20013;&#21326;&#22823;&#22320;&#30340;&#29983;&#24577;&#29615;&#22659;&#12290;&#22303;&#22320;&#27801;&#21270;&#12289;&#32789;&#22320;&#38754;&#31215;&#22823;&#37327;&#20943;&#23569;&#12289;&#27700;&#36136;&#27745;&#26579;&#12289;&#31354;&#27668;&#27745;&#26579;&hellip;&hellip;&#20013;&#22269;&#24050;&#32463;&#25104;&#20026;&#19990;&#30028;&#19978;&#29615;&#22659;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#65292;&#27801;&#23576;&#26292;&#30340;&#23576;&#31890;&#29978;&#33267;&#39128;&#25955;&#21040;&#20102;&#32654;&#22269;&#12290;&#20840;&#29699;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;10&#20010;&#22478;&#24066;&#65292;&#20013;&#22269;&#21344;7&#20010;&#65292;&#20854;&#20013;&#21271;&#20140;&#27745;&#26579;&#25351;&#25968;&#24050;&#25509;&#36817;&#19981;&#36866;&#21512;&#20154;&#31867;&#23621;&#20303;&#30340;&#31243;&#24230;&#12290;</p>
<p>&#24403;&#29983;&#24577;&#29615;&#22659;&#26085;&#30410;&#24694;&#21155;&#30340;&#26102;&#20505;&#65292;&#21313;&#20960;&#20159;&#27665;&#20247;&#30340;&#20581;&#24247;&#21463;&#21040;&#20102;&#20005;&#37325;&#30340;&#23041;&#32961;&#12290;&#24403;&#30284;&#30151;&#26449;&#12289;&#32954;&#32467;&#26680;&#26449;&#19981;&#26029;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#20013;&#21326;&#27665;&#26063;&#29983;&#23384;&#30340;&#35686;&#38047;&#24050;&#32463;&#34987;&#37325;&#37325;&#25970;&#21709;&#12290;&#36825;&#26159;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#21478;&#19968;&#24418;&#24335;&#30340;&#36843;&#23475;&#12290;</p>
<p><strong>&#20013;&#20849;&#23545;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#30772;&#22351;</strong></p>
<p>&#20013;&#21326;&#27665;&#26063;&#26366;&#32463;&#21019;&#36896;&#20102;&#26080;&#27604;&#36745;&#29004;&#30340;&#25991;&#21270;&#12290;&#20174;&#27827;&#22270;&#12289;&#27931;&#20070;&#12289;&#21608;&#26131;&#12289;&#20843;&#21350;&#21040;&#32463;&#32476;&#12289;&#27668;&#21151;&#65292;&#20854;&#28145;&#22885;&#30340;&#26234;&#24935;&#33267;&#20170;&#20154;&#20204;&#20173;&#38590;&#20197;&#29702;&#35299;&#28165;&#26970;&#12290;&#36828;&#22312;&#20004;&#21315;&#24180;&#21069;&#65292;&#21307;&#23398;&#23478;&#25153;&#40522;&#23601;&#24050;&#32463;&#33021;&#22815;&#39044;&#30693;&#20154;&#30340;&#30142;&#30149;&#65292;&#33021;&#29992;&#38024;&#28792;&#27835;&#30103;&#21361;&#38590;&#30149;&#30151;&#65292;&#21326;&#20311;&#33021;&#20570;&#22806;&#31185;&#25163;&#26415;&#65307;&#19968;&#21315;&#24180;&#21069;&#65292;&#23435;&#26397;&#30340;&#26757;&#33457;&#35799;&#20934;&#30830;&#39044;&#35328;&#20102;&#21315;&#24180;&#21518;&#30340;&#20013;&#22269;&#21382;&#21490;&#21464;&#36801;&#12290;&#36825;&#26679;&#30340;&#25991;&#21270;&#22855;&#36857;&#21644;&#29808;&#23453;&#27604;&#27604;&#30342;&#26159;&#12290;</p>
<p>&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#22914;&#27492;&#21457;&#36798;&#65292;&#22240;&#20026;&#23427;&#26159;&#20462;&#28860;&#25991;&#21270;&#65292;&#20197;&#20449;&#20208;&#20026;&#23562;&#65292;&#36947;&#24503;&#20026;&#26412;&#65292;&#20854;&#28145;&#21402;&#30340;&#36947;&#24503;&#24213;&#34164;&#65292;&#36171;&#20104;&#20102;&#20013;&#22269;&#20154;&#24040;&#22823;&#30340;&#26234;&#24935;&#12290;&#20174;&#20013;&#22269;&#30340;&#20154;&#25991;&#22987;&#31062;&#40644;&#24093;&#24320;&#22987;&#65292;&#23601;&#24378;&#35843;&#39034;&#22825;&#24212;&#36947;&#65292;&#21040;&#21518;&#26469;&#30340;&#20754;&#12289;&#37322;&#12289;&#36947;&#65292;&#26080;&#19981;&#35201;&#27714;&#25964;&#22825;&#20449;&#31070;&#65292;&#25552;&#21319;&#36947;&#24503;&#65292;&#20026;&#20013;&#21326;&#25991;&#26126;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#25345;&#20037;&#30340;&#21407;&#21160;&#21147;&#12290;&#20013;&#21326;&#25991;&#21270;&#24191;&#21338;&#32780;&#21253;&#23481;&#65292;&#36752;&#23556;&#20840;&#29699;&#12290;&#32769;&#23376;&#12289;&#23380;&#23376;&#30340;&#24605;&#24819;&#36828;&#25773;&#28023;&#20869;&#22806;&#12290;&#22312;&#20256;&#32479;&#25991;&#21270;&#22522;&#30784;&#19978;&#21457;&#23637;&#36215;&#26469;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#21046;&#24230;&#20063;&#25104;&#20026;&#24456;&#22810;&#22269;&#23478;&#23398;&#20064;&#30340;&#27036;&#26679;&#12290;</p>
<p>&#30456;&#21453;&#65292;&#20013;&#20849;&#21561;&#25447;&#39532;&#20811;&#24605;&#30340;&#26080;&#31070;&#35770;&#65292;&#24443;&#24213;&#39072;&#35206;&#20256;&#32479;&#36947;&#24503;&#20449;&#20208;&#23545;&#20154;&#30340;&#32422;&#26463;&#65292;&#39072;&#20498;&#21892;&#24694;&#26631;&#20934;&#65292;&#40723;&#21160;&#38454;&#32423;&#26007;&#20105;&#65292;&#25226;&#20154;&#24615;&#24694;&#30340;&#19968;&#38754;&#26080;&#38480;&#25918;&#22823;&#12290;&#22312;&#20013;&#20849;&#30340;&#32479;&#27835;&#19979;&#65292;&#20154;&#20204;&#30446;&#30585;&#20102;&#22826;&#22810;&#30340;&#27531;&#26292;&#12289;&#24694;&#27602;&#12289;&#32972;&#21467;&#33391;&#30693;&#12289;&#20007;&#23613;&#22825;&#33391;&#30340;&#20107;&#24773;&#12290;&#20174;&#22320;&#27807;&#27833;&#12289;&#19977;&#40575;&#22902;&#31881;&#21040;&#23545;&#23567;&#24742;&#24742;&#30340;&#20919;&#28448;&#65292;&#20174;&#34880;&#33125;&#25286;&#36801;&#21040;&#32902;&#24847;&#26432;&#20154;&#12289;&#24378;&#22904;&#24188;&#22899;&#65292;&#20013;&#22269;&#31038;&#20250;&#20174;&#26469;&#27809;&#26377;&#20687;&#20170;&#22825;&#37027;&#26679;&#20919;&#34880;&#12289;&#26292;&#25150;&#21644;&#27531;&#24525;&#12290;&#32780;&#22312;&#25991;&#38761;&#65292;&#22810;&#23569;&#21476;&#25991;&#29289;&#34987;&#20184;&#20043;&#19968;&#28844;&#65292;&#22810;&#23569;&#22307;&#36132;&#34987;&#36341;&#36367;&#22312;&#22320;&#65292;&#22810;&#23569;&#32618;&#24694;&#20197;&ldquo;&#38761;&#21629;&rdquo;&#30340;&#21517;&#20041;&#22823;&#34892;&#20854;&#36947;&#12290;&#37027;&#26159;&#19968;&#20010;&#20094;&#22372;&#39072;&#20498;&#12289;&#32676;&#39764;&#20081;&#33310;&#30340;&#26102;&#20195;&#12290;</p>
<p>&#21040;&#20102;&#20170;&#22825;&#65292;&#24456;&#22810;&#20256;&#32479;&#30340;&#20215;&#20540;&#12289;&#32654;&#24503;&#12289;&#33391;&#30693;&#12289;&#20449;&#20208;&#65292;&#24050;&#32463;&#25104;&#20102;&#32827;&#31505;&#30340;&#23545;&#35937;&#12290;&#20154;&#19982;&#20154;&#20043;&#38388;&#27809;&#26377;&#20102;&#20449;&#20219;&#65292;&#27809;&#26377;&#20102;&#20851;&#29233;&#65292;&#20063;&#27809;&#26377;&#20102;&#23433;&#20840;&#24863;&#12290;&#20256;&#32479;&#25991;&#21270;&#21644;&#20449;&#20208;&#30340;&#20007;&#22833;&#65292;&#27491;&#22312;&#36896;&#25104;&#36855;&#22833;&#30340;&#19968;&#20195;&#65292;&#21508;&#31181;&#31038;&#20250;&#38382;&#39064;&#19995;&#29983;&#12290;</p>
<p>&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#20154;&#20204;&#19981;&#25954;&#22882;&#26395;&#26377;&#20160;&#20040;&#22823;&#24072;&#65292;&#20160;&#20040;&#24605;&#24819;&#23478;&#65292;&#20160;&#20040;&#20255;&#22823;&#31185;&#23398;&#23478;&#65292;&#20063;&#19981;&#25954;&#22882;&#26395;&#33021;&#21046;&#36896;&#39118;&#38753;&#20840;&#29699;&#30340;&#19990;&#30028;&#21697;&#29260;&#65292;&#22240;&#20026;&#37027;&#37324;&#24050;&#32463;&#27809;&#26377;&#20102;&#25991;&#21270;&#21644;&#21046;&#24230;&#30340;&#33391;&#22909;&#26681;&#22522;&#12290;</p>
<p>&#20013;&#20849;&#27599;&#24180;&#27966;&#20986;&#20960;&#30334;&#20010;&#33402;&#26415;&#22242;&#65292;&#38500;&#20102;&#33457;&#25481;&#22823;&#25226;&#22823;&#25226;&#30340;&#38046;&#31080;&#65292;&#36824;&#22312;&#36133;&#22351;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#12290;&#20013;&#20849;&#24314;&#31435;&#23380;&#23376;&#23398;&#38498;&#65292;&#19981;&#36807;&#26159;&#20026;&#20102;&#35013;&#25198;&#33258;&#24049;&#65292;&#36755;&#20986;&#20013;&#20849;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#23545;&#19990;&#30028;&#27927;&#33041;&#12290;&#23380;&#23376;&#30340;&#26680;&#24515;&#20215;&#20540;&#26159;&#20161;&#20041;&#65292;&#22312;&#20013;&#20849;&#37027;&#37324;&#21738;&#33021;&#30475;&#21040;&#21322;&#28857;&#24433;&#23376;&#65311;&#65281;</p>
<p>&#30495;&#27491;&#24344;&#25196;&#20013;&#21326;&#27491;&#32479;&#25991;&#21270;&#30340;&#31070;&#38901;&#28436;&#20986;&#65292;&#20197;&#27665;&#38388;&#22242;&#20307;&#20043;&#21147;&#65292;&#27599;&#24180;&#22312;&#20840;&#29699;&#20116;&#22823;&#27954;&#20960;&#21313;&#20010;&#22269;&#23478;&#19978;&#28436;&#20960;&#30334;&#22330;&#28436;&#20986;&#65292;&#30427;&#20917;&#31354;&#21069;&#12290;&#31070;&#38901;&#28436;&#20986;&#36229;&#36234;&#20102;&#35821;&#35328;&#12289;&#25991;&#21270;&#12289;&#22320;&#22495;&#12289;&#31181;&#26063;&#30340;&#38556;&#30861;&#65292;&#25240;&#26381;&#20102;&#33402;&#26415;&#21517;&#27969;&#12289;&#23500;&#35946;&#24040;&#36158;&#12289;&#24433;&#35270;&#24040;&#22836;&#65292;&#35266;&#20247;&#20204;&#31216;&#20043;&#20026;&ldquo;&#30334;&#24180;&#38590;&#36935;&#30340;&#25991;&#21270;&#22855;&#35266;&rdquo;&#12290;&#20294;&#36825;&#19968;&#20013;&#21326;&#25991;&#21270;&#30427;&#20107;&#65292;&#21364;&#26080;&#27861;&#22312;&#22823;&#38470;&#24320;&#28436;&#65292;&#32780;&#19988;&#20013;&#20849;&#19981;&#24796;&#29992;&#26368;&#20196;&#20154;&#19981;&#40831;&#30340;&#26041;&#24335;&#36827;&#34892;&#30772;&#22351;&#12290;</p>
<p>&#24403;&#19968;&#20010;&#27665;&#26063;&#30340;&#25991;&#21270;&#26681;&#22522;&#34987;&#25703;&#27585;&#30340;&#26102;&#20505;&#65292;&#27665;&#26063;&#23601;&#23558;&#36208;&#21521;&#34928;&#20129;&#12290;&#20013;&#20849;&#30772;&#22351;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#24314;&#31435;&#20102;&#37034;&#24694;&#30340;&#20826;&#25991;&#21270;&#65292;&#23601;&#26159;&#35201;&#20174;&#26681;&#26412;&#19978;&#25703;&#27585;&#36825;&#20010;&#21476;&#32769;&#30340;&#27665;&#26063;&#65292;&#36825;&#26159;&#23545;&#20013;&#21326;&#27665;&#26063;&#30340;&#21478;&#19968;&#28145;&#23618;&#36843;&#23475;&#12290;</p>
<p><strong>&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;</strong></p>
<p>&#27861;&#36718;&#21151;&#20513;&#23548;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#25945;&#20154;&#20462;&#24515;&#21521;&#21892;&#65292;&#24378;&#36523;&#20581;&#20307;&#12290;&#22312;1999&#24180;&#36843;&#23475;&#20043;&#21069;&#65292;&#26377;&#19968;&#20159;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#20182;&#20204;&#30340;&#23478;&#24237;&#12289;&#26379;&#21451;&#12289;&#21516;&#20107;&#37117;&#20174;&#20013;&#21463;&#30410;&#12290;&#20294;&#20013;&#20849;&#37034;&#24694;&#30340;&#26412;&#36136;&#65292;&#19981;&#33021;&#23481;&#24525;&#36825;&#26679;&#19968;&#20010;&#24179;&#21644;&#21892;&#33391;&#30340;&#22242;&#20307;&#12290;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#21160;&#29992;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#65292;&#24717;&#28982;&#21457;&#21160;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#12290;&#20174;&#27492;&#19968;&#20010;&#25919;&#24220;&#34987;&#29992;&#26469;&#32781;&#27969;&#27667;&#65292;&#21046;&#36896;&#25152;&#35859;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#36825;&#26679;&#30340;&#20266;&#26696;&#65292;&#21046;&#36896;&#31181;&#31181;&#24357;&#22825;&#22823;&#35854;&#26685;&#36163;&#33258;&#24049;&#30340;&#20027;&#27969;&#27665;&#20247;&#65292;&#29978;&#33267;&#23545;&#28129;&#27850;&#21517;&#21033;&#12289;&#24503;&#39640;&#26395;&#37325;&#30340;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#26497;&#23613;&#35837;&#35876;&#20043;&#35789;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#25215;&#21463;&#30340;&#32905;&#20307;&#36843;&#23475;&#65292;&#26356;&#26159;&#24808;&#32477;&#20154;&#23536;&#12290;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27602;&#25171;&#12289;&#30005;&#21009;&#12289;&#27602;&#38024;&#12289;&#21464;&#24577;&#30340;&#24615;&#34384;&#24453;&#31561;&#31561;&#30334;&#31181;&#37239;&#21009;&#12289;&#29978;&#33267;&#22823;&#35268;&#27169;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#32618;&#24694;&rdquo;&#36825;&#26679;&#30340;&#25919;&#26435;&#24656;&#24598;&#20027;&#20041;&#36824;&#22312;&#25345;&#32493;&#21457;&#29983;&#30528;&#12290;</p>
<p>&#22914;&#26524;&#20154;&#20204;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#24863;&#21040;&#38476;&#29983;&#30340;&#35805;&#65292;&#37027;&#20040;&#30475;&#30475;&#33391;&#24515;&#24459;&#24072;&#39640;&#26234;&#26207;&#20808;&#29983;&#30340;&#36973;&#36935;&#23601;&#21487;&#20197;&#20102;&#35299;&#19968;&#20108;&#12290;&#35686;&#23519;&#22312;&#20182;&#36523;&#19978;&#21160;&#29992;&#20102;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#37239;&#21009;&#65292;&#22312;&#21463;&#37239;&#21009;&#25240;&#30952;&#30701;&#30701;&#19968;&#24180;&#26102;&#38388;&#65292;&#39640;&#26234;&#26207;&#24459;&#24072;&#23558;&#36817;&#32769;&#20102;&#20108;&#21313;&#23681;&#12290;5&#24180;&#29282;&#29425;&#21518;&#65292;&#20182;&#21464;&#24471;&#20960;&#20046;&#19981;&#20250;&#35828;&#35805;&#12290;&#20174;&#32905;&#20307;&#19978;&#21644;&#31934;&#31070;&#19978;&#65292;&#39640;&#26234;&#26207;&#24459;&#24072;&#26159;&#27861;&#36718;&#21151;&#21463;&#36843;&#23475;&#30340;&#19968;&#20010;&#32553;&#24433;&#12290;&#32780;&#36825;&#23682;&#27490;&#26159;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#23545;&#39640;&#26234;&#26207;&#24459;&#24072;&#30340;&#36843;&#23475;&#65292;&#21516;&#26102;&#20063;&#26159;&#23545;&#25152;&#26377;&#26377;&#33391;&#30693;&#12289;&#36824;&#26377;&#21892;&#24615;&#30340;&#20013;&#22269;&#20154;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#24403;&#19968;&#20010;&#22269;&#23478;&#36830;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#20449;&#20208;&#37117;&#19981;&#33021;&#20801;&#35768;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#22269;&#23478;&#26159;&#19981;&#21487;&#33021;&#26377;&#26410;&#26469;&#30340;&#12290;&#20154;&#20043;&#25152;&#20197;&#20026;&#20154;&#65292;&#26159;&#22240;&#20026;&#20154;&#26377;&#33391;&#30693;&#65292;&#20154;&#26377;&#36947;&#24503;&#12290;&#24403;&#19968;&#20010;&#25919;&#26435;&#22312;&#38459;&#27490;&#20154;&#21521;&#21892;&#12289;&#38459;&#27490;&#20154;&#36861;&#27714;&#23815;&#39640;&#20449;&#20208;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#22312;&#21093;&#22842;&#20154;&#20316;&#20026;&#20154;&#30340;&#26435;&#21033;&#65292;&#22312;&#35753;&#31038;&#20250;&#36208;&#21521;&#37034;&#21464;&#12290;&#36825;&#26159;&#23545;&#20154;&#24615;&#30340;&#26368;&#22823;&#36843;&#23475;&#65292;&#23545;&#20154;&#31867;&#32456;&#26497;&#20215;&#20540;&#30340;&#36843;&#23475;&#65292;&#31561;&#20110;&#20174;&#28789;&#39746;&#21644;&#36947;&#24503;&#19978;&#26432;&#20154;&#12290;&#20013;&#20849;&#23601;&#26159;&#36825;&#26679;&#22581;&#27515;&#22825;&#22530;&#36335;&#65292;&#25171;&#24320;&#22320;&#29425;&#38376;&#65292;&#35201;&#25226;&#27599;&#20010;&#20013;&#22269;&#20154;&#32622;&#20110;&#26497;&#20854;&#24754;&#24808;&#30340;&#22659;&#22320;&#12290;&#36825;&#26159;&#20309;&#31561;&#30340;&#37034;&#24694;&#65281;</p>
<p>&#23545;&#27861;&#36718;&#21151;&#30340;&#24808;&#28872;&#36843;&#23475;&#24050;&#32463;&#25345;&#32493;&#20102;15&#24180;&#12290;&#36825;&#26159;&#19968;&#22330;&#23545;&#20154;&#31867;&#33391;&#30693;&#30340;&#32478;&#26432;&#65292;&#26159;&#19968;&#22330;&#31354;&#21069;&#30340;&#27491;&#37034;&#20043;&#25112;&#12290;&#20294;&#26377;&#22810;&#23569;&#20154;&#22240;&#20026;&#20013;&#20849;&#30340;&#35854;&#35328;&#12289;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#27927;&#33041;&#32780;&#40635;&#26408;&#19981;&#20161;&#65292;&#26377;&#22810;&#23569;&#20154;&#12289;&#22810;&#23569;&#25919;&#24220;&#22240;&#20026;&#32463;&#27982;&#21033;&#30410;&#32780;&#40664;&#19981;&#20316;&#22768;&#65281;&#36825;&#26159;&#20154;&#31867;&#24040;&#22823;&#30340;&#21163;&#38590;&#12290;</p>
<p><strong>&#35299;&#20307;&#20013;&#20849; &#36208;&#20986;&#21163;&#38590;</strong></p>
<p>&#24403;&#25105;&#20204;&#29992;&#20919;&#38745;&#30340;&#30446;&#20809;&#36827;&#34892;&#23457;&#35270;&#65292;&#19981;&#38590;&#21457;&#29616;&#65292;&#20013;&#20849;65&#24180;&#30340;&#32479;&#27835;&#65292;&#19981;&#20165;&#20840;&#38754;&#30772;&#22351;&#20102;&#20013;&#22269;&#30340;&#29983;&#24577;&#29615;&#22659;&#65292;&#30772;&#22351;&#20102;&#20013;&#22269;&#30340;&#27861;&#21046;&#21644;&#31038;&#20250;&#29615;&#22659;&#65292;&#26356;&#30772;&#22351;&#20102;&#20013;&#22269;&#30340;&#36947;&#24503;&#21644;&#31934;&#31070;&#22522;&#30784;&#12290;&#20013;&#20849;&#34542;&#27178;&#22320;&#35201;&#25226;&#20840;&#20013;&#22269;&#20154;&#37117;&#20851;&#20837;&#24605;&#24819;&#30340;&#29282;&#31548;&#65292;&#37326;&#34542;&#22320;&#35201;&#21093;&#22842;&#20013;&#22269;&#20154;&#20316;&#20026;&#20154;&#30340;&#26435;&#21033;&#65292;&#37034;&#24694;&#22320;&#38459;&#26029;&#20013;&#22269;&#20154;&#36947;&#24503;&#22238;&#21319;&#19982;&#31934;&#31070;&#25552;&#21319;&#30340;&#36947;&#36335;&#12290;&#24819;&#24819;&#20843;&#21315;&#19975;&#26080;&#36764;&#30340;&#20900;&#39746;&#65292;&#24819;&#24819;&#25968;&#20159;&#34987;&#20013;&#20849;&#36843;&#23475;&#36807;&#30340;&#30334;&#22995;&#65292;&#24819;&#24819;&#21313;&#20960;&#20159;&#34987;&#20013;&#20849;&#22900;&#24441;&#30340;&#22269;&#20154;&#65292;&#30475;&#30475;&#20013;&#22269;&#31038;&#20250;&#30340;&#36138;&#33104;&#12289;&#28139;&#20081;&#21644;&#36947;&#24503;&#22549;&#33853;&#30340;&#20081;&#35937;&#65292;&#30475;&#30475;&#20013;&#22269;&#27602;&#31859;&#12289;&#27602;&#27833;&#12289;&#27602;&#30416;&#12289;&#27602;&#27700;&#12289;&#27602;&#38718;&#65292;&#20877;&#30475;&#30475;&#23545;&#20159;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#21450;&#20854;&#23478;&#20154;&#30340;&#36843;&#23475;&#65292;&#20013;&#20849;&#30340;&#32618;&#24694;&#65292;&#30495;&#26159;&#32580;&#31481;&#38590;&#20070;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#22240;&#20026;&#35273;&#24471;&#29983;&#27963;&#23485;&#35029;&#20102;&#19968;&#20123;&#32780;&#30475;&#19981;&#21040;&#32972;&#21518;&#30340;&#38382;&#39064;&#12290;&#20808;&#19981;&#35828;GDP&#26412;&#36523;&#26159;&#20013;&#22269;&#32769;&#30334;&#22995;&#30340;&#33392;&#36763;&#27735;&#27700;&#25442;&#26469;&#30340;&#65292;&#20063;&#19981;&#35828;&#26377;&#22810;&#23569;&#33853;&#36827;&#20102;&#36138;&#23448;&#27745;&#21519;&#30340;&#33136;&#21253;&#65292;&#23601;&#36319;&#19990;&#30028;&#30456;&#27604;&#65292;&#20013;&#22269;2013&#24180;&#30340;GDP&#21482;&#21344;&#20102;&#19990;&#30028;&#30340;12%&#65292;&#36825;&#19982;&#20013;&#22269;&#30340;&#20154;&#21475;&#19997;&#27627;&#19981;&#25104;&#27604;&#20363;&#65292;&#20154;&#22343;GDP&#26356;&#25490;&#22312;&#19990;&#30028;&#21518;&#21015;&#65292;&#23621;&#31532;86&#20301;&#65292;&#36828;&#19981;&#22914;&#24052;&#35199;&#12289;&#38463;&#26681;&#24311;&#36825;&#20123;&#25289;&#32654;&#22269;&#23478;&#65292;&#21482;&#33021;&#19982;&#38750;&#27954;&#22269;&#23478;&#20026;&#37051;&#65292;&#36825;&#36319;&#20013;&#21326;&#27665;&#26063;&#26480;&#20986;&#30340;&#21019;&#36896;&#21147;&#21644;&#32463;&#33829;&#33021;&#21147;&#23436;&#20840;&#19981;&#30456;&#31216;&#12290;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#65292;&#20219;&#20309;&#19968;&#20010;&#32479;&#19968;&#29579;&#26397;&#20960;&#20046;&#37117;&#26159;&#19990;&#30028;&#19978;&#26368;&#23500;&#24378;&#30340;&#22269;&#23478;&#65292;&#24403;&#26102;&#20013;&#22269;&#30340;GDP&#22312;&#19990;&#30028;&#32463;&#27982;&#30340;&#27604;&#37325;&#36828;&#36828;&#36229;&#20986;&#20170;&#22825;&#30340;&#27604;&#20363;&#12290;</p>
<p>&#26356;&#19981;&#24212;&#35813;&#24536;&#35760;&#30340;&#26159;&#65292;&#20170;&#22825;&#30340;&#20013;&#22269;&#32463;&#27982;&#65292;&#39640;&#33021;&#32791;&#12289;&#39640;&#27745;&#26579;&#12289;&#39640;&#25237;&#20837;&#65292;&#26159;&#26080;&#27861;&#25345;&#32493;&#30340;&#22686;&#38271;&#36947;&#36335;&#65292;&#26159;&#20005;&#37325;&#21361;&#23475;&#21518;&#20195;&#23376;&#23385;&#30340;&#21457;&#23637;&#36335;&#32447;&#65292;&#25152;&#26377;&#30340;&#20013;&#22269;&#20154;&#37117;&#23558;&#25104;&#20026;&#21463;&#23475;&#32773;&#65292;&#25152;&#26377;&#30701;&#26242;&#30340;&#22909;&#22788;&#37117;&#23558;&#21270;&#20026;&#20044;&#26377;&#12290;&#22240;&#20026;&#21508;&#31181;&#29615;&#22659;&#12289;&#25919;&#27835;&#21644;&#31038;&#20250;&#38382;&#39064;&#65292;&#22823;&#37327;&#26377;&#38065;&#20154;&#24076;&#26395;&#31227;&#27665;&#22269;&#22806;&#65292;&#26080;&#25968;&#30334;&#22995;&#24076;&#26395;&#36215;&#26469;&#25239;&#20105;&#65292;&#23448;&#21592;&#25306;&#21629;&#25438;&#38065;&#65292;&#35064;&#23448;&#22823;&#37327;&#20986;&#29616;&#12290;&#36825;&#23601;&#26159;&#20013;&#22269;&#30340;&#29616;&#23454;&#12290;</p>
<p>&#20013;&#21326;&#27665;&#26063;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#27665;&#26063;&#65292;&#28982;&#32780;&#65292;&#22312;&#20170;&#22825;&#30340;&#31038;&#20250;&#29615;&#22659;&#19979;&#65292;&#26377;&#22810;&#23569;&#20154;&#20250;&#26377;&#24184;&#31119;&#24863;&#21644;&#23433;&#20840;&#24863;&#65311;&#25918;&#30524;&#19990;&#30028;&#65292;&#26366;&#32463;&#24314;&#31435;&#20102;&#21457;&#36798;&#31185;&#20030;&#21046;&#24230;&#21644;&#25991;&#23448;&#21046;&#24230;&#30340;&#20013;&#22269;&#65292;&#20170;&#22825;&#22312;&#21046;&#24230;&#19978;&#21364;&#21482;&#33021;&#19982;&#21271;&#38889;&#12289;&#21476;&#24052;&#12289;&#36234;&#21335;&#31561;&#23569;&#25968;&#19987;&#21046;&#22269;&#23478;&#20026;&#20237;&#12290;&#20013;&#20849;&#30340;&#32593;&#32476;&#23553;&#38145;&#35937;&#19968;&#22581;&#22681;&#19968;&#26679;&#25226;&#20013;&#22269;&#20154;&#21516;&#19990;&#30028;&#38548;&#24320;&#65292;&#20013;&#22269;&#31038;&#20250;&#30340;&#20215;&#20540;&#35266;&#24050;&#32463;&#19982;&#19990;&#30028;&#33073;&#33410;&#65292;&#20013;&#22269;&#30340;&#20307;&#21046;&#19982;&#19990;&#30028;&#28526;&#27969;&#32972;&#36947;&#32780;&#39536;&#12290;&#36825;&#26159;&#19968;&#20010;&#24590;&#26679;&#30340;&#20260;&#30171;&#65281;</p>
<p>&#25152;&#24184;&#30340;&#20107;&#65292;&#19978;&#22825;&#26377;&#22909;&#29983;&#20043;&#24503;&#12290;2004&#24180;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#27178;&#31354;&#20986;&#19990;&#65292;&#20840;&#38754;&#25581;&#31034;&#20102;&#20013;&#20849;&#30340;&#37034;&#28789;&#12289;&#37034;&#25945;&#26412;&#36136;&#12290;&#20154;&#20204;&#32456;&#20110;&#26126;&#30333;&#20013;&#20849;&#20026;&#20309;&#22914;&#27492;&#21980;&#34880;&#12289;&#22914;&#27492;&#21916;&#27426;&#26007;&#20105;&#65292;&#22914;&#27492;&#20005;&#21385;&#25511;&#21046;&#20154;&#20204;&#30340;&#24605;&#24819;&#21644;&#20449;&#20208;&#12290;&#20013;&#20849;&#37034;&#28789;&#38468;&#20307;&#22312;&#20013;&#22269;&#31038;&#20250;&#65292;&#21033;&#29992;&#20013;&#22269;&#20154;&#22312;&#36843;&#23475;&#20013;&#22269;&#20154;&#65292;&#21253;&#25324;&#20013;&#20849;&#20826;&#39745;&#65292;&#37117;&#26159;&#20013;&#20849;&#37034;&#28789;&#30340;&#21463;&#23475;&#32773;&#12290;&#22240;&#27492;&#65292;&#27599;&#20010;&#20013;&#22269;&#20154;&#37117;&#24212;&#35813;&#36864;&#20986;&#20013;&#20849;&#65292;&#33073;&#31163;&#20013;&#20849;&#38468;&#20307;&#65292;&#21435;&#25481;&#36825;&#20010;&#37034;&#24694;&#30340;&#31526;&#21495;&#12290;</p>
<p>&#19978;&#22825;&#24050;&#32463;&#22312;&#28165;&#38500;&#20013;&#20849;&#37034;&#20826;&#12290;&#20174;2012&#24180;&#29579;&#31435;&#20891;&#20986;&#20107;&#65292;2013&#24180;&#34180;&#29081;&#26469;&#33853;&#39532;&#21040;2014&#24180;&#21608;&#27704;&#24247;&#33853;&#39532;&#65292;&#22823;&#37327;&#37034;&#24694;&#30340;&#20826;&#24466;&#27491;&#22312;&#36973;&#21040;&#28165;&#31639;&#21644;&#25253;&#24212;&#65292;&#20013;&#20849;&#30340;&#35299;&#20307;&#19968;&#27493;&#27493;&#30340;&#36924;&#36817;&#12290;&#19981;&#36864;&#20986;&#20013;&#20849;&#30340;&#20154;&#65292;&#23601;&#20250;&#21463;&#21040;&#29301;&#36830;&#12290;&#22312;&#12298;&#20061;&#35780;&#12299;&#30340;&#24863;&#21484;&#19979;&#65292;&#24050;&#26377;&#19968;&#20159;&#19971;&#21315;&#22810;&#19975;&#22823;&#38470;&#27665;&#20247;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#12290;&#28009;&#28009;&#33633;&#33633;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#27491;&#22312;&#20914;&#30772;&#20013;&#20849;&#30340;&#38081;&#24149;&#65292;&#24102;&#26469;&#21382;&#21490;&#30340;&#24040;&#21464;&#65292;&#24102;&#26469;&#27665;&#26063;&#26032;&#29983;&#30340;&#24076;&#26395;&#12290;</p>
<p>&#20120;&#21476;&#19981;&#21464;&#30340;&#22825;&#29702;&#21578;&#35785;&#25105;&#20204;&#65292;&#37034;&#19981;&#32988;&#27491;&#12290;&#24403;&#20154;&#20204;&#24682;&#23432;&#33391;&#30693;&#65292;&#31177;&#25345;&#36947;&#24503;&#21191;&#27668;&#65292;&#23601;&#21487;&#20197;&#25112;&#32988;&#37034;&#24694;&#12290;&#20013;&#20849;&#19981;&#36807;&#26159;&#20010;&#21382;&#21490;&#30340;&#32458;&#33050;&#30707;&#65292;&#23427;&#30340;&#23384;&#22312;&#21482;&#26159;&#20026;&#20102;&#34924;&#25176;&#26102;&#20195;&#21191;&#32773;&#30340;&#39118;&#37319;&#12290;&#21453;&#24605;&#21382;&#21490;&#65292;&#21453;&#30465;&#25105;&#20204;&#30340;&#20869;&#24515;&#65292;&#21191;&#25954;&#30340;&#23545;&#20013;&#20849;&#35828;&#19981;&#65292;&#36828;&#31163;&#37034;&#24694;&#65292;&#23601;&#21487;&#20197;&#35299;&#20307;&#20013;&#20849;&#36825;&#20010;&#20026;&#31096;&#30334;&#24180;&#30340;&#24694;&#39764;&#65292;&#21046;&#27490;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#38271;&#36798;&#21322;&#20010;&#22810;&#19990;&#32426;&#30340;&#36843;&#23475;&#65292;&#36208;&#36807;&#21163;&#38590;&#65292;&#32467;&#26463;&#20013;&#21326;&#27665;&#26063;&#30340;&#33510;&#38590;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#19987;&#21046;" rel="tag">&#19987;&#21046;</a>, <a href="/tag/&#22269;&#27527;&#26085;" rel="tag">&#22269;&#27527;&#26085;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-44</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-94">&#23376;&#21326;&#65306;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464; &#20445;&#21629;&#26159;&#26368;&#20851;&#38190;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-44" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
