<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#20160;&#20040;&#35201;&#8220;&#19977;&#36864;&#8221; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#12305;&amp;ldquo;&#25919;&#27835;&amp;rdquo;&#26159;&#26085;&#26412;&#20154;&#32763;&#35793;&#33521;&#25991;Politics&#26102;&#65292;&#29992;&#27721;&#23383;&#21019;&#36896;&#30340;&#19968;&#20010;&#35789;&#65292;&#20013;&#25991;&#29031;&#25644;&#36807;&#26469;&#20102;&#12290;&#23385;&#20013;&#23665;&#35748;&#20026;&amp;ldquo;&#25919;&#23601;&#26159;&#20247;&#20154;&#20043;&#20107;&#65292;&#27835;&#23601;&#26159;&#31649;&#29702;&#12290;&amp;rdquo;&#22312;&#20849;&#20135;&#20826;&#31038;&#20250;&#37324;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#20160;&#20040;&#35201;&#8220;&#19977;&#36864;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;11789&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#12305;&ldquo;&#25919;&#27835;&rdquo;&#26159;&#26085;&#26412;&#20154;&#32763;&#35793;&#33521;&#25991;Politics&#26102;&#65292;&#29992;&#27721;&#23383;&#21019;&#36896;&#30340;&#19968;&#20010;&#35789;&#65292;&#20013;&#25991;&#29031;&#25644;&#36807;&#26469;&#20102;&#12290;&#23385;&#20013;&#23665;&#35748;&#20026;&ldquo;&#25919;&#23601;&#26159;&#20247;&#20154;&#20043;&#20107;&#65292;&#27835;&#23601;&#26159;&#31649;&#29702;&#12290;&rdquo;&#22312;&#20849;&#20135;&#20826;&#31038;&#20250;&#37324;&#65292;&ldquo;&#25919;&#27835;&rdquo;&#19968;&#35789;&#21464;&#20102;&#21619;&#20799;&#12290;&#29983;&#21629;&#25104;&#20102;&ldquo;&#25919;&#27835;&#29983;&#21629;&rdquo;&#65292;&#24605;&#24819;&#25104;&#20102;&ldquo;&#25919;&#27835;&#24605;&#24819;&rdquo;&#65292;&#36947;&#24503;&#25104;&#20102;&ldquo;&#25919;&#27835;&#35273;&#24735;&rdquo;&#12290;&#27604;&#22914;&#23558;&ldquo;&#25552;&#39640;&#25919;&#27835;&#35273;&#24735;&rdquo;&#35793;&#25104;&#33521;&#25991;&#65292;&#35199;&#26041;&#20154;&#26681;&#26412;&#30475;&#19981;&#25026;&#12290;&#22312;&#20013;&#20849;&#30340;&#23383;&#20856;&#37324;&#65292;&ldquo;&#25919;&#27835;&rdquo;&#23601;&#26159;&ldquo;&#21516;&#20849;&#20135;&#20826;&#20445;&#25345;&#39640;&#24230;&#19968;&#33268;&rdquo;&#12290;&ldquo;&#25919;&#27835;&#35273;&#24735;&rdquo;&#23601;&#26159;&ldquo;&#20826;&#21483;&#24178;&#21861;&#23601;&#24178;&#21861;&rdquo;&#12290;&#22914;&#26524;&#20826;&#25746;&#35854;&#26102;&#65292;&#20320;&#35201;&#21435;&#25581;&#38706;&#65307;&#20826;&#35837;&#35876;&#26102;&#65292;&#20320;&#35201;&#21435;&#28548;&#28165;&#65307;&#20826;&#36843;&#23475;&#20154;&#26102;&#65292;&#20320;&#21628;&#21505;&#20572;&#27490;&#65292;&#36825;&#23601;&#26159;&#36319;&#20826;&#19981;&#19968;&#33268;&#20102;&#65307;&#36825;&#20123;&#34892;&#20026;&#34987;&#20013;&#20849;&#31216;&#20026;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#12290;&#20154;&#20204;&#32500;&#25252;&#33258;&#36523;&#26435;&#21033;&#30340;&ldquo;&#19981;&#25919;&#27835;&rdquo;&#65292;&#22312;&#20013;&#20849;&#30340;&#23383;&#20856;&#37324;&#25104;&#20102;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#12290;&#20013;&#20849;&#25509;&#36830;&#19981;&#26029;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#39575;&#20102;&#21700;&#65292;&#21700;&#20102;&#20877;&#39575;&#65292;&#20960;&#21313;&#24180;&#19979;&#26469;&#65292;&#20154;&#20204;&#23545;&#20110;&#20013;&#20849;&#30340;&#25972;&#20154;&#25919;&#27835;&#24418;&#25104;&#20102;&#19968;&#20010;&#22266;&#23450;&#30340;&#27169;&#24335;&#65306;&#20849;&#20135;&#20826;&#25972;&#20320;&#20102;&#65292;&#20320;&#24471;&#24525;&#30528;&#12290;&#22914;&#26524;&#20320;&#19981;&#39034;&#20174;&#65292;&#20320;&#35201;&#25581;&#38706;&#12289;&#21046;&#27490;&#20013;&#20849;&#30340;&#24694;&#34892;&#65292;&#20320;&#23601;&#26159;&#22312;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#12290;&#19968;&#26086;&#20320;&#34987;&#20013;&#20849;&#23450;&#20026;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#65292;&#20154;&#20204;&#23601;&#20250;&#21457;&#29983;&#19968;&#31181;&ldquo;&#33391;&#30693;&#38169;&#20301;&rdquo;&mdash;&mdash;&#23613;&#31649;&#20013;&#20849;&#27531;&#23475;&#26080;&#36764;&#65292;&#20154;&#20204;&#21453;&#32780;&#21435;&#36131;&#22791;&#21463;&#23475;&#32773;&#65292;&#22909;&#35937;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#27604;&#20013;&#20849;&#26432;&#20154;&#36824;&#35201;&#21487;&#24597;&#12290;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#30495;&#30340;&#37027;&#20040;&#21487;&#24597;&#21527;&#65311;&#22914;&#26524;&#38750;&#35201;&#35828;&#20154;&#27665;&#30340;&#21453;&#36843;&#23475;&#12289;&#35299;&#20307;&#20826;&#25991;&#21270;&#26159;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#25630;&#36825;&#31181;&ldquo;&#25919;&#27835;&rdquo;&#19981;&#26159;&#36234;&#22810;&#30340;&#20154;&#25630;&#65292;&#36234;&#23545;&#20154;&#27665;&#26377;&#22909;&#22788;&#21527;&#65311;&#35828;&#30333;&#20102;&#65292;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#36825;&#20010;&#35789;&#20854;&#23454;&#26159;&#20013;&#20849;&#26432;&#20154;&#30340;&#19968;&#25226;&#36719;&#20992;&#23376;&#12290;</p>
<p>2004&#24180;&#24213;&#65292;&#28023;&#22806;&#26368;&#22823;&#20013;&#25991;&#25253;&#32440;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#25512;&#20986;&#31995;&#21015;&#31038;&#35770;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#24341;&#21457;&#20102;&#36864;&#20826;&#12289;&#22242;&#12289;&#38431;&#22823;&#28526;&#12290;&#36804;&#20170;&#20026;&#27490;&#12304;<strong><span style="color: #ff0000; background-color: #ffffff;">2014/3/10</span></strong>&#12305;&#65292;&#19977;&#36864;&#20154;&#25968;&#24050;&#36798;&ldquo;&#19968;&#20159;&#20116;&#21315;&#22810;&#19975;&rdquo;&#65281;&#37027;&#20040;&#36825;<span>&#19968;&#20159;&#20116;&#21315;&#22810;&#19975;</span>&#20221;&#19977;&#36864;&#22768;&#26126;&#26159;&#24590;&#26679;&#27719;&#38598;&#36215;&#26469;&#30340;&#21602;&#65311;&#25454;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#25191;&#34892;&#20027;&#24109;&#39640;&#22823;&#32500;&#21338;&#22763;&#20171;&#32461;&#65292;&#20027;&#35201;&#26377;&#22914;&#19979;&#20960;&#20010;&#28192;&#36947;&#65306;</p>
<p>&#26041;&#27861;&#19968;&#65306;&#32593;&#39029;&#25237;&#31295;&#12290;&#36890;&#36807;&#21160;&#24577;&#32593;&#31361;&#30772;&#32593;&#32476;&#23553;&#38145;&#30452;&#25509;&#22312;&#12298;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#12299;&#21457;&#22768;&#26126;&#12290;&#36890;&#36807;&#31361;&#30772;&#32593;&#32476;&#23553;&#38145;&#36719;&#20214;&#25110;&#21152;&#23494;&#20195;&#29702;&#30331;&#38470;&#22823;&#32426;&#20803;&#32593;&#31449;&#65292;&#25171;&#24320;&#36864;&#20986;&#20849;&#20135;&#20826;&#32593;&#39029;&#65292;&#22312;&#22768;&#26126;&#34920;&#26684;&#20013;&#22635;&#20837;&#22768;&#26126;&#20869;&#23481;&#65292;&#24182;&#25552;&#20132;&#21457;&#36865;&#12290;&#31614;&#21517;&#32593;&#31449;&#65306;<a href="http://tuidang.dajiyuan.com/">http://tuidang.dajiyuan.com</a>&#65292;&#36825;&#26159;&#22269;&#20869;&#27665;&#20247;&#21457;&#34920;&#36864;&#20826;&#22768;&#26126;&#30340;&#20027;&#35201;&#26041;&#27861;&#20043;&#19968;&#12290;&#21160;&#24577;&#32593;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#32477;&#22823;&#22810;&#25968;&#19977;&#36864;&#22768;&#26126;&#30340;&#35745;&#31639;&#26426;&#32593;&#22336;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#65292;&#21508;&#20010;&#30465;&#20221;&#30340;&#37117;&#26377;&#65292;&#20854;&#20013;&#27604;&#36739;&#22810;&#30340;&#26377;&#21271;&#20140;&#21644;&#19996;&#21271;&#19977;&#30465;&#12290;</p>
<p>&#26041;&#27861;&#20108;&#65306;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#25226;&#22768;&#26126;&#23492;&#20986;&#26469;&#12290;&#32473;&#19979;&#21015;&#22823;&#32426;&#20803;&#30340;&#20449;&#31665;&#20043;&#19968;&#21457;&#22768;&#26126;&#30005;&#23376;&#37038;&#20214;<a href="mailto:news@epochtimes.com">news@epochtimes.com</a>&#36824;&#26377;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#23433;&#20840;&#37038;&#31665;&#65306;<a href="mailto:tdsc01@epochtimes.com">tdsc01@epochtimes.com</a>&#12290;&#20013;&#20849;&#22806;&#20132;&#23448;&#21450;&#20986;&#22659;&#23448;&#21592;&#32852;&#32476;&#23433;&#20840;&#37038;&#31665;&#65306;<a href="mailto:cctd01@epochtimes.com">cctd01@epochtimes.com</a>&#12290;&#32852;&#32476;&#19987;&#32447;&#30005;&#35805;&#65306;1-818-309-4529</p>
<p>&#26041;&#27861;&#19977;&#65306;&#36890;&#36807;&#20256;&#30495;&#25226;&#19977;&#36864;&#22768;&#26126;&#20256;&#32473;&#36864;&#20826;&#20013;&#24515;&#12290;&#30452;&#25509;&#25320;&#25171;&#36864;&#20826;&#28909;&#32447;&#12290;&#21478;&#22806;&#19990;&#30028;&#21508;&#22320;&#36824;&#26377;&#24456;&#22810;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#30340;&#20041;&#24037;&#19982;&#22269;&#20869;&#27665;&#20247;&#20445;&#25345;&#30528;&#22810;&#26041;&#38754;&#30340;&#32852;&#31995;&#12290;&#30005;&#35805;&#65306;001-416-361-9895&#65292;001-702-873-1734 &#20256;&#30495;&#65306;001-702-248-0599&#65292;001-510-372-0176.&#32654;&#22269;&#20813;&#36153;&#30005;&#35805;&#65306;1-800-608-3158 &#20256;&#30495;&#65306;1-301-916-2364 <br />&#25552;&#31034;&#65306;&#26410;&#24320;&#36890;&#22269;&#38469;&#30452;&#25320;&#30005;&#35805;&#30340;&#22823;&#38470;&#20154;&#22763;&#25171;&#36864;&#20826;&#30005;&#35805;&#26102;&#38656;&#29992;IP&#30005;&#35805;&#25320;&#25171;&#65288;&#32593;&#36890;&#20808;&#25320;17969&#65292;&#30005;&#20449;&#20808;&#25320;17909&#65292;&#38081;&#36890;&#20808;&#25320;17991&#65289;&#65292;&#25163;&#26426;IP&#30005;&#35805;&#65288;&ldquo;&#20013;&#22269;&#31227;&#21160;&rdquo;&#20808;&#25320;17951&#65292;&ldquo;&#32852;&#36890;&rdquo;&#20808;&#25320;17911&#65292;&#23567;&#28789;&#36890;&#20808;&#25320;17909&#65289;&#12290;</p>
<p>&#26041;&#27861;&#22235;&#65306;&#26377;&#22823;&#37327;&#30340;&#20013;&#22269;&#27665;&#20247;&#23558;&#36864;&#20826;&#22768;&#26126;&#24352;&#36148;&#22312;&#36866;&#24403;&#30340;&#20844;&#20849;&#22330;&#25152;&#12290;&#20808;&#36215;&#21040;&#20844;&#24320;&#34920;&#26126;&#24515;&#24847;&#30340;&#20316;&#29992;&#65292;&#20197;&#21518;&#20877;&#25214;&#26426;&#20250;&#19978;&#32593;&#21457;&#34920;&#22768;&#26126;&#12290;&#37492;&#20110;&#22823;&#38470;&#30340;&#29305;&#27530;&#24773;&#20917;&#65292;&#20174;&#20013;&#22269;&#22823;&#38470;&#36864;&#20826;&#36864;&#22242;&#30340;&#20154;&#22763;&#65292;&#29992;&#31508;&#21517;&#12289;&#23567;&#21517;&#25110;&#21270;&#21517;&#19977;&#36864;&#21516;&#26679;&#26377;&#25928;&#12290;</p>
<p>&#25454;&#32654;&#22269;&#21152;&#24030;QSD&#36719;&#20214;&#20844;&#21496;&#30340;&#25968;&#25454;&#32479;&#35745;&#65292;&#19977;&#36864;&#22768;&#26126;&#20013;&#26377;&#26222;&#36890;&#32676;&#20247;&#65292;&#36824;&#26377;&#26631;&#26126;&#33258;&#24049;&#26159;&#24178;&#37096;&#30340;&#65292;&#36824;&#26377;&#20844;&#26816;&#27861;&#30340;&#12289;&#32426;&#22996;&#30340;&#12289;&#20154;&#22823;&#20195;&#34920;&#30340;&#12289;&#20844;&#23433;&#23616;&#30340;&#12289;&#30465;&#22996;&#30340;&#12289;&#27861;&#38498;&#30340;&#12289;&#23433;&#20840;&#23616;&#30340;&#12289;&#22269;&#21153;&#38498;&#30340;&#12289;&#20013;&#21335;&#28023;&#30340;&#12289;&#20154;&#22823;&#24120;&#22996;&#31561;&#31561;&#12290;&#30001;&#20110;&#20849;&#20135;&#20826;&#23545;&#20154;&#30340;&#19968;&#36143;&#36843;&#23475;&#65292;&#22909;&#22810;&#20154;&#26159;&#29992;&#21270;&#21517;&#19977;&#36864;&#30340;&#65292;&#20063;&#19981;&#20844;&#24320;&#35762;&#65292;&#36825;&#26159;&#27665;&#20247;&#23545;&#20184;&#29420;&#35009;&#26292;&#25919;&#30340;&#26234;&#24935;&#12290;&#20063;&#35768;&#20320;&#36523;&#36793;&#30340;&#20154;&#32439;&#32439;&#37117;&#36864;&#20102;&#65292;&#20320;&#36824;&#19981;&#30693;&#36947;&#21602;&#12290;</p>
<p>&#12298;&#23553;&#31070;&#28436;&#20041;&#12299;&#20013;&#26377;&#19968;&#20010;&#24456;&#29305;&#21035;&#30340;&#20154;&#29289;&#65292;&#23601;&#26159;&#38395;&#20210;&#38395;&#22826;&#24072;&#12290;&#20182;&#19968;&#29983;&#21335;&#24449;&#21271;&#25112;&#65292;&#20834;&#20834;&#19994;&#19994;&#65292;&#36947;&#21697;&#21644;&#26412;&#39046;&#22343;&#23646;&#19978;&#20056;&#12290;&#21482;&#21487;&#24796;&#20182;&#19981;&#35266;&#22825;&#24847;&#65292;&#26368;&#32456;&#36870;&#22825;&#32780;&#34892;&#65292;&#36873;&#25321;&#20102;&#21435;&#32500;&#25252;&#37027;&#20010;&#20247;&#21467;&#20146;&#31163;&#30340;&#37034;&#24694;&#26292;&#21531;&#21830;&#32419;&#21644;&#29392;&#31934;&#22962;&#24049;&#65292;&#24182;&#19988;&#25298;&#32477;&#26368;&#21518;&#30340;&#24544;&#21578;&#19982;&#21149;&#38477;&#65292;&#32467;&#26524;&#27585;&#23613;&#19968;&#29983;&#33521;&#26126;&#65292;&#34987;&#20113;&#20013;&#23376;&#29992;&#38647;&#28779;&#38713;&#38643;&#28781;&#20110;&#32477;&#40857;&#23725;&#65292;&#25104;&#20026;&#32419;&#29579;&#30340;&#27529;&#33900;&#21697;&#12290;&#21382;&#21490;&#21457;&#23637;&#21040;&#20170;&#22825;&#65292;&#20849;&#20135;&#20027;&#20041;&#37034;&#35828;&#24050;&#34987;&#20840;&#19990;&#30028;&#25243;&#24323;&#12290;&#12298;&#20061;&#35780;&#12299;&#27178;&#31354;&#20986;&#19990;&#65292;&#20687;&#20061;&#38754;&#29031;&#22934;&#38236;&#33324;&#29031;&#20986;&#20102;&#20849;&#20135;&#20826;&#30340;&#30495;&#23454;&#38754;&#30446;&#65292;&#23558;&#23427;&#30340;&#26432;&#20154;&#21382;&#21490;&#21644;&#40657;&#31038;&#20250;&#21270;&#30340;&#27531;&#37239;&#26292;&#25919;&#25581;&#38706;&#24471;&#28107;&#28435;&#23613;&#33268;&#65292;&#24341;&#21457;&#20102;&#21183;&#19981;&#21487;&#25377;&#30340;&#19977;&#36864;&#22823;&#28526;&#65292;&#39044;&#31034;&#30528;&#20849;&#20135;&#20826;&#30340;&#23849;&#28291;&#35299;&#20307;&#65292;&#22825;&#28781;&#20013;&#20849;&#22312;&#21363;&#12290;&#20013;&#22269;&#20154;&#35762;&ldquo;&#22825;&#26102;&#22320;&#21033;&#20154;&#21644;&rdquo;&#65292;&#19968;&#20010;&#22823;&#30340;&#20154;&#32676;&#30340;&#21160;&#21521;&#65292;&#20854;&#23454;&#26159;&#39044;&#31034;&#30528;&#26576;&#31181;&#22825;&#35937;&#30340;&#21040;&#26469;&#12290;&#26377;&#20154;&#35828;&#65292;&#36825;&#26159;&ldquo;&#22825;&#28781;&#20013;&#20849;&rdquo;&#22825;&#35937;&#30340;&#21021;&#29616;&#12290;&ldquo;&#21892;&#24694;&#26377;&#25253;&rdquo;&#30340;&#35828;&#27861;&#30001;&#26469;&#24050;&#20037;&#65292;&#26377;&#20154;&#35748;&#20026;&#36825;&#26159;&#19968;&#23618;&#22825;&#29702;&#12290;1949&#24180;&#20197;&#26469;&#65292;&#22312;&#38215;&#21453;&#12289;&#19977;&#21453;&#12289;&#20116;&#21453;&#12289;&#32899;&#21453;&#12289;&#21453;&#21491;&#12289;&#22823;&#36291;&#36827;&#21644;&#19977;&#24180;&#22823;&#39269;&#33618;&#12289;&#21453;&#21491;&#20542;&#12289;&#22235;&#28165;&#12289;&#25991;&#38761;&#12289;&ldquo;&#20845;&#22235;&rdquo;&#38215;&#21387;&#23398;&#29983;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#31561;&#31561;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#36229;&#20986;&ldquo;8000&#19975;&rdquo;&#20013;&#22269;&#20154;&#38750;&#27491;&#24120;&#27515;&#20129;&#65292;&#36229;&#36807;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#27515;&#20129;&#20154;&#25968;&#30340;&#24635;&#21644;&#65292;&#36825;&#30456;&#24403;&#20110;&#19981;&#38388;&#26029;&#22320;&#23454;&#26045;&#27599;3&#20010;&#26376;&#19968;&#27425;&#30340;&#21335;&#20140;&#22823;&#23648;&#26432;&#12290;&ldquo;&#20849;&#20135;&#20826;&rdquo;&#36825;&#20010;&#23383;&#30524;&#24050;&#32463;&#27604;&ldquo;&#32435;&#31929;&#20826;&rdquo;&#26356;&#32618;&#24694;&#21315;&#19975;&#20493;&#20102;&#12290;&#20877;&#30475;&#24403;&#20170;&#30340;&#20013;&#22269;&#65292;&#24037;&#20154;&#22833;&#19994;&#12289;&#20892;&#27665;&#22833;&#22320;&#12289;&#36138;&#23448;&#27178;&#34892;&#12289;&#23448;&#21830;&#21246;&#32467;&#12289;&#35686;&#21290;&#19968;&#23478;&#12289;&#27665;&#19981;&#32842;&#29983;&#65292;&#27602;&#22823;&#31859;&#12289;&#22320;&#27807;&#27833;&#12289;&#27602;&#22902;&#31881;&#31561;&#31561;&#65292;&#32769;&#30334;&#22995;&#26356;&#26159;&#26377;&#20900;&#26080;&#22788;&#35785;&#65292;&#20013;&#20849;&#27523;&#27665;&#21040;&#20102;&#22914;&#27492;&#22320;&#27493;&#65292;&#22825;&#29702;&#33021;&#23481;&#21527;&#65311;&#36825;&#26679;&#22823;&#30340;&#32618;&#24694;&#65292;&#36825;&#26679;&#22823;&#30340;&#27665;&#24616;&#65292;&#19981;&#26159;&#20960;&#20010;&#20826;&#39745;&#23601;&#33021;&#36824;&#24471;&#28165;&#30340;&#65281;&#20316;&#20026;&#19968;&#20010;&#20826;&#65288;&#22242;&#12289;&#38431;&#65289;&#21592;&#65292;&#26080;&#35770;&#20320;&#20154;&#21697;&#22914;&#20309;&#65292;&#19981;&#31649;&#20320;&#26412;&#20107;&#22810;&#22823;&#65292;&#23601;&#31639;&#20320;&#19968;&#29983;&#27809;&#20570;&#22351;&#20107;&#65292;&#21482;&#35201;&#20320;&#36824;&#30041;&#22312;&#20849;&#20135;&#20826;&#20307;&#21046;&#20869;&#65292;&#20320;&#23601;&#26159;&#23427;&#30340;&#19968;&#20221;&#23376;&#65292;&#20320;&#23601;&#36215;&#21040;&#20102;&#21152;&#24378;&#21644;&#32500;&#25252;&#32618;&#24694;&#30340;&#20316;&#29992;&#65292;&#23427;&#30340;&#32618;&#24694;&#23601;&#35201;&#25674;&#32473;&#20320;&#19968;&#20221;&#65292;&ldquo;&#22825;&#28781;&#20013;&#20849;&rdquo;&#23601;&#35201;&#28041;&#21450;&#21040;&#20320;&#30340;&#22836;&#19978;&#12290;&#38395;&#20210;&#30340;&#24754;&#21095;&#25552;&#31034;&#20154;&#20204;&#65292;&#20010;&#20154;&#30340;&#21697;&#34892;&#12289;&#26412;&#39046;&#24182;&#38750;&#26159;&#20915;&#23450;&#20154;&#29983;&#21629;&#36816;&#30340;&#26368;&#32456;&#22240;&#32032;&#65292;&#35266;&#22825;&#24847;&#12289;&#26126;&#22823;&#20041;&#12289;&#39034;&#22825;&#24847;&#32780;&#34892;&#65292;&#25165;&#26159;&#26368;&#26681;&#26412;&#30340;&#26126;&#26234;&#65281;</p>
<p>2002&#24180;6&#26376;&#22312;&#36149;&#24030;&#22659;&#20869;&#21457;&#29616;2.7&#20159;&#24180;&#30340;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#65292;&#19978;&#38754;&#24778;&#29616;&#20845;&#20010;&#22825;&#28982;&#24418;&#25104;&#30340;&#12289;&#25490;&#21015;&#25972;&#40784;&#30340;&#22823;&#23383;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#12290;&#36825;&#20845;&#20010;&#23383;&#34987;&#21360;&#22312;&#36149;&#24030;&#22659;&#20869;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#39118;&#26223;&#28857;&#38376;&#31080;&#19978;&#12290;</p>
<p>&#21476;&#20170;&#20013;&#22806;&#26377;&#35768;&#22810;&#39044;&#35328;&#65292;&#22914;&#65306;&#20013;&#22269;&#30340;&#12298;&#25512;&#32972;&#22270;&#12299;&#12289;&#12298;&#28903;&#39292;&#27468;&#12299;&#12289;&#12298;&#26757;&#33457;&#35799;&#12299;&#31561;&#31561;&#65307;&#38889;&#22269;&#30340;&#12298;&#26684;&#24245;&#36951;&#24405;&#12299;&#65307;&#35199;&#26041;&#22269;&#23478;&#30340;&#12298;&#35832;&#19990;&#32426;&#12299;&#12289;&#12298;&#22307;&#32463;&#21551;&#31034;&#24405;&#12299;&#31561;&#12290;&#36825;&#20123;&#39044;&#35328;&#30340;&#20934;&#30830;&#24615;&#24050;&#34987;&#21382;&#21490;&#25152;&#39564;&#35777;&#65292;&#20196;&#20154;&#31216;&#22855;&#30340;&#26159;&#65292;&#36825;&#20123;&#19981;&#21516;&#22269;&#23478;&#12289;&#19981;&#21516;&#27665;&#26063;&#12289;&#19981;&#21516;&#26102;&#26399;&#30340;&#39044;&#35328;&#37117;&#24778;&#20154;&#19968;&#33268;&#22320;&#39044;&#35328;&#20013;&#20849;&#35201;&#28781;&#20129;&#65292;&#20197;&#21450;&#20854;&#20826;&#24466;&#34987;&#35803;&#28781;&#30340;&#21487;&#24597;&#24808;&#26223;&#12290;</p>
<p>&#22825;&#22320;&#19975;&#29289;&#30342;&#26377;&#28789;&#65292;&#20849;&#20135;&#20826;&#20063;&#19981;&#20363;&#22806;&#12290;&#12298;&#22307;&#32463;&middot;&#21551;&#31034;&#24405;&#12299;&#20013;&#25551;&#36848;&#19968;&#26465;&ldquo;&#22823;&#32418;&#65288;&#36196;&#65289;&#40857;&#65292;&#19971;&#22836;&#21313;&#35282;&#65292;&#19971;&#22836;&#19978;&#25140;&#30528;&#19971;&#20010;&#20896;&#20885;&#12290;&rdquo;&#25551;&#36848;&#20849;&#20135;&#20826;&#26159;&#20010;&#37034;&#28789;&#65292;&#26159;&#19968;&#20010;&#32418;&#33394;&#24694;&#40857;&#65288;&#36196;&#40857;&#65289;&#65292;&#23427;&#21980;&#34880;&#22909;&#26432;&#65292;&#25152;&#20197;&#20013;&#20849;&#23815;&#23578;&#32418;&#33394;&#12290;&#12298;&#22307;&#32463;&middot;&#21551;&#31034;&#24405;&#12299;&#20013;&#31216;&#65292;&#33021;&#21542;&#25273;&#21435;&#20861;&#21360;&#65292;&#23558;&#26159;&#20154;&#20154;&#37117;&#24517;&#39035;&#38754;&#20020;&#30340;&#29983;&#27515;&#20043;&#38388;&#30340;&#36873;&#25321;&#12290;&#24403;&#20320;&#22768;&#26126;&#19977;&#36864;&#26102;&#65292;&#20320;&#30340;&#20861;&#21360;&#23601;&#20250;&#25273;&#21435;&#65292;&#20320;&#23601;&#19981;&#20250;&#38543;&#20013;&#20849;&#28781;&#20129;&#12290;&#22240;&#20026;&#12298;&#22307;&#32463;&middot;&#21551;&#31034;&#24405;&#12299;&#39044;&#35328;&ldquo;&#26368;&#21518;&#30340;&#23457;&#21028;&rdquo;&#21040;&#26469;&#26102;&#65292;&#28120;&#27760;&#25152;&#26377;&#21360;&#19978;&#20861;&#35760;&#30340;&#20154;&#12290;</p>
<p>&#26377;&#20154;&#35748;&#20026;&ldquo;&#24515;&#20013;&#36864;&#20826;&#19981;&#24517;&#22768;&#26126;&rdquo;&#65292;&#36824;&#26377;&#20154;&#35748;&#20026;&ldquo;&#33258;&#24049;&#27809;&#20132;&#20826;&#36153;&#22810;&#23569;&#24180;&#20102;&#65292;&#23601;&#31639;&#33258;&#21160;&#36864;&#20826;&#20102;&#65292;&#27809;&#26377;&#24517;&#35201;&#36208;&#36825;&#20010;&#24418;&#24335;&rdquo;&#12290;&#36825;&#20004;&#31181;&#24773;&#20917;&#37117;&#27809;&#26377;&#36798;&#21040;&ldquo;&#25273;&#21435;&#20861;&#21360;&rdquo;&#30340;&#25928;&#26524;&#12290;&#20854;&#23454;&#65292;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#19981;&#26159;&#36208;&#24418;&#24335;&#65292;&#20063;&#19981;&#26159;&#35201;&#21521;&#20013;&#20849;&#32452;&#32455;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#12290;&#32780;&#26159;&#21521;&#31070;&#20315;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#31048;&#27714;&#31070;&#26126;&#25273;&#21435;&ldquo;&#37034;&#28789;&#20861;&#21360;&rdquo;&#12290;&#38500;&#20849;&#20135;&#20826;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#20826;&#27966;&#32452;&#32455;&#65292;&#35828;&#20320;&#21152;&#20837;&#25105;&#36825;&#20010;&#20826;&#65292;&#20320;&#24471;&#25569;&#30528;&#21491;&#25331;&#22836;&#21457;&#27602;&#35475;&#65292;&#35201;&#20320;&#20132;&#20986;&#19968;&#36744;&#23376;&#65292;&#35201;&#20320;&ldquo;&#20026;&#20826;&#30340;&#20107;&#19994;&#22859;&#26007;&#32456;&#29983;&rdquo;&#12290;&#36825;&#31181;&#23459;&#35475;&#21807;&#26377;&#20849;&#20135;&#20826;&#12290;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#65311;&#23454;&#38469;&#19978;&#22312;&#21457;&#27602;&#35475;&#37027;&#19968;&#30636;&#38388;&#65292;&#23601;&#34987;&#37034;&#28789;&#22312;&#21491;&#25163;&#21644;&#39069;&#22836;&#19978;&#21360;&#19978;&#20102;&#19968;&#20010;&#20861;&#35760;&#12290;&#36825;&#26102;&#65292;&#24744;&#35828;&ldquo;&#25105;&#24605;&#24819;&#20013;&#26089;&#36864;&#20102;&#65292;&#25105;&#20063;&#26089;&#23601;&#19981;&#20132;&#20826;&#36153;&#20102;&rdquo;&#65292;&#23601;&#31639;&#36864;&#20102;&#12290;&#37027;&#33021;&#26159;&#20320;&#35828;&#20102;&#31639;&#25968;&#30340;&#21527;&#65311;&#23427;&#36890;&#36807;&#36825;&#31181;&#24418;&#24335;&#24050;&#32463;&#25226;&#20320;&#25511;&#21046;&#20303;&#20102;&#65292;&#20320;&#26159;&#23427;&#30340;&#19968;&#20010;&#25104;&#21592;&#65292;&#19968;&#20010;&#31890;&#23376;&#12290;&#20320;&#35201;&#33073;&#31163;&#23427;&#65292;&#20063;&#35201;&#26377;&#19968;&#23450;&#30340;&#21453;&#36807;&#26469;&#30340;&#24418;&#24335;&#65292;&#20844;&#24320;&#22768;&#26126;&#36864;&#20826;&#65288;&#22242;&#12289;&#38431;&#65289;&#12290;&#31070;&#20315;&#30475;&#20154;&#24515;&#65292;&#24904;&#24754;&#20110;&#20154;&#65292;&#25152;&#20197;&#29992;&#20160;&#20040;&#21517;&#23383;&#36864;&#37117;&#21487;&#20197;&#65292;&#20026;&#20102;&#26041;&#20415;&#65292;&#20063;&#20026;&#20102;&#20445;&#25252;&#20320;&#65292;&#21487;&#20197;&#29992;&#23567;&#21517;&#12289;&#21270;&#21517;&#25110;&#33258;&#24049;&#35748;&#21487;&#30340;&#21517;&#23383;&#22768;&#26126;&#36864;&#20986;&#20826;&#22242;&#38431;&#37117;&#34892;&#12290;&#20320;&#36825;&#20010;&#20154;&#30495;&#36825;&#26679;&#20570;&#20102;&#65292;&#20855;&#20307;&#20160;&#20040;&#21517;&#23383;&#27809;&#20851;&#31995;&#65292;&#20294;&#26159;&#31070;&#30693;&#36947;&#26159;&#20320;&#20570;&#30340;&#65292;&#23601;&#21487;&#20197;&#25226;&#20320;&#30340;&#20861;&#21360;&#25273;&#25481;&#65292;&#25226;&#20320;&#35299;&#33073;&#20986;&#26469;&#12290;&#25152;&#20197;&#19977;&#36864;&#30475;&#20284;&#24418;&#24335;&#65292;&#23454;&#38469;&#19978;&#19981;&#26159;&#24418;&#24335;&#65292;&#26159;&#24517;&#39035;&#35201;&#36208;&#30340;&#24471;&#25937;&#30340;&#19968;&#27493;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#25105;&#34429;&#28982;&#26159;&#20826;&#21592;&#65292;&#21364;&#27809;&#20570;&#20160;&#20040;&#22351;&#20107;&#65292;&#21363;&#20351;&#26377;&#22823;&#28798;&#38590;&#65292;&#31070;&#20063;&#20250;&#20445;&#20305;&#25105;&#30340;&#12290;&#20854;&#23454;&#12298;&#20061;&#35780;&#12299;&#21644;&#22823;&#32426;&#20803;&#30340;&#22768;&#26126;&#20256;&#36798;&#30340;&#36164;&#35759;&#24050;&#32463;&#20877;&#28165;&#26970;&#19981;&#36807;&#20102;&#65292;&#22914;&#26524;&#20320;&#26159;&#20010;&#22909;&#20154;&#65292;&#36864;&#20826;&#19981;&#26159;&#31070;&#32473;&#20320;&#30340;&#19968;&#20010;&#26426;&#20250;&#21527;&#65311;&#34429;&#28982;&#20320;&#27809;&#26377;&#20146;&#33258;&#26432;&#20154;&#65292;&#20294;&#20320;&#21152;&#20837;&#20102;&#20013;&#20849;&#65292;&#20320;&#19981;&#26159;&#23427;&#30340;&#19968;&#20010;&#25104;&#21592;&#12289;&#19968;&#31890;&#23376;&#21527;&#65311;&#24403;&#20320;&#30693;&#36947;&#20013;&#20849;&#23545;&#20154;&#27665;&#29359;&#19979;&#20102;&#22914;&#27492;&#28372;&#22825;&#32618;&#34892;&#65292;&#20320;&#36824;&#19981;&#24895;&#36864;&#20986;&#65292;&#19982;&#23427;&#20915;&#35010;&#65292;&#20320;&#36824;&#26159;&#20010;&#22909;&#20154;&#21527;&#65311;</p>
<p>&#22312;&#23454;&#38469;&#29983;&#27963;&#20013;&#65292;&#20013;&#20849;&#29609;&#20102;&#24456;&#22810;&#20599;&#25442;&#27010;&#24565;&#30340;&#25226;&#25103;&#65292;&#35753;&#20013;&#22269;&#20154;&#35823;&#35748;&#20026;&#20013;&#20849;&#23601;&#26159;&#20013;&#22269;&#12290;&#20849;&#20135;&#20826;&#20854;&#23454;&#26159;&#35199;&#26469;&#30340;&#24189;&#28789;&#65292;&#33258;&#24314;&#25919;&#20197;&#26469;&#65292;&#26080;&#35270;&#20013;&#22269;&#20116;&#21315;&#24180;&#20256;&#32479;&#36947;&#24503;&#25991;&#21270;&#21450;&#31070;&#20256;&#25991;&#21270;&#65292;&#21495;&#21484;&#36896;&#21453;&#26377;&#29702;&#12289;&#19982;&#20154;&#26007;&#20854;&#20048;&#26080;&#31351;&#65292;&#23401;&#23376;&#25209;&#26007;&#29238;&#27597;&#65292;&#23398;&#29983;&#25171;&#32769;&#24072;&#65292;&#20197;&#38761;&#21629;&#20026;&#21517;&#25972;&#27515;&#12289;&#39295;&#27515;&#20960;&#21315;&#19975;&#20013;&#22269;&#20154;&#65292;&#20013;&#22269;&#20154;&#22312;&#26080;&#25968;&#27425;&#36816;&#21160;&#20013;&#20135;&#29983;&#20102;&#28145;&#28145;&#30340;&#24656;&#24807;&#65292;&#22312;&#20854;&#37034;&#24694;&#30340;&#20826;&#25991;&#21270;&#30340;&#24605;&#24819;&#25511;&#21046;&#19979;&#65292;&#20026;&#27714;&#33258;&#20445;&#65292;&#20135;&#29983;&#20102;&#19968;&#31181;&#26080;&#22856;&#30340;&#24773;&#32490;&#65292;&#20107;&#19981;&#20851;&#24049;&#65292;&#39640;&#39640;&#25346;&#36215;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#33391;&#30693;&#20007;&#23613;&#65292;&#21161;&#32419;&#20026;&#34384;&#65292;&#20196;&#20154;&#19981;&#40831;&#12290;&#20849;&#20135;&#20826;&#19968;&#36143;&#23459;&#25196;&#20854;&#20255;&#22823;&#12289;&#20809;&#33635;&#12289;&#27491;&#30830;&#65292;&#20854;&#26007;&#20105;&#37034;&#35828;&#65292;&#25972;&#20154;&#34892;&#24452;&#35753;&#20154;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#31169;&#65292;&#20154;&#38469;&#20851;&#31995;&#36234;&#26469;&#36234;&#32039;&#24352;&#65292;&#20154;&#30340;&#36947;&#24503;&#36234;&#26469;&#36234;&#19979;&#28369;&#65292;&#25152;&#20197;&#35828;&#65292;&#20849;&#20135;&#20826;&#26159;&#20013;&#21326;&#27665;&#26063;&#21160;&#20081;&#30340;&#26681;&#28304;&#65292;&#21738;&#20010;&#21160;&#20081;&#19981;&#26159;&#20849;&#20135;&#20826;&#21457;&#21160;&#21644;&#39046;&#23548;&#30340;&#65311;&#37117;&#26377;&#20854;&#25991;&#29486;&#65292;&#37117;&#26377;&#39640;&#23448;&#30340;&#31614;&#23383;&#65292;&ldquo;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#19968;&#23450;&#26159;&#31283;&#23450;&#30340;&rdquo;&#12290;</p>
<p>&#32437;&#35266;&#21476;&#20170;&#20013;&#22806;&#65292;&ldquo;&#26292;&#25919;&#24517;&#20129;&rdquo;&#26159;&#19968;&#20010;&#39072;&#25169;&#19981;&#30772;&#30340;&#30495;&#29702;&#65292;&#22825;&#28781;&#20013;&#20849;&#24050;&#26159;&#21382;&#21490;&#30340;&#24517;&#28982;&#12290;&#22914;&#26524;&#24744;&#36824;&#26377;&#29369;&#35947;&#65292;&#36824;&#26377;&#36855;&#24785;&#19982;&#19981;&#35299;&#65292;&#29978;&#33267;&#20110;&#19981;&#20197;&#20026;&#28982;&#65292;&#35831;&#24744;&#19968;&#23450;&#19981;&#35201;&#38169;&#36807;&#36825;&#20010;&#20840;&#38754;&#20102;&#35299;&#30495;&#30456;&#30340;&#26426;&#20250;&#65292;&#25171;&#24320;&#33258;&#30001;&#38376;&#25110;&#26080;&#30028;&#31561;&#36719;&#20214;&#36890;&#36807;&#21160;&#24577;&#32593;&#23433;&#20840;&#36827;&#20837;&#22823;&#32426;&#20803;&#26032;&#38395;&#32593;&#36864;&#20826;&#25110;&#36827;&#20837;&#24076;&#26395;&#20043;&#22768;&#19979;&#36733;&#12298;&#20061;&#35780;&#12299;&#12289;&#12298;&#35299;&#20307;&#20826;&#25991;&#21270;&#12299;&#31561;&#65292;&#20182;&#20204;&#33021;&#35299;&#38500;&#24744;&#24605;&#24819;&#20013;&#30340;&#38556;&#30861;&#65292;&#32473;&#24744;&#38663;&#25788;&#65281;&#24182;&#28145;&#28145;&#35302;&#21450;&#21040;&#20154;&#26368;&#28789;&#24615;&#30340;&#37027;&#37096;&#20221;&#19996;&#35199;&#65292;&#20196;&#24744;&#19981;&#20877;&#32473;&#20849;&#20135;&#20826;&#37034;&#28789;&#20570;&#38506;&#33900;&#65292;&#25317;&#26377;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65281;&#36825;&#26159;&#19978;&#22825;&#32473;&#20154;&#30340;&#26426;&#20250;&#65292;&#35831;&#22909;&#22909;&#29645;&#24796;&#21543;&#65281;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#34255;&#23383;&#30707;" rel="tag">&#34255;&#23383;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-12</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#20160;&#20040;&#35201;&#8220;&#19977;&#36864;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-12" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
