<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#24070;&#65306;&#25105;&#20026;&#20160;&#20040;&#19977;&#36864; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;07&#26085;&#35759;&#12305;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#20843;&#26085;&#65292;&#22240;&#35201;&#20986;&#22269;&#65292;&#21040;&#21171;&#21160;&#37096;&#38376;&#21150;&#29702;&#30456;&#20851;&#25163;&#32493;&#65292;&#21018;&#36827;&#22823;&#21381;&#23601;&#34987;&#19968;&#20010;&#20030;&#33879;&#30005;&#35805;&#30340;&#21150;&#20107;&#21592;&#30340;&#39640;&#22768;&#25152;&#21560;&#24341;&#65306;&amp;ldquo;&#36825;&#24577;&#24230;&#30495;&#19981;&#24590;&#20040;&#22909;&#65292;&#35828;&#35805;&#21548;&#19981;&#28165;&#36824;&#25402;&#27178;&#65292;&#36824;&#35686;&#23519;&#21738;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#24070;&#65306;&#25105;&#20026;&#20160;&#20040;&#19977;&#36864;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/10 &#8226; &#20849;850&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;07&#26085;&#35759;&#12305;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#20843;&#26085;&#65292;&#22240;&#35201;&#20986;&#22269;&#65292;&#21040;&#21171;&#21160;&#37096;&#38376;&#21150;&#29702;&#30456;&#20851;&#25163;&#32493;&#65292;&#21018;&#36827;&#22823;&#21381;&#23601;&#34987;&#19968;&#20010;&#20030;&#33879;&#30005;&#35805;&#30340;&#21150;&#20107;&#21592;&#30340;&#39640;&#22768;&#25152;&#21560;&#24341;&#65306;&ldquo;&#36825;&#24577;&#24230;&#30495;&#19981;&#24590;&#20040;&#22909;&#65292;&#35828;&#35805;&#21548;&#19981;&#28165;&#36824;&#25402;&#27178;&#65292;&#36824;&#35686;&#23519;&#21738;&#65292;&#27809;&#32032;&#36136;&#65292;&#21150;&#36807;&#36825;&#20040;&#22810;&#65292;&#36824;&#27809;&#26377;&#19968;&#20010;&#36825;&#26679;&#30340;&#12290;&rdquo;</p>
<p>&#25105;&#22909;&#22855;&#30340;&#36807;&#21435;&#22260;&#35266;&#12290;&#21407;&#26469;&#26159;&#19968;&#20010;&#38463;&#23016;&#35201;&#21150;&#36864;&#20241;&#65292;&#25353;&#30456;&#20851;&#35268;&#23450;&#38656;&#35201;&#24403;&#22320;&#27966;&#20986;&#25152;&#30340;&#35777;&#26126;&#65292;&#20294;&#27966;&#20986;&#25152;&#30340;&#35686;&#23519;&#19981;&#20294;&#27809;&#32473;&#36825;&#20301;&#38463;&#23016;&#24320;&#35777;&#26126;&#65292;&#36824;&#21464;&#30456;&#25187;&#25276;&#24656;&#21523;&#23041;&#32961;&#12289;&#27450;&#39575;&#22905;&#36208;&#27491;&#24120;&#31243;&#24335;&#35201;&#25277;&#34880;&#12289;&#37319;&#38598;&#33050;&#21360;&#12289;&#29031;&#30456;&#12289;&#21360;&#25351;&#32441;&#65292;&#28982;&#21518;&#25165;&#33021;&#24320;&#35777;&#26126;&#12290;&#22826;&#22855;&#33897;&#20102;&#65281;</p>
<p>&#25105;&#21516;&#23398;&#26159;&#20844;&#23433;&#31995;&#32479;&#30340;&#65292;&#20197;&#21069;&#19987;&#31649;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26377;&#27425;&#24320;&#36710;&#20986;&#35686;&#25235;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20986;&#36710;&#31096;&#20154;&#25481;&#20117;&#30422;&#37324;&#24046;&#28857;&#27515;&#20102;&#12290;&#20182;&#20197;&#21069;&#21578;&#35785;&#36807;&#25105;&#23545;&#29359;&#32618;&#23244;&#30097;&#20154;&#25165;&#36825;&#26679;&#65292;&#36825;&#26356;&#22686;&#21152;&#20102;&#25105;&#30340;&#22909;&#22855;&#12290;&#30475;&#37027;&#20301;&#38463;&#23016;&#24904;&#30473;&#21892;&#30446;&#30340;&#65292;&#20063;&#19981;&#20687;&#26432;&#20154;&#36234;&#36135;&#30340;&#12290;&#20877;&#19968;&#24819;&#65292;&#25277;&#34880;&#65311;&#27861;&#36718;&#21151;&#65311;&#21171;&#25945;&#25152;&#12289;&#27963;&#25688;&#22120;&#23448;&#65311;&#25105;&#30340;&#27735;&#27611;&#37117;&#31446;&#36215;&#26469;&#20102;&#65292;&#36825;&#38463;&#23016;&#33707;&#38750;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#65311;</p>
<p>&#25105;&#21040;&#21035;&#30340;&#26588;&#21488;&#21069;&#21672;&#35810;&#20102;&#21150;&#20107;&#20154;&#21592;&#65292;&#20182;&#21578;&#35785;&#25105;&#65306;&ldquo;&#24320;&#35777;&#26126;&#19981;&#29992;&#39564;&#26126;&#27491;&#36523;&#65292;&#19968;&#33324;&#21040;&#27966;&#20986;&#25152;&#23601;&#32473;&#24320;&#65292;&#19981;&#29992;&#20307;&#26816;&#12290;&rdquo;</p>
<p>&#21548;&#35828;&#36807;&#20013;&#20849;&#36843;&#23475;&#22823;&#27861;&#24351;&#23376;&#65292;&#32465;&#26550;&#12289;&#21171;&#25945;&#12289;&#21028;&#21009;&#12289;&#37319;&#34880;&#20570;&#37197;&#22411;&#65292;&#21407;&#26469;&#36843;&#23475;&#22823;&#27861;&#24351;&#23376;&#12289;&#27963;&#25688;&#22823;&#27861;&#24351;&#23376;&#22120;&#23448;&#24182;&#38750;&#31354;&#31348;&#26469;&#39118;&#12290;</p>
<p>&#20197;&#21069;&#65292;&#21035;&#20154;&#32473;&#25105;&#35762;&#36807;&#19977;&#36864;&#65292;&#30495;&#30456;&#23567;&#36164;&#26009;&#12289;&#30011;&#20876;&#20063;&#30475;&#20102;&#24456;&#22810;&#65292;&#20294;&#25105;&#27809;&#20449;&#12290;&#25105;&#24819;&#65292;&#20170;&#22825;&#36825;&#20107;&#20799;&#22914;&#26524;&#26159;&#30495;&#30340;&#65292;&#25105;&#24517;&#39035;&#36864;&#20826;&#12290;&#20154;&#21629;&#20851;&#22825;&#65292;&#22914;&#26524;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#12289;&#27963;&#25688;&#22823;&#27861;&#24351;&#23376;&#22120;&#23448;&#26159;&#30495;&#30340;&#65292;&#32769;&#22825;&#29239;&#35201;&#28781;&#23427;&#65292;&#25105;&#21487;&#26159;&#23427;&#30340;&#19968;&#20221;&#23376;&#12290;&#30475;&#26469;&#20170;&#22825;&#23601;&#26159;&#32769;&#22825;&#29239;&#32473;&#25105;&#30340;&#19968;&#27425;&#24471;&#25937;&#26426;&#20250;&#12290;</p>
<p>&#25105;&#23614;&#38543;&#37027;&#20301;&#38463;&#23016;&#36208;&#20986;&#20102;&#22823;&#21381;&#65292;&#20551;&#35013;&#38382;&#36335;&#65292;&#35874;&#36807;&#20043;&#21518;&#38382;&#65306;&ldquo;&#38463;&#23016;&#65292;&#24744;&#22909;&#65292;&#24744;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#21543;&#65292;&#21035;&#21435;&#27966;&#20986;&#25152;&#20102;&#65292;&#35686;&#23519;&#35201;&#23475;&#24744;&#12290;&rdquo;&#38463;&#23016;&#24494;&#31505;&#30528;&#35828;&#65306;&#35686;&#23519;&#20063;&#26159;&#20154;&#65292;&#20026;&#20102;&#29983;&#35745;&#24178;&#36825;&#20010;&#24046;&#20107;&#65292;&#20182;&#20204;&#20063;&#26159;&#34987;&#27743;&times;&times;&#23475;&#30340;&#65292;&#21463;&#33945;&#34109;&#21442;&#19982;&#36843;&#23475;&#65292;&#38656;&#35201;&#30693;&#36947;&#30495;&#30456;&#24471;&#25937;&#24230;&#65292;&#35201;&#21892;&#24453;&#20182;&#20204;&#65292;&#20182;&#20204;&#25165;&#26159;&#34987;&#36843;&#23475;&#26368;&#21487;&#24604;&#30340;&#29983;&#21629;&#65292;&#35874;&#35874;&#20320;&#65292;&#25105;&#20250;&#23567;&#24515;&#30340;&#65292;&#25105;&#26377;&#24072;&#29238;&#21834;&#65281;&rdquo;&#25105;&#30340;&#30524;&#37324;&#19981;&#30693;&#20026;&#20309;&#20805;&#28385;&#27882;&#27700;&#65292;&#24597;&#38463;&#23016;&#30475;&#21040;&#65292;&#31505;&#35805;&#25105;&#36825;&#20010;&#22823;&#32769;&#29239;&#20204;&#20799;&#65292;&#21254;&#21254;&#36208;&#25481;&#20102;&#12290;</p>
<p>&#22823;&#27861;&#24351;&#23376;&#22826;&#21892;&#33391;&#20102;&#65292;&#20013;&#20849;&#35686;&#23519;&#36843;&#23475;&#22905;&#36824;&#26367;&#20154;&#23478;&#30528;&#24819;&#65292;&#21482;&#26377;&#26446;&#27946;&#24535;&#22823;&#24072;&#30340;&#24351;&#23376;&#25165;&#30495;&#21892;&#24525;&#65292;&#20182;&#20204;&#30495;&#26159;&#19990;&#30028;&#19978;&#26368;&#21892;&#33391;&#30340;&#22909;&#20154;&#65281;&#36825;&#26102;&#20174;&#24515;&#24213;&#37324;&#28044;&#20986;&#19968;&#32929;&#26262;&#27969;&#65292;&#25105;&#21457;&#33258;&#32954;&#33105;&#30340;&#23545;&#22825;&#21898;&#20102;&#19968;&#21477;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#30524;&#27882;&#22868;&#28044;&#32780;&#20986;&#12290;</p>
<p>&#25105;&#25214;&#21040;&#20174;&#20107;&#20844;&#23433;&#24037;&#20316;&#30340;&#21516;&#23398;&#65292;&#35753;&#20182;&#24110;&#21161;&#25171;&#21548;&#19968;&#19979;&#36825;&#20107;&#12290;&#19979;&#21320;&#21516;&#23398;&#25171;&#26469;&#30005;&#35805;&#21578;&#35785;&#25105;&#65306;&#36825;&#20301;&#27861;&#36718;&#21151;&#38463;&#23016;&#26159;&#21040;&#21271;&#20140;&#30707;&#26223;&#23665;&#27169;&#24335;&#21475;&#27966;&#20986;&#25152;&#65292;&#25214;&#29255;&#35686;&#29579;&#37329;&#24503;&#21150;&#29702;&#36864;&#20241;&#24320;&#30456;&#20851;&#35777;&#26126;&#65292;&#29579;&#37329;&#24503;&#27809;&#32473;&#24320;&#35777;&#26126;&#22238;&#25191;&#65292;&#21033;&#29992;&#36825;&#20214;&#20107;&#20026;&#35825;&#39285;&#24819;&#26500;&#38519;&#20154;&#23478;&#31435;&#21151;&#65292;&#25512;&#35839;&#19981;&#32473;&#21150;&#65292;&#30334;&#33324;&#20993;&#38590;&#65292;&#36824;&#35753;&#38463;&#23016;&#26469;&#22238;&#36305;&#65292;&#25187;&#30041;&#20102;&#21171;&#21160;&#23616;&#32473;&#24320;&#30340;&#20171;&#32461;&#20449;&#65292;&#23475;&#30340;&#20154;&#23478;&#21040;&#20102;&#24180;&#40836;&#26080;&#27861;&#36864;&#20241;&#12290;</p>
<p>&#29616;&#22312;&#25105;&#26126;&#30333;&#20013;&#22269;&#30340;&#22823;&#27861;&#24351;&#23376;&#22826;&#19981;&#23481;&#26131;&#20102;&#65292;&#19981;&#26159;&#20154;&#23478;&#19981;&#39038;&#23478;&#12289;&#19981;&#26159;&#20154;&#23478;&#27809;&#26377;&#20146;&#24773;&#65292;&#21150;&#20010;&#36864;&#20241;&#37117;&#24778;&#24515;&#21160;&#39748;&#30340;&#65292;&#36824;&#25226;&#20154;&#23478;&#22934;&#39764;&#21270;&#12290;&#20170;&#22825;&#35201;&#19981;&#26159;&#20146;&#30524;&#24471;&#35265;&#65292;&#36824;&#30495;&#26159;&#32473;&#20013;&#20849;&#27529;&#33900;&#12289;&#34987;&#21334;&#20102;&#36824;&#24471;&#24110;&#23427;&#25968;&#38065;&#65292;&#22826;&#20900;&#20102;&#65281;&#25105;&#22768;&#26126;&#33258;&#24895;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#12290;</p>
<p>&#32769;&#35805;&#35762;&ldquo;&#20154;&#22312;&#20570;&#12289;&#22825;&#22312;&#30475;&rdquo;&#12290;&#21271;&#20140;&#21018;&#19979;&#23436;&#22235;&#26376;&#38634;&#65292;&#22825;&#19979;&#26377;&#27604;&#31398;&#23077;&#36824;&#20900;&#30340;&#20900;&#24773;&#12290;&#25105;&#20026;&#37027;&#20301;&#38463;&#23016;&#31048;&#31095;&#65292;&#24895;&#22909;&#20154;&#24179;&#23433;&#65292;&#20063;&#35831;&#21892;&#33391;&#30340;&#27491;&#20041;&#20043;&#22763;&#20851;&#27880;&#27492;&#20107;&#12290;</p>
<p>&#21363;&#23558;&#36367;&#19978;&#24322;&#22269;&#30340;&#22303;&#22320;&#65292;&#30519;&#24651;&#30528;&#29983;&#25105;&#20859;&#25105;&#30340;&#25925;&#20065;&#65292;&#24895;&#27861;&#36718;&#22823;&#27861;&#30340;&#20315;&#20809;&#39537;&#25955;&#38654;&#38718;&#65292;&#24895;&#22825;&#19979;&#30334;&#22995;&#12289;&#22909;&#20154;&#37117;&#23433;&#24247;&#65292;&#21435;&#25481;&#20861;&#21360;&#65292;&#26126;&#30333;&#30495;&#30456;&#36814;&#25509;&#26032;&#19990;&#32426;&#30340;&#26329;&#20809;&#12290;</p>
<p>&#65293;&#65293;&#36716;&#33258;&#12298;&#26126;&#24935;&#32593;&#12299;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#21335;&#39118;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-92</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#24070;&#65306;&#25105;&#20026;&#20160;&#20040;&#19977;&#36864;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-92" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
