<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#25703;&#27585;&#36947;&#24503;&#33391;&#30693;&#12288;&#22269;&#20154;&#24212;&#36864;&#20826;&#33258;&#25937; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#25991;: &#23376;&#21326;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#22914;&#20170;&#22312;&#20013;&#22269;&#65292;&#26377;&#21477;&#35805;&#20960;&#20046;&#25104;&#20102;&#24456;&#22810;&#20154;&#30340;&#21475;&#22836;&#31109;&#65292;&#24403;&#21548;&#21040;&#27515;&#20154;&#20102;&#65292;&#24352;&#21475;&#23601;&#35828;&#65306;&#20013;&#22269;&#36825;&#20040;&#22810;&#20154;&#65292;&#27515;&#20960;&#20010;&#20154;&#31639;&#20160;&#20040;&#12290;&#36825;&#21477;&#35805;&#25240;&#23556;&#20986;&#25972;&#20010;&#31038;&#20250;&#20154;&#24615;&#30340;&#26222;&#36941;&#20007;&#22833;&#12289;&#20154;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#25703;&#27585;&#36947;&#24503;&#33391;&#30693;&#12288;&#22269;&#20154;&#24212;&#36864;&#20826;&#33258;&#25937;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/22 &#8226; &#20849;882&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#23376;&#21326;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#22914;&#20170;&#22312;&#20013;&#22269;&#65292;&#26377;&#21477;&#35805;&#20960;&#20046;&#25104;&#20102;&#24456;&#22810;&#20154;&#30340;&#21475;&#22836;&#31109;&#65292;&#24403;&#21548;&#21040;&#27515;&#20154;&#20102;&#65292;&#24352;&#21475;&#23601;&#35828;&#65306;&#20013;&#22269;&#36825;&#20040;&#22810;&#20154;&#65292;&#27515;&#20960;&#20010;&#20154;&#31639;&#20160;&#20040;&#12290;&#36825;&#21477;&#35805;&#25240;&#23556;&#20986;&#25972;&#20010;&#31038;&#20250;&#20154;&#24615;&#30340;&#26222;&#36941;&#20007;&#22833;&#12289;&#20154;&#24515;&#30340;&#26497;&#31471;&#20919;&#37239;&#12290;&#30001;&#20110;&#20256;&#32479;&#25991;&#21270;&#34987;&#30772;&#22351;&#21644;&#31038;&#20250;&#21464;&#24322;&#24605;&#28526;&#30340;&#24433;&#21709;&#65292;&#24456;&#22810;&#20154;&#21482;&#27880;&#37325;&#33258;&#36523;&#30340;&#21033;&#30410;&#21644;&#21508;&#31181;&#27442;&#26395;&#30340;&#28385;&#36275;&#65292;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#25438;&#38065;&#65292;&#21507;&#21917;&#29609;&#20048;&#65292;&#20840;&#28982;&#19981;&#39038;&#20182;&#20154;&#65292;&#29978;&#33267;&#35265;&#27515;&#19981;&#25937;&#12290;</p>
<p>&#26377;&#20010;&#36137;&#21334;&#26708;&#23376;&#30340;&#20154;&#25289;&#20102;&#19968;&#36710;&#26708;&#23376;&#65292;&#22312;&#22269;&#36947;&#19978;&#20986;&#36710;&#31096;&#32763;&#20102;&#36710;&#65292;&#20154;&#20204;&#34562;&#25317;&#32780;&#19978;&#21435;&#25250;&#26708;&#23376;&#65292;&#35841;&#20063;&#19981;&#21435;&#25937;&#20154;&#12290;&#29616;&#22312;&#30340;&#20154;&#19981;&#20294;&#35265;&#27515;&#19981;&#25937;&#65292;&#32780;&#19988;&#21457;&#23637;&#21040;&#30460;&#30528;&#20154;&#27515;&#65292;&#20048;&#35265;&#20154;&#27515;&#65292;&#20652;&#30528;&#20154;&#27515;&#12290;&#24403;&#20170;&#36824;&#26222;&#36941;&#23384;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#30475;&#30528;&#29238;&#27597;&#24180;&#36808;&#20102;&#65292;&#20307;&#24369;&#22810;&#30149;&#65292;&#19981;&#33021;&#21019;&#36896;&#36130;&#23500;&#20102;&#65292;&#20570;&#20799;&#23376;&#12289;&#20799;&#23219;&#22919;&#30340;&#23601;&#21388;&#28902;&#20102;&#65292;&#24052;&#26395;&#32769;&#20154;&#39532;&#19978;&#27515;&#21435;&#12290;&#19981;&#23569;&#20154;&#35265;&#29238;&#27597;&#30861;&#30524;&#26102;&#23601;&#20250;&#35828;&#20986;&#65292;&#20320;&#21643;&#19981;&#27515;&#21602;&#65311;&#27515;&#20102;&#30465;&#24471;&#28902;&#20154;&#20102;&#65281;</p>
<p>&#20170;&#22825;&#30340;&#20154;&#65292;&#23545;&#24453;&#33258;&#24049;&#30340;&#29238;&#27597;&#37117;&#25954;&#22914;&#27492;&#22823;&#36870;&#19981;&#36947;&#65292;&#20309;&#20917;&#23545;&#24453;&#20182;&#20154;&#21602;&#65311;</p>
<p>&#29976;&#32899;&#24198;&#38451;&#21313;&#20061;&#23681;&#30340;&#22899;&#23401;&#34987;&#32769;&#24072;&#29477;&#20149;&#65292;&#29366;&#21578;&#26080;&#38376;&#65292;&#28385;&#33108;&#30340;&#22996;&#23624;&#12289;&#24754;&#24868;&#65292;&#32477;&#26395;&#20013;&#20934;&#22791;&#36339;&#27004;&#65292;&#22260;&#35266;&#30340;&#20154;&#20013;&#26377;&#30340;&#20652;&#20419;&ldquo;&#24590;&#20040;&#19981;&#36339;&#65311;&rdquo;&ldquo;&#20026;&#20102;&#31561;&#20320;&#36339;&#19979;&#26469;&#65292;&#25105;&#22312;&#27004;&#39030;&#26194;&#19968;&#23567;&#26102;&#22826;&#38451;&#20102;&rdquo;&#65292;&ldquo;&#27963;&#35813;&#21543;&#65292;&#36214;&#24555;&#36339;&#21834;&#65292;&#28010;&#36153;&#22823;&#23478;&#26102;&#38388;&rdquo;&hellip;&hellip;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#22899;&#23401;&#22312;&#19968;&#29255;&#20652;&#20419;&#22768;&#20013;&#65292;&#36339;&#20102;&#19979;&#26469;&#65292;&#20102;&#21364;&#20102;&#24180;&#36731;&#30340;&#29983;&#21629;&#12290;&#22914;&#26524;&#20154;&#20204;&#33021;&#29645;&#35270;&#29983;&#21629;&#65292;&#24182;&#23545;&#22905;&#22810;&#19968;&#20123;&#21516;&#24773;&#65292;&#26367;&#22905;&#35828;&#21477;&#20844;&#36947;&#35805;&#65292;&#35753;&#22905;&#24863;&#21463;&#21040;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#28201;&#26262;&#21644;&#29983;&#21629;&#30340;&#29645;&#36149;&#65292;&#23601;&#20250;&#32473;&#20104;&#22905;&#29983;&#27963;&#19979;&#21435;&#30340;&#21191;&#27668;&#65292;&#36825;&#20010;&#29983;&#21629;&#23436;&#20840;&#26377;&#26426;&#20250;&#27963;&#19979;&#26469;&#12290;</p>
<p>&#20165;&#20165;&#26159;&#19968;&#20123;&#27809;&#26377;&#20154;&#24615;&#30340;&#20154;&#21644;&#37027;&#20010;&#27969;&#27667;&#32769;&#24072;&#25226;&#36825;&#20010;&#22899;&#23401;&#25512;&#21521;&#20102;&#32477;&#36335;&#21527;&#65311;</p>
<p>&#20960;&#21313;&#24180;&#26469;&#65292;&#22312;&#20013;&#20849;&#30340;&#32479;&#27835;&#19979;&#65292;&#20154;&#20204;&#34987;&#24378;&#36843;&#22320;&#28748;&#36755;&#26080;&#31070;&#35770;&#12289;&#26007;&#20105;&#21746;&#23398;&#65292;&#24182;&#25226;&#20256;&#32479;&#25991;&#21270;&#35270;&#20026;&#27602;&#33609;&#65292;&#35753;&#20154;&#19981;&#35762;&#36947;&#24503;&#65292;&#19981;&#20449;&#21892;&#24694;&#26377;&#25253;&#65292;&#21482;&#35762;&#20826;&#24615;&#19981;&#35762;&#20154;&#24615;&#12290;&#20013;&#20849;&#30340;&#20826;&#24615;&#23601;&#26159;&#26080;&#31070;&#35770;&#23398;&#65292;&#26007;&#20105;&#21746;&#23398;&#65292;&#19982;&#22825;&#22320;&#20154;&#20026;&#25932;&#65292;&#36861;&#27714;&#20010;&#24615;&#35299;&#25918;&#12289;&#24615;&#24320;&#25918;&#12289;&#37329;&#38065;&#33267;&#19978;&#12290;&#36890;&#36807;&#20013;&#20849;&#20960;&#21313;&#24180;&#26159;&#38750;&#28151;&#28102;&#12289;&#40657;&#30333;&#39072;&#20498;&#30340;&#27927;&#33041;&#65292;&#20154;&#20204;&#28176;&#28176;&#22320;&#22833;&#21435;&#20102;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#23562;&#37325;&#21644;&#20851;&#29233;&#65292;&#29978;&#33267;&#36830;&#26368;&#36215;&#30721;&#30340;&#24604;&#24751;&#20043;&#24515;&#37117;&#20002;&#24323;&#20102;&#65292;&#20256;&#32479;&#25991;&#21270;&#20013;&#20154;&#21629;&#20851;&#22825;&#65292;&#20161;&#32773;&#29233;&#20154;&#30340;&#36947;&#24503;&#29702;&#24565;&#33633;&#28982;&#26080;&#23384;&#12290;&#20256;&#32479;&#36947;&#24503;&#35762;&ldquo;&#26080;&#24604;&#24751;&#20043;&#24515;&#38750;&#20154;&#20063;&rdquo;&#65292;&#36825;&#31181;&ldquo;&#38750;&#20154;&rdquo;&#34892;&#20026;&#27491;&#26159;&#20013;&#20849;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#21644;&#20256;&#32479;&#36947;&#24503;&#25152;&#35201;&#36798;&#21040;&#30340;&#30446;&#30340;&#65292;&#20063;&#26159;&#20013;&#20849;&#22312;&#21382;&#27425;&#25972;&#20154;&#23475;&#20154;&#30340;&#36816;&#21160;&#20013;&#25152;&#26497;&#21147;&#40723;&#21169;&#21644;&#21561;&#25447;&#30340;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#27835;&#19979;&#30340;&#31038;&#20250;&#37324;&#20154;&#20154;&#37117;&#26377;&#34987;&#25512;&#19978;&#32477;&#36335;&#30340;&#21487;&#33021;&#12290;&#20013;&#20849;&#36825;&#20010;&#35199;&#26469;&#39764;&#39740;&#27491;&#26159;&#36924;&#30528;&#20013;&#22269;&#20154;&#36208;&#19978;&#32477;&#36335;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#31713;&#26435;&#30340;&#21021;&#26399;&#65292;&#23601;&#20840;&#37096;&#27809;&#25910;&#20102;&#36164;&#26412;&#23478;&#12289;&#24037;&#21830;&#30028;&#20154;&#22763;&#30340;&#36130;&#23500;&#65292;&#26432;&#23475;&#21644;&#36924;&#27515;&#20102;&#24456;&#22810;&#20154;&#65292;&#24403;&#26102;&#23601;&#26377;&#19981;&#23569;&#20154;&#19981;&#22570;&#23624;&#36785;&#32780;&#36339;&#27004;&#33258;&#26432;&#12290;&#26102;&#20219;&#19978;&#28023;&#24066;&#38271;&#30340;&#38472;&#27589;&#65292;&#23601;&#25226;&#20154;&#36339;&#27004;&#24403;&#25104;&#20102;&#20048;&#23376;&#65292;&#26366;&#27599;&#22825;&#35810;&#38382;&ldquo;&#20170;&#22825;&#21448;&#26377;&#22810;&#23569;&#31354;&#38477;&#20853;&#65311;&rdquo;&#25991;&#38761;&#26399;&#38388;&#38472;&#27589;&#34987;&#20013;&#20849;&#25972;&#27835;&#65292;&#24739;&#32477;&#30151;&#30171;&#33510;&#22320;&#36208;&#21040;&#29983;&#21629;&#23613;&#22836;&#30340;&#26102;&#20505;&#65292;&#20854;&#19979;&#22330;&#27604;&#37027;&#20123;&#34987;&#36924;&#27515;&#30340;&#36164;&#26412;&#23478;&#22909;&#22810;&#23569;&#21602;&#65311;</p>
<p>&#20013;&#20849;&#29983;&#26469;&#35270;&#29983;&#21629;&#20026;&#33609;&#33445;&#65292;&#30952;&#29273;&#21550;&#34880;&#65292;&#26432;&#20154;&#22914;&#40635;&#65292;&#23427;&#26368;&#21916;&#27426;&#35265;&#21040;&#30340;&#23601;&#26159;&#19968;&#25209;&#19968;&#25209;&#30340;&#20154;&#27515;&#22312;&#23427;&#38754;&#21069;&#65292;&#29978;&#33267;&#28385;&#22320;&#28108;&#30340;&#37117;&#26159;&#20154;&#30340;&#40092;&#34880;&#65292;&#25165;&#26368;&#36807;&#30270;&#21602;&#65292;&#36825;&#20063;&#23601;&#26159;&#20013;&#20849;&#29305;&#21035;&#21980;&#22909;&#34880;&#32418;&#33394;&#30340;&#21407;&#22240;&#21543;&#12290;&#20013;&#20849;&#27627;&#26080;&#36974;&#25513;&#22320;&#21483;&#22179;&#19982;&#22825;&#26007;&#20854;&#20048;&#26080;&#31351;&#65292;&#19982;&#22320;&#26007;&#20854;&#20048;&#26080;&#31351;&#65292;&#19982;&#20154;&#26007;&#20854;&#20048;&#26080;&#31351;&#12290;&#20013;&#20849;&#20854;&#37034;&#24694;&#30340;&#26412;&#24615;&#20805;&#20998;&#20307;&#29616;&#20110;&#23427;&#30340;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#25972;&#20154;&#36816;&#21160;&#20013;&#65292;&#23427;&#20197;&#36843;&#23475;&#27665;&#20247;&#12289;&#22823;&#32902;&#26432;&#25134;&#32500;&#25345;&#25919;&#26435;&#65292;&#23475;&#27515;&#20102;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#65292;&#36824;&#27627;&#26080;&#32670;&#32827;&#22320;&#40723;&#21561;&#33258;&#24049;&ldquo;&#20255;&#20809;&#27491;&rdquo;&#12290;&#23427;&#25945;&#21766;&#20154;&#20204;&#21482;&#35201;&#31449;&#22312;&#20826;&#30340;&#31435;&#22330;&#19978;&#26080;&#35770;&#24178;&#20160;&#20040;&#22351;&#20107;&#29978;&#33267;&#26432;&#20154;&#25918;&#28779;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#27450;&#39575;&#20154;&#20204;&#27809;&#26377;&#21892;&#24694;&#25253;&#24212;&#65292;&#35753;&#20154;&#21482;&#37325;&#30524;&#21069;&#21033;&#30410;&#65292;&#19981;&#35745;&#21518;&#26524;&#65292;&#19968;&#27493;&#19968;&#27493;&#22320;&#29992;&#27498;&#29702;&#37034;&#35828;&#25703;&#27585;&#20154;&#30340;&#36947;&#24503;&#12289;&#35753;&#20154;&#25918;&#24323;&#20154;&#24615;&#65292;&#26368;&#32456;&#23548;&#33268;&#25972;&#20010;&#31038;&#20250;&#36947;&#24503;&#23849;&#28291;&#65292;&#36924;&#30528;&#20154;&#27515;&#65292;&#30475;&#30528;&#20154;&#27515;&#65292;&#20048;&#20110;&#20154;&#27515;&#12290;</p>
<p>&#26377;&#36825;&#20040;&#19968;&#20214;&#20107;&#65292;&#22312;&#20013;&#21407;&#19968;&#20010;&#22478;&#24066;&#30340;&#37066;&#21306;&#65292;&#26377;&#19968;&#23478;&#20892;&#27665;&#35201;&#30422;&#25151;&#23376;&#65292;&#22303;&#22320;&#21150;&#30340;&#20154;&#30693;&#36947;&#21518;&#23601;&#35753;&#22905;&#23478;&#25343;&#20986;&#19968;&#22823;&#31508;&#38065;&#25165;&#20801;&#35768;&#30422;&#12290;&#22312;&#20892;&#26449;&#30422;&#25151;&#19981;&#23481;&#26131;&#65292;&#24456;&#22810;&#20154;&#23478;&#37117;&#26159;&#31215;&#25874;&#20102;&#22810;&#24180;&#30340;&#38065;&#65292;&#25165;&#33021;&#30422;&#24471;&#36215;&#25151;&#23376;&#65292;&#22914;&#26524;&#36825;&#23478;&#20877;&#25343;&#32473;&#22303;&#22320;&#21150;&#37027;&#20040;&#22810;&#38065;&#65292;&#23601;&#35201;&#25289;&#36134;&#65292;&#25152;&#20197;&#19981;&#33021;&#28385;&#36275;&#22303;&#22320;&#21150;&#30340;&#35201;&#27714;&#12290;&#36825;&#23478;&#30340;&#20799;&#23376;&#36824;&#22312;&#37096;&#38431;&#24403;&#20853;&#65292;&#26159;&#20891;&#23646;&#65292;&#20063;&#19981;&#33021;&#24471;&#21040;&#29031;&#39038;&#12290;&#19968;&#22825;&#20934;&#22791;&#26045;&#24037;&#26102;&#65292;&#22303;&#22320;&#21150;&#24320;&#36710;&#26469;&#20102;&#20845;&#19971;&#20010;&#20154;&#65292;&#38459;&#27490;&#26045;&#24037;&#12290;&#22899;&#20027;&#20154;&#24868;&#24680;&#33267;&#26497;&#65292;&#20174;&#23627;&#37324;&#25343;&#20986;&#19968;&#29942;&#27602;&#33647;&#65292;&#23545;&#20182;&#20204;&#35828;&#65292;&#20320;&#20204;&#35201;&#19981;&#35753;&#30422;&#65292;&#25105;&#23601;&#21917;&#33647;&#27515;&#12290;&#22303;&#22320;&#21150;&#30340;&#20154;&#35828;&#65292;&#21917;&#33647;&#20063;&#19981;&#35753;&#30422;&#12290;&#22899;&#20027;&#20154;&#35265;&#27809;&#26377;&#20102;&#21830;&#37327;&#20313;&#22320;&#65292;&#19968;&#27668;&#20043;&#19979;&#25226;&#19968;&#29942;&#33647;&#28748;&#36827;&#20102;&#32922;&#23376;&#12290;&#20196;&#20154;&#21457;&#25351;&#30340;&#26159;&#65292;&#22303;&#22320;&#21150;&#30340;&#20845;&#19971;&#20010;&#20154;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#20892;&#22919;&#25226;&#19968;&#29942;&#33647;&#21917;&#23436;&#65292;&#35841;&#20063;&#19981;&#21435;&#19978;&#21069;&#21046;&#27490;&#65292;&#30452;&#21040;&#20892;&#22919;&#20498;&#22312;&#22320;&#19978;&#65292;&#20182;&#20204;&#25165;&#24320;&#36710;&#25196;&#38271;&#32780;&#21435;&#12290;</p>
<p>&#19968;&#20010;&#40092;&#27963;&#30340;&#29983;&#21629;&#65292;&#23601;&#36825;&#26679;&#34987;&#36924;&#24471;&#27515;&#22312;&#20102;&#20013;&#20849;&#20844;&#32844;&#20154;&#21592;&#30340;&#30524;&#30382;&#24213;&#19979;&#12290;&#20256;&#32479;&#36947;&#24503;&#35762;&#20154;&#21629;&#20851;&#22825;&#65292;&#29616;&#22312;&#22312;&#20013;&#20849;&#30340;&#27835;&#19979;&#65292;&#20154;&#30340;&#29983;&#21629;&#36824;&#19981;&#22914;&#33983;&#33609;&#12290;</p>
<p>&#25991;&#38761;&#26159;&#19968;&#22330;&#26368;&#24808;&#30340;&#25972;&#20154;&#23475;&#20154;&#30340;&#28009;&#21163;&#65292;&#25454;&#19987;&#23478;&#20204;&#30340;&#20445;&#23432;&#20272;&#35745;&#65292;&#25991;&#38761;&#20013;&#34987;&#20013;&#20849;&#23475;&#27515;&#30340;&#36798;773&#19975;&#20154;&#65292;&#21487;&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#36824;&#19981;&#23613;&#20852;&#65292;&#31455;&#28982;&#35828;&#65292;&#25991;&#38761;&#36825;&#26679;&#30340;&#36816;&#21160;&#35201;&#19971;&#12289;&#20843;&#24180;&#26469;&#19968;&#27425;&#12290;&#19968;&#20061;&#20843;&#20061;&#24180;&ldquo;&#20845;&#22235;&rdquo;&#23398;&#29983;&#34987;&#26432;&#23475;&#65292;&#20013;&#20849;&#22836;&#30446;&#20173;&#19981;&#35299;&#24680;&#22320;&#22823;&#21898;&#65292;&#26432;&#20108;&#21313;&#19975;&#25442;&#21462;&#20108;&#21313;&#24180;&#31283;&#23450;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#20013;&#20849;&#36843;&#23475;&#20449;&#20208;&#20315;&#27861;&#30340;&#27665;&#20247;&#26102;&#65292;&#20854;&#21290;&#39318;&#27743;&#27901;&#27665;&#29378;&#22916;&#22320;&#21483;&#22179;&#65292;&#25171;&#27515;&#30333;&#25171;&#27515;&#65292;&#25171;&#27515;&#31639;&#33258;&#26432;&#65281;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#22312;&#22823;&#38470;&#32463;&#24120;&#30475;&#21040;&#36825;&#26679;&#30340;&#26631;&#35821;&#65306;&#20154;&#27665;&#26377;&#20449;&#20208;&#65292;&#22269;&#23478;&#26377;&#21147;&#37327;&#65292;&#27665;&#26063;&#26377;&#24076;&#26395;&#12290;&#21487;&#36716;&#30524;&#38388;&#22522;&#30563;&#25945;&#21448;&#34987;&#25171;&#21387;&#12290;&#20013;&#20849;&#21521;&#26469;&#26159;&#35828;&#19968;&#22871;&#20570;&#19968;&#22871;&#65292;&#21453;&#22797;&#26080;&#24120;&#65292;&#32781;&#23613;&#27969;&#27667;&#12290;</p>
<p>&#20013;&#20849;&#26368;&#20167;&#35270;&#31070;&#20315;&#65292;&#23427;&#33021;&#30495;&#24515;&#23481;&#35768;&#20154;&#20204;&#23545;&#31070;&#20315;&#30340;&#20449;&#20208;&#21527;&#65311;&#20013;&#20849;&#35270;&#20154;&#31867;&#20026;&#25932;&#65292;&#23427;&#33021;&#24178;&#20986;&#23545;&#20154;&#31867;&#26377;&#30410;&#30340;&#20107;&#21527;&#65311;&#22914;&#20170;&#22312;&#31038;&#20250;&#19978;&#24191;&#20256;&#30340;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#19968;&#20070;&#65292;&#25581;&#31034;&#20102;&#20013;&#20849;&#39764;&#39740;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#20197;&#21450;&#20854;&#26377;&#39044;&#35851;&#22320;&#19968;&#27493;&#27493;&#25226;&#31038;&#20250;&#36947;&#24503;&#25512;&#21521;&#20840;&#38754;&#23849;&#28291;&#65292;&#25703;&#27585;&#20256;&#32479;&#25991;&#21270;&#65292;&#20999;&#26029;&#20154;&#19982;&#31070;&#30340;&#32852;&#31995;&#65292;&#35753;&#20154;&#24443;&#24213;&#32972;&#21467;&#31070;&#20315;&#65292;&#20007;&#22833;&#20154;&#24615;&#65292;&#25307;&#33268;&#22825;&#38477;&#22823;&#38590;&#65292;&#20174;&#32780;&#25226;&#20013;&#21326;&#27665;&#26063;&#21450;&#20154;&#31867;&#25512;&#21521;&#27585;&#28781;&#12290;</p>
<p>&#30475;&#30475;&#29616;&#22312;&#20013;&#22269;&#22823;&#38470;&#22312;&#20013;&#20849;&#33104;&#36133;&#33618;&#28139;&#21644;&#24615;&#24320;&#25918;&#30340;&#24102;&#21160;&#19979;&#65292;&#20960;&#20046;&#20840;&#27665;&#22549;&#33853;&#65292;&#29289;&#27442;&#27178;&#27969;&#65292;&#20154;&#24515;&#39764;&#21464;&#65292;&#20026;&#20102;&#38065;&#36130;&#33394;&#27442;&#65292;&#24456;&#22810;&#20154;&#26080;&#24694;&#19981;&#20316;&#65292;&#26681;&#26412;&#19981;&#31649;&#20182;&#20154;&#27515;&#27963;&#65292;&#29978;&#33267;&#25243;&#24323;&#23478;&#24237;&#65292;&#20260;&#23475;&#20146;&#20154;&#65292;&#20007;&#23613;&#22825;&#33391;&hellip;&hellip;&#20154;&#20204;&#30340;&#29983;&#23384;&#29615;&#22659;&#21644;&#29983;&#27963;&#26465;&#20214;&#36973;&#21040;&#20005;&#37325;&#30340;&#30772;&#22351;&#65292;&#27602;&#39135;&#21697;&#65292;&#20551;&#36135;&#29289;&#24357;&#28459;&#20013;&#21326;&#22823;&#22320;&#65292;&#25439;&#23475;&#30528;&#20154;&#20204;&#30340;&#20581;&#24247;&#65292;&#21361;&#21450;&#30528;&#20154;&#20204;&#30340;&#23433;&#20840;&#12290;&#20013;&#20849;&#19981;&#20129;&#65292;&#20013;&#22269;&#20154;&#20250;&#26377;&#22909;&#26085;&#23376;&#36807;&#21527;&#65311;&#20013;&#20849;&#26089;&#26399;&#25630;&#20102;&#19977;&#21313;&#24180;&#33258;&#31435;&#26356;&#29983;&#65292;&#30452;&#21040;&#22269;&#20154;&#20960;&#20046;&#21507;&#19981;&#19978;&#39277;&#20102;&#65292;&#25165;&#34987;&#36843;&#25913;&#38761;&#24320;&#25918;&#12290;&#25913;&#38761;&#24320;&#25918;&#19977;&#21313;&#22810;&#24180;&#65292;&#20013;&#20849;&#19968;&#36335;&#33104;&#36133;&#22549;&#33853;&#65292;&#22312;&#22269;&#38469;&#19978;&#33261;&#21517;&#36828;&#25196;&#65292;&#22312;&#22269;&#20869;&#19981;&#24471;&#27665;&#24515;&#65292;&#21040;&#20102;&#20869;&#22806;&#20132;&#22256;&#30340;&#22320;&#27493;&#65292;&#36824;&#35201;&#22238;&#22836;&#25630;&#33258;&#31435;&#26356;&#29983;&#12290;&#35828;&#31359;&#20102;&#65292;&#23601;&#26159;&#20013;&#20849;&#21448;&#24819;&#38381;&#20851;&#38145;&#22269;&#65292;&#20851;&#36215;&#38376;&#26469;&#20849;&#20135;&#20013;&#22269;&#20154;&#30340;&#31169;&#26377;&#36130;&#23500;&#65292;&#25226;&#20154;&#27665;&#35270;&#20026;&#30759;&#26495;&#19978;&#30340;&#32905;&#20219;&#24847;&#23472;&#21106;&#12290;&#26080;&#35770;&#20013;&#20849;&#24590;&#20040;&#21464;&#25442;&#25163;&#27573;&#65292;&#26368;&#32456;&#37117;&#26159;&#35201;&#25226;&#20013;&#22269;&#20154;&#24102;&#19978;&#32477;&#36335;&#12290;</p>
<p>&#35273;&#37266;&#30340;&#20154;&#24050;&#32463;&#30475;&#28165;&#65292;&#36319;&#38543;&#20013;&#20849;&#21482;&#26377;&#27515;&#36335;&#19968;&#26465;&#12290;&#25152;&#20197;&#36825;&#20123;&#24180;&#26469;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#26681;&#25454;&#22825;&#35937;&#30340;&#21464;&#21270;&#65292;&#24471;&#30693;&#20102;&#22825;&#28781;&#20013;&#20849;&#30340;&#20449;&#24687;&#65292;&#19981;&#24525;&#24515;&#30475;&#30528;&#33258;&#24049;&#30340;&#21516;&#32990;&#21435;&#20570;&#20013;&#20849;&#30340;&#38506;&#33900;&#65292;&#24180;&#22797;&#19968;&#24180;&#65292;&#26085;&#22797;&#19968;&#26085;&#22320;&#21149;&#20154;&#20204;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#23569;&#20808;&#38431;&#32452;&#32455;&#65292;&#22909;&#36991;&#24320;&#22823;&#38590;&#65292;&#36208;&#21521;&#26410;&#26469;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#26159;&#20315;&#27861;&#20462;&#28860;&#65292;&#25945;&#20154;&#20204;&#25353;&#29031;&#30495;&#21892;&#24525;&#20570;&#22909;&#20154;&#65292;&#19981;&#22353;&#19981;&#39575;&#65292;&#20570;&#20107;&#20808;&#32771;&#34385;&#21035;&#20154;&#65292;&#33021;&#20351;&#31038;&#20250;&#36947;&#24503;&#36805;&#36895;&#22238;&#21319;&#65292;&#31119;&#27901;&#20154;&#31867;&#12290;&#20013;&#20849;&#21644;&#27743;&#27901;&#27665;&#27969;&#27667;&#38598;&#22242;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21046;&#36896;&#20986;&#19968;&#20010;&#20010;&#35854;&#35328;&#65292;&#24182;&#33457;&#38065;&#20080;&#20154;&#20882;&#20805;&#27861;&#36718;&#21151;&#23398;&#21592;&#24694;&#25630;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#38519;&#23475;&#27861;&#36718;&#21151;&#65292;&#29053;&#21160;&#20840;&#22269;&#27665;&#20247;&#20167;&#24680;&#20315;&#27861;&#65292;&#35753;&#20154;&#20204;&#23545;&#20315;&#27861;&#29359;&#32618;&#65292;&#20174;&#32780;&#25307;&#26469;&#28798;&#31096;&#12290;&#24895;&#20154;&#20204;&#33021;&#26126;&#36776;&#21892;&#24694;&#65292;&#25243;&#24323;&#20013;&#20849;&#65292;&#25903;&#25345;&#27491;&#20041;&#65292;&#23450;&#33021;&#24471;&#21040;&#19978;&#22825;&#20445;&#25252;&#65292;&#36827;&#20837;&#26032;&#30340;&#32426;&#20803;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-95</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#25703;&#27585;&#36947;&#24503;&#33391;&#30693;&#12288;&#22269;&#20154;&#24212;&#36864;&#20826;&#33258;&#25937;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-28">&#29616;&#22312;&#20013;&#22269;&#8220;&#25289;&#20154;&#20837;&#20826;&#38590; &#21149;&#20154;&#36864;&#20826;&#23481;&#26131;&#8221;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-15-43">&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-95" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
