<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20849;&#20135;&#20826;&#21592;&#31227;&#27665;&#36973;&#25298; &#20026;&#20160;&#20040;&#65311; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#25454;&#33521;&#22269;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#65292;&#36817;&#26399;&#35299;&#23494;&#30340;&#28595;&#27954;&#23433;&#20840;&#24773;&#25253;&#23616;&#65288;ASIO&#65289;&#26723;&#26696;&#26174;&#31034;&#65292;&#25968;&#30334;&#21517;&#25112;&#21518;&#27431;&#27954;&#32769;&#31227;&#27665;&#22240;&#20026;&#19982;&#20849;&#20135;&#20826;&#26377;&#32852;&#31995;&#32780;&#34987;&#35270;&#20026;&#28595;&#27954;&#22269;&#23478;&#23433;&#20840;&#30340;&#23041;&#32961;&#65292;&#19988;&#34987;&#38271;&#26399;&#30417;&#35270;&#12290;&#20854;&#20013;&#26377;&#20123;&#20154;&#20960;&#21313;&#24180;&#26469;&#30003;&#35831;&#21152;&#20837;&#28595;&#27954;&#31821;&#19968;&#30452;&#34987;&#25298;&#32477;&#65292;&#21363;&#20351;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20849;&#20135;&#20826;&#21592;&#31227;&#27665;&#36973;&#25298; &#20026;&#20160;&#20040;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/09/16 &#8226; &#20849;846&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25454;&#33521;&#22269;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#65292;&#36817;&#26399;&#35299;&#23494;&#30340;&#28595;&#27954;&#23433;&#20840;&#24773;&#25253;&#23616;&#65288;ASIO&#65289;&#26723;&#26696;&#26174;&#31034;&#65292;&#25968;&#30334;&#21517;&#25112;&#21518;&#27431;&#27954;&#32769;&#31227;&#27665;&#22240;&#20026;&#19982;&#20849;&#20135;&#20826;&#26377;&#32852;&#31995;&#32780;&#34987;&#35270;&#20026;&#28595;&#27954;&#22269;&#23478;&#23433;&#20840;&#30340;&#23041;&#32961;&#65292;&#19988;&#34987;&#38271;&#26399;&#30417;&#35270;&#12290;&#20854;&#20013;&#26377;&#20123;&#20154;&#20960;&#21313;&#24180;&#26469;&#30003;&#35831;&#21152;&#20837;&#28595;&#27954;&#31821;&#19968;&#30452;&#34987;&#25298;&#32477;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#29359;&#32618;&#35760;&#24405;&#12290;&#21482;&#35201;&#26366;&#26159;&#20849;&#20135;&#20826;&#21592;&#25110;&#19982;&#20849;&#20135;&#20826;&#32452;&#32455;&#20851;&#31995;&#23494;&#20999;&#65292;&#23601;&#34987;&#35270;&#20026;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840;&#30340;&#21361;&#38505;&#20154;&#29289;&#12290;</p>
<p>&#35199;&#26041;&#22269;&#23478;&#23545;&#20849;&#20135;&#20826;&#21592;&#31227;&#27665;&#26377;&#21738;&#20123;&#38480;&#21046;&#65311;</p>
<p>&#22810;&#25968;&#20013;&#22269;&#27665;&#20247;&#21487;&#33021;&#19981;&#30693;&#36947;&#65306;&#22312;&#35199;&#26041;&#25991;&#26126;&#31038;&#20250;&#37324;&#65292;&ldquo;&#20849;&#20135;&#20826;&rdquo;&#26159;&#20010;&#24102;&#26377;&#39640;&#24230;&#36140;&#25233;&#25104;&#20998;&#30340;&#36127;&#38754;&#21517;&#35789;&#65292;&#28595;&#27954;&#23545;&#20849;&#20135;&#20826;&#21592;&#30340;&#31227;&#27665;&#25919;&#31574;&#24182;&#38750;&#29305;&#20363;&#12290;&#32654;&#22269;&#30340;&#31227;&#27665;&#27861;&#35268;&#23450;&#65292;&#20961;&#26159;&#26366;&#32463;&#21442;&#21152;&#36807;&#20849;&#20135;&#20826;&#30456;&#20851;&#32452;&#32455;&#32773;&#65292;&#22914;&#26524;&#30003;&#35831;&#31227;&#27665;&#26102;&#36864;&#20986;&#20849;&#20135;&#20826;&#19981;&#36229;&#36807;5&#24180;&#65292;&#21017;&#19981;&#20801;&#35768;&#31227;&#27665;&#12290;&#32654;&#22269;&#24402;&#21270;&#30003;&#35831;&#65288;N-400&#65289;&#34920;&#26684;&#19978;&#38754;&#26377;&#19968;&#26639;&#26159;&#20826;&#21592;&#21490;&#65292;&#35810;&#38382;&#26159;&#21542;&#21152;&#20837;&#36807;&#32435;&#31929;&#21644;&#20849;&#20135;&#20826;&#32452;&#32455;&#12290;&#30003;&#35831;&#20154;&#19968;&#26086;&#25215;&#35748;&#33258;&#24049;&#30340;&#20849;&#20135;&#20826;&#21592;&#36523;&#20221;&#65292;&#21448;&#19981;&#33021;&#25552;&#20379;&#21512;&#27861;&#30340;&#36864;&#20826;&#35777;&#25454;&#65292;&#23601;&#24456;&#26377;&#21487;&#33021;&#34987;&#25298;&#32477;&#30003;&#35831;&#12290;</p>
<p>&#22312;&#30003;&#35831;&#32654;&#22269;&#31821;&#26102;&#38544;&#30610;&#33258;&#24049;&#30340;&#20826;&#21592;&#36523;&#20221;&#65292;&#38752;&#27450;&#39575;&#25163;&#27861;&#20837;&#22659;&#12289;&#20837;&#31821;&#30340;&#20154;&#65292;&#19968;&#26086;&#36973;&#21040;&#20030;&#25253;&#65292;&#38543;&#26102;&#21487;&#33021;&#34987;&#21514;&#38144;&#32511;&#21345;&#65292;&#24182;&#20250;&#34987;&#36963;&#36820;&#20013;&#22269;&#22823;&#38470;&#12290;2016&#24180;1&#26376;&#65292;&#32654;&#22269;&#20234;&#21033;&#35834;&#20234;&#24030;&#29790;&#26575;&#24066;&#65288;Naperville&#65289;&#21326;&#35028;&#30007;&#23376;&#26519;&#36335;&#65288;&#38899;&#35793;&#65292;Lu Lin&#65289;&#22240;&#30003;&#35831;&#32654;&#22269;&#31821;&#26102;&#38544;&#30610;&#33258;&#24049;&#30340;&#20849;&#20135;&#20826;&#21592;&#36523;&#20221;&#21450;&#19982;&#20013;&#20849;&#24773;&#25253;&#37096;&#38376;&#30340;&#20851;&#31995;&#65292;&#34987;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#25511;&#32618;&#12290;</p>
<p>&#32654;&#22269;&#31227;&#27665;&#23448;&#20026;&#20160;&#20040;&#25552;&#21450;&#27861;&#36718;&#21151;&#38382;&#39064;&#65311;</p>
<p>&#32654;&#22269;&#20851;&#27880;&#20849;&#20135;&#20826;&#21592;&#31227;&#27665;&#19982;&#20837;&#31821;&#30340;&#38382;&#39064;&#65292;&#24182;&#38750;&#22987;&#33258;&#20170;&#26085;&#12290;2009&#24180;4&#26376;&#65292;&#19968;&#20301;&#32654;&#22269;&#23486;&#24030;&#30340;&#21326;&#20154;&#23433;&#65288;Ann&#65289;&#22899;&#22763;&#22312;&#36153;&#22478;&#31227;&#27665;&#23616;&#25509;&#21463;&#30003;&#35831;&#32511;&#21345;&#36523;&#20221;&#30340;&#38754;&#35797;&#26102;&#65292;&#31227;&#27665;&#23448;&#21592;&#21521;&#22905;&#25552;&#20986;&#20197;&#19979;&#20004;&#20010;&#38382;&#39064;&#65306;&#19968;&#12289;&#20320;&#26377;&#27809;&#26377;&#21152;&#20837;&#20013;&#20849;&#65311;&#20108;&#12289;&#20320;&#26159;&#21542;&#21442;&#19982;&#36807;&#36843;&#23475;&#27861;&#36718;&#21151;&#65311;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#30452;&#25509;&#23601;&#36843;&#23475;&#27861;&#36718;&#21151;&#38382;&#39064;&#21521;&#30003;&#35831;&#31227;&#27665;&#30340;&#20013;&#22269;&#20154;&#35810;&#38382;&#65292;&#24182;&#25226;&#26159;&#21542;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#20316;&#20026;&#34913;&#37327;&#12289;&#25209;&#20934;&#30003;&#35831;&#30340;&#26631;&#20934;&#12290;</p>
<p>&#23433;&#22899;&#22763;&#24403;&#26102;&#21453;&#38382;&#31227;&#27665;&#23448;&#21592;&#65292;&#20026;&#20160;&#20040;&#38382;&#22905;&#36825;&#20004;&#20010;&#38382;&#39064;&#12290;&#23448;&#21592;&#22238;&#31572;&#35828;&#65292;&#36825;&#20004;&#20010;&#38382;&#39064;&#23601;&#26159;&#38024;&#23545;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#27665;&#20247;&#65292;&#22240;&#20026;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#23646;&#20110;&#32676;&#20307;&#28781;&#32477;&#65288;genocide&#65289;&#32618;&#65292;&#22914;&#21516;&#24403;&#24180;&#32435;&#31929;&#36843;&#23475;&#29369;&#22826;&#20154;&#19968;&#26679;&#12290;&#23433;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#36215;&#21021;&#23545;&#31227;&#27665;&#23448;&#25552;&#20986;&#30340;&#36825;&#20004;&#20010;&#38382;&#39064;&#24863;&#21040;&#21507;&#24778;&#65292;&#25509;&#19979;&#26469;&#22905;&#24847;&#35782;&#21040;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#26159;&#23545;&#20154;&#26435;&#30340;&#27531;&#23475;&#65292;&#22905;&#24847;&#35782;&#21040;&#22269;&#38469;&#31038;&#20250;&#24050;&#22312;&#23454;&#36136;&#20851;&#27880;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#32618;&#34892;&#12290;</p>
<p>&#36153;&#22478;&#19968;&#23478;&#31227;&#27665;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#24459;&#24072;&#24378;&#35843;&#65292;&#22312;&#30003;&#35831;&#32511;&#21345;&#21644;&#25104;&#20026;&#32654;&#22269;&#20844;&#27665;&#30340;&#34920;&#26684;&#19978;&#65292;&#38500;&#20102;&#35810;&#38382;&#30003;&#35831;&#20154;&#26159;&#21542;&#21152;&#20837;&#36807;&#20849;&#20135;&#20826;&#30340;&#38382;&#39064;&#20043;&#22806;&#65292;&#36824;&#38382;&#21450;&#30003;&#35831;&#20154;&#26159;&#21542;&#26366;&#32463;&ldquo;&#21442;&#19982;&#32676;&#20307;&#28781;&#32477;&#30340;&#27963;&#21160;&#65292;&#25110;&#32773;&#21629;&#20196;&#12289;&#40723;&#21160;&#12289;&#21327;&#21161;&#20197;&#21450;&#21442;&#19982;&#20102;&#20219;&#20309;&#22240;&#20026;&#20154;&#20204;&#30340;&#31181;&#26063;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#22269;&#31821;&#12289;&#31181;&#26063;&#26469;&#28304;&#12289;&#25110;&#25919;&#27835;&#35266;&#28857;&#30340;&#21407;&#22240;&#32780;&#36827;&#34892;&#26432;&#20154;&#30340;&#20030;&#21160;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#31227;&#27665;&#23448;&#20026;&#20160;&#20040;&#25552;&#21450;&#24378;&#25688;&#22120;&#23448;&#38382;&#39064;&#65311;</p>
<p>&#20004;&#24180;&#21518;&#65292;&#27492;&#31867;&#31227;&#27665;&#35810;&#38382;&#26356;&#20855;&#20307;&#21270;&#20102;&#12290;2011&#24180;6&#26376;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#26356;&#26032;&#20102;&#38750;&#31227;&#27665;&#31614;&#35777;&#30003;&#35831;&#34920;DS-160&#65292;&#21464;&#26356;&#30340;&#20869;&#23481;&#21253;&#25324;&#26032;&#22686;&#21152;&#20102;6&#20010;&#20851;&#20110;&ldquo;&#23433;&#20840;&#21644;&#32972;&#26223;&#20449;&#24687;&rdquo;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;&#65306;&ldquo;&#20320;&#26159;&#21542;&#26366;&#32463;&#30452;&#25509;&#21442;&#19982;&#24378;&#21046;&#31227;&#26893;&#20154;&#20307;&#22120;&#23448;&#25110;&#36523;&#20307;&#32452;&#32455;&#65311;&rdquo;&#35813;&#38382;&#39064;&#23646;&#20110;&#26680;&#26597;&#19981;&#24471;&#20837;&#22659;&#30340;&#29702;&#30001;&#31867;&#38382;&#39064;&#65292;&#21363;&#22914;&#26524;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#65292;&#30003;&#35831;&#20154;&#36890;&#24120;&#19981;&#33021;&#33719;&#24471;&#31614;&#35777;&#12290;&#32654;&#22269;&#25919;&#24220;&#22312;&#38750;&#31227;&#27665;&#31614;&#35777;&#30003;&#35831;&#34920;&#19978;&#22686;&#21152;&#30456;&#20851;&#38382;&#39064;&#65292;&#34987;&#35748;&#20026;&#26159;&#23545;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;&#30340;&#20851;&#27880;&#21644;&#37319;&#21462;&#30456;&#24212;&#25514;&#26045;&#12290;</p>
<p>2016&#24180;6&#26376;13&#26085;&#65292;&#32654;&#22269;&#22269;&#20250;&#20247;&#35758;&#38498;&#19968;&#33268;&#36890;&#36807;343&#21495;&#20915;&#35758;&#26696;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#24378;&#25688;&#21253;&#25324;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20869;&#30340;&#33391;&#24515;&#29359;&#22120;&#23448;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#38544;&#30610;&#36523;&#20221;&#31227;&#27665;&#21518;&#20063;&#20250;&#34987;&#36861;&#31350;</p>
<p>&#22914;&#26524;&#26159;&#20849;&#20135;&#20826;&#21592;&#12289;&#26366;&#32463;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#29978;&#33267;&#28041;&#21450;&#27963;&#25688;&#22120;&#23448;&#65292;&#31227;&#27665;&#26102;&#24656;&#23558;&#38754;&#20020;&ldquo;&#22825;&#19979;&#20043;&#22823;&#65292;&#31455;&#26080;&#23481;&#36523;&#20043;&#22320;&rdquo;&#30340;&#31384;&#22659;&#12290;&#21363;&#20351;&#25104;&#21151;&#31227;&#27665;&#21518;&#65292;&#20182;&#26085;&#20063;&#26377;&#21487;&#33021;&#34987;&#36861;&#35785;&#32618;&#36131;&#12290;&#26368;&#36817;&#23601;&#26377;&#31867;&#20284;&#26696;&#20363;&#65306;2016&#24180;5&#26376;16&#26085;&#65292;&#29790;&#20856;&#26031;&#24503;&#21733;&#23572;&#25705;&#22320;&#26041;&#27861;&#38498;&#20197;&#26366;&#21442;&#19982;1994&#24180;&#21346;&#26106;&#36798;&#31181;&#26063;&#22823;&#23648;&#26432;&#20026;&#30001;&#65292;&#23558;&#21407;&#31821;&#21346;&#26106;&#36798;&#30340;61&#23681;&#29790;&#20856;&#20844;&#27665;&#36125;&#26519;&#37329;&#33922;&#65288;Claver Berinkindi&#65289;&#21028;&#22788;&#32456;&#29983;&#30417;&#31105;&#65292;&#32618;&#21517;&#21253;&#25324;&#31181;&#26063;&#28781;&#32477;&#65292;&#20197;&#21450;&#22312;&#21346;&#26106;&#36798;&#36827;&#34892;&#35851;&#26432;&#12289;&#35851;&#26432;&#26410;&#36930;&#19982;&#32465;&#26550;&#31561;&#22269;&#38469;&#27861;&#35748;&#23450;&#30340;&#20005;&#37325;&#32618;&#34892;&#12290;&#36125;&#26519;&#37329;&#33922;&#26159;&#21442;&#19982;&#31181;&#26063;&#23648;&#26432;&#30340;&#32618;&#29359;&#65292;&#26159;&#26432;&#20154;&#26426;&#22120;&#30340;&#19968;&#20998;&#23376;&#65292;&#34429;&#28982;&#20182;&#38544;&#30610;&#36523;&#20221;&#21152;&#20837;&#29790;&#20856;&#31821;&#65292;&#34429;&#28982;&#29790;&#20856;&#21644;&#21346;&#26106;&#36798;&#36828;&#38548;&#19975;&#37324;&#21448;&#26102;&#38548;22&#24180;&#65292;&#20182;&#36824;&#26159;&#36867;&#19981;&#36807;&#27491;&#20041;&#30340;&#23457;&#21028;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#21592;&#22914;&#20309;&#32473;&#33258;&#24049;&#30041;&#19968;&#26465;&#29983;&#36335;&#65311;</p>
<p>2004&#24180;&#24213;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#19968;&#20070;&#38382;&#19990;&#21518;&#65292;&#24341;&#21457;&#20102;&#20840;&#29699;&#33539;&#22260;&#30340;&#36864;&#20826;&#28909;&#28526;&#12290;&#36890;&#36807;&#38405;&#35835;&#12298;&#20061;&#35780;&#12299;&#65292;&#20174;&#32780;&#35748;&#28165;&#20013;&#20849;&#26412;&#36136;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#36804;&#20170;&#22312;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&#20844;&#24320;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#65288;&#21363;&#36864;&#20986;&#20013;&#22269;&#20849;&#20135;&#20826;&#12289;&#20849;&#38738;&#22242;&#21644;&#23569;&#20808;&#38431;&#65289;&#30340;&#20154;&#25968;&#24050;&#36229;&#36807;2.6&#20159;&#12290;&#20013;&#20849;&#23601;&#20687;&#19968;&#33368;&#27785;&#33337;&#19968;&#26679;&#65292;&#28781;&#20129;&#20043;&#26085;&#24050;&#25351;&#26085;&#21487;&#24453;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20013;&#20849;&#23448;&#21592;&#24819;&#20026;&#33258;&#24049;&#23547;&#25214;&#36864;&#36335;&#65292;&#32439;&#32439;&#23558;&#23478;&#20154;&#21644;&#36164;&#20135;&#36716;&#31227;&#21040;&#22269;&#22806;&#65292;&#22916;&#22270;&#22312;&#20013;&#20849;&#22446;&#21488;&#20043;&#26085;&#33021;&#20840;&#36523;&#32780;&#36864;&#65292;&#20294;&#36825;&#26159;&#24466;&#21171;&#30340;&#12290;&#20013;&#20849;&#20826;&#21592;&#30340;&#21807;&#19968;&#33258;&#25937;&#20043;&#36947;&#65292;&#23601;&#26159;&#36864;&#20826;&#12290;&#36864;&#20826;&#25165;&#33021;&#33258;&#25937;&#65292;&#36864;&#20826;&#25165;&#33021;&#39034;&#21033;&#31227;&#27665;&#12290;</p>
<p>&#21150;&#29702;&ldquo;&#19977;&#36864;&rdquo;&#30340;&#26041;&#27861;&#26159;&#65306;&#30331;&#24405;&#22823;&#32426;&#20803;&#32593;&#31449;&#25110;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#65292;&#21457;&#34920;&ldquo;&#19977;&#36864;&rdquo;&#22768;&#26126;&#65288;&#23567;&#21517;&#12289;&#21270;&#21517;&#22343;&#21487;&#65292;&#31070;&#20315;&#21482;&#35265;&#20154;&#24515;&#65289;&#65292;&#33719;&#24471;&#36864;&#20826;&#35777;&#20070;&#65292;&#20197;&#35777;&#26126;&#22768;&#26126;&#32773;&#33073;&#31163;&#20849;&#20135;&#20826;&#21450;&#20854;&#30456;&#20851;&#32452;&#32455;&#12290;&#32473;&#33258;&#24049;&#30041;&#19979;&#24191;&#38420;&#30340;&#29983;&#36335;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-88</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20849;&#20135;&#20826;&#21592;&#31227;&#27665;&#36973;&#25298; &#20026;&#20160;&#20040;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-15-43">&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-88" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
