<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#32455;&#65306;&#22825;&#35937;&#24322;&#21464; &#35831;&#26089;&#26085;&#8220;&#19977;&#36864;&#8221; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;03&#26376;11&#26085;&#35759;&#12305;&#29983;&#27963;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#26379;&#21451;&#65292;&#34429;&#28982;&#20013;&#20849;&#22823;&#25630;&#23553;&#38145;&#65292;&#20294;&#27605;&#31455;&#22312;&#31185;&#25216;&#26085;&#26032;&#26376;&#24322;&#30340;&#20170;&#22825;&#65292;&amp;ldquo;&#30772;&#32593;&amp;rdquo;&#12289;&amp;ldquo;&#32763;&#22681;&amp;rdquo;&#26597;&#25214;&#30495;&#30456;&#65292;&#20063;&#24050;&#32463;&#19981;&#26159;&#20160;&#20040;&#38590;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#32455;&#65306;&#22825;&#35937;&#24322;&#21464; &#35831;&#26089;&#26085;&#8220;&#19977;&#36864;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;8768&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;03&#26376;11&#26085;&#35759;&#12305;&#29983;&#27963;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#26379;&#21451;&#65292;&#34429;&#28982;&#20013;&#20849;&#22823;&#25630;&#23553;&#38145;&#65292;&#20294;&#27605;&#31455;&#22312;&#31185;&#25216;&#26085;&#26032;&#26376;&#24322;&#30340;&#20170;&#22825;&#65292;&ldquo;&#30772;&#32593;&rdquo;&#12289;&ldquo;&#32763;&#22681;&rdquo;&#26597;&#25214;&#30495;&#30456;&#65292;&#20063;&#24050;&#32463;&#19981;&#26159;&#20160;&#20040;&#38590;&#20107;&#20102;&#12290;&#22914;&#26524;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#24403;&#28982;&#23601;&#19981;&#20250;&#20986;&#29616;&ldquo;&#23553;&#38145;&#12289;&#36807;&#28388;&#12289;&#23631;&#34109;&rdquo;&#30340;&#37027;&#22534;&#20302;&#32423;&#31505;&#35805;&#12290;<br /><br />&#22823;&#23478;&#26159;&#21542;&#20063;&#22238;&#24819;&#12289;&#21453;&#24605;&#19968;&#19979;&#65292;&#20026;&#20309;&#20174;&#20170;&#24180;&#21021;&#33267;&#20170;&#65292;&#29983;&#27963;&#22312;&#20013;&#22269;&#22659;&#20869;&#30340;&#22823;&#23478;&#65292;&#21364;&#19968;&#30452;&#37117;&#19981;&#24471;&#23433;&#23425;&#65311;<br /><br />&#20808;&#30475;&#30475;&#20013;&#20849;&#22312;&#31713;&#25919;&#20043;&#21518;&#65292;&#25152;&#25630;&#36807;&#30340;&#20002;&#33080;&#32942;&#33039;&#20107;&#65306;<br /><br />&#26152;&#22825;&#39640;&#21898;&ldquo;&#20849;&#20135;&rdquo;&#65288;&ldquo;&#36130;&#20135;&#20849;&#26377;&rdquo;&#20027;&#20041;&#65289;&#65292;&#32780;&#20170;&#22825;&#65292;&#20013;&#20849;&#30340;&#36138;&#23448;&#12289;&#35064;&#23448;&#65292;&#30342;&#20013;&#39281;&#31169;&#22218;&#65292;&#22823;&#20030;&#21367;&#27454;&#22806;&#36867;&#65292;&#26377;&#65288;&#31038;&#20250;&#20027;&#20041;&#30340;&#65289;&ldquo;&#22825;&#22530;&rdquo;&#19981;&#24453;&#65292;&#21364;&#25380;&#30772;&#20102;&#22836;&#20063;&#35201;&#21435;&ldquo;&#27700;&#28145;&#28779;&#28909;&rdquo;&#30340;&#33104;&#36133;&#36164;&#26412;&#20027;&#20041;&#24093;&#22269;&#37324;&#28508;&#20239;&#65292;&#24403;&ldquo;&#24605;&#24819;&#27745;&#26579;&rdquo;&#30340;&#25932;&#21518;&#37096;&#38431;&#22823;&#20891;&#65292;&#24182;&#19988;&#20063;&#36319;&#30528;&#23398;&#20064;&ldquo;&#33104;&#36133;&rdquo;&#65311;<br /><br />&#36807;&#21435;&#39640;&#21898;&ldquo;&#20013;&#22269;&#20154;&#19981;&#25171;&#20013;&#22269;&#20154;&rdquo;&#65292;&#20845;&#22235;&#22825;&#23433;&#38376;&#27665;&#36816;&#20107;&#20214;&#65292;&#21364;&#23648;&#26432;&#12289;&#20260;&#23475;&#20102;&#26080;&#20197;&#35745;&#25968;&#35201;&#27714;&#27665;&#20027;&#21270;&#30340;&#23398;&#29983;&#12289;&#20154;&#27665;&#12289;&#24037;&#20154;&#65288;&#19978;&#29677;&#26063;&#65289;&#65292;&#25286;&#36801;&#25171;&#25163;&#24403;&#20247;&#20844;&#28982;&#26292;&#21147;&#27572;&#20260;&#33258;&#24049;&#30340;&#21516;&#32990;&#12290;<br /><br />&#21069;&#33487;&#32852;&#20849;&#20135;&#37034;&#20826;&#25630;&ldquo;&#20849;&#20135;&#20849;&#22971;&rdquo;&#65307;&#20170;&#22825;&#30340;&#20013;&#20849;&#36138;&#23448;&#65292;&#34920;&#38754;&#19978;&#31454;&#36187;&#21253;&#20102;&#22810;&#23569;&#65288;&#20844;&#20849;&#65289;&#24773;&#22919;&#65307;&#32780;&#23454;&#36136;&#19978;&#65292;&#26681;&#26412;&#23601;&#26159;&#25104;&#20102;&ldquo;&#20849;&#20135;&#20849;&#22827;&rdquo;&#65288;&#26356;&#20248;&#24322;&#12289;&#26356;&#20808;&#36827;&#20110;&#21069;&#33487;&#32852;&#20849;&#20135;&#37034;&#20826;&#25630;&#30340;&ldquo;&#20849;&#20135;&#20849;&#22971;&rdquo;&#65289;&#12290;<br /><br />&#34429;&#28982;&#29616;&#20170;&ldquo;Made in China&rdquo;&#20960;&#20046;&#28085;&#30422;&#20102;&#20840;&#29699;&#32477;&#22823;&#37096;&#20221;&#30340;&#21830;&#21697;&#24063;&#22330;&#65292;&#20294;&#21364;&#22312;&#24456;&#22810;&#31243;&#24230;&#19978;&#25104;&#20102;&#21155;&#36136;&#20302;&#24265;&#21830;&#21697;&#30340;&#20195;&#21517;&#35789;&#65292;&#32780;&#30001;&#20110;&#20013;&#20849;&#36829;&#21453;&#20154;&#26435;&#12289;&#22952;&#30861;&#35328;&#35770;&#33258;&#30001;&#12289;&#36843;&#23475;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#12289;&#29420;&#35009;&#38598;&#26435;&#19987;&#21046;&#12289;&#36138;&#23448;&#27745;&#21519;&#27178;&#34892;&#65292;&#19968;&#20010;&#24179;&#24120;&#30340;&#36141;&#29289;&#38656;&#27714;&#65292;&#26377;&#21487;&#33021;&#26080;&#24847;&#20013;&#21464;&#25104;&#36843;&#23475;&#30340;&ldquo;&#34987;&#24110;&#20982;&rdquo;&#12290;<br /><br />&#26379;&#21451;&#20204;&#22823;&#23478;&#26159;&#21542;&#20063;&#35813;&#24819;&#24819;&#65306;<br /><br />&#33258;&#20174;&#20013;&#20849;&#22312;&#25317;&#26377;&#20116;&#21315;&#31070;&#20256;&#25991;&#21270;&#21382;&#21490;&#30340;&#31070;&#24030;&#22823;&#22320;&#31713;&#25919;&#20043;&#21518;&#65292;&#20840;&#38754;&#12289;&#24443;&#24213;&#22320;&#25703;&#27585;&#25481;&#12289;&#30772;&#22351;&#25481;&#20116;&#21315;&#24180;&#31070;&#20256;&#25991;&#21270;&#25152;&#25215;&#20256;&#19979;&#26469;&#30340;&#19968;&#20999;&#21382;&#21490;&#25991;&#29289;&#65292;&#37027;&#33324;&#20196;&#19990;&#20154;&#25152;&#24778;&#39559;&#12289;&#21388;&#24694;&#30340;&#21487;&#32827;&#22823;&#20030;&#20043;&#21518;&#65292;&#25509;&#30528;&#22312;&#36817;10&#24180;&#26469;&#65292;&#20013;&#20849;&#22312;&#36843;&#23475;&#12289;&#26432;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12289;&#25688;&#21462;&#27963;&#20307;&#22120;&#23448;&#65292;&#39640;&#20215;&#36137;&#21334;&#29279;&#21033;&#33267;&#20170;&#65292;&#20026;&#20309;&#22312;&#20013;&#22269;&#22659;&#20869;&#65292;&#21516;&#26102;&#20063;&#24320;&#22987;&#26029;&#26029;&#32493;&#32493;&#30340;&#65292;&#21457;&#29983;&#25110;&#20986;&#29616;&#21508;&#31181;&#21508;&#26679;&#20196;&#20154;&#25152;&#26080;&#27861;&#29702;&#35299;&#65288;&#22914;&#36149;&#24030;&ldquo;&#20129;&#20849;&#30707;&rdquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&#31561;&#65289;&#65292;&#19988;&#20196;&#20154;&#24778;&#24656;&#30340;&#31070;&#22855;&#24322;&#35937;&#65311;<br /><br />&#33258;&#20174;&#20013;&#20849;&#22312;&#20170;&#24180;&#21021;&#65292;&#38599;&#20982;&#21361;&#23475;&#31070;&#38901;&#33402;&#26415;&#22242;&#24231;&#36710;&#26410;&#36930;&#65288;&#22312;&#30701;&#26102;&#38388;&#20869;&#65292;&#31435;&#21363;&#34987;&#36910;&#25429;&#65289;&#65292;&#20197;&#21450;&#20013;&#22269;&#22659;&#20869;&#20174;&#20170;&#24180;&#21021;&#21457;&#29983;&#30340;&#38271;&#26399;&#38718;&#23475;&#38382;&#39064;&#12289;&#28304;&#33258;&#20110;&#20013;&#20849;&#39559;&#23458;&#20837;&#20405;&#22810;&#22269;&#21508;&#38454;&#23618;&#39046;&#22495;&#65292;&#20197;&#21450;&#24178;&#25200;&#21508;&#22269;&#30005;&#21488;&#20449;&#21495;&#65292;&#24341;&#21457;&#20102;&#20840;&#29699;&#30340;&#24378;&#21147;&#35892;&#36131;&#65292;&#30001;&#20110;&#20013;&#22269;&#30340;&#22902;&#31881;&#23433;&#20840;&#38382;&#39064;&#65292;&#35753;&#20154;&#20204;&#24323;&ldquo;&#31038;&#20250;&#20027;&#20041;&#22825;&#22530;&rdquo;&#37324;&#30340;&#22902;&#31881;&#19981;&#35201;&#65292;&#32780;&#22823;&#21147;&#30340;&#21435;&#25250;&#36141;&ldquo;&#35199;&#26041;&#33104;&#36133;&#36164;&#26412;&#24093;&#22269;&rdquo;&#30340;&ldquo;&#24605;&#24819;&#27745;&#26579;&rdquo;&#22902;&#31881;&#65311;&#27700;&#28304;&#21450;&#29615;&#22659;&#12289;&#29983;&#24577;&#30340;&#27745;&#26579;&#38382;&#39064;&#12289;&#23665;&#35199;&#25919;&#27861;&#21103;&#20070;&#35760;&#25910;&#21040;&#30340;&ldquo;&#28856;&#24377;&#31036;&rdquo;&#12289;&#38647;&#38155;&#30340;&#25668;&#24433;&#24072;&#24403;&#20247;&#31163;&#22855;&#27515;&#20129;&#12289;&#20004;&#20250;&#26399;&#38388;&#65292;&#22825;&#27941;&#37325;&#22823;&#28779;&#28798;&#20107;&#25925;&#12289;&#21271;&#20140;&#39640;&#24230;&#25106;&#22791;&#65288;&#25130;&#35775;&#12289;&#39537;&#36214;&#12289;&#38548;&#31163;&#12289;&#36807;&#28388;&#12289;&#22260;&#25429;&#12289;&#20851;&#25276;&#65289;&#65307;&#35775;&#27665;&#21364;&#29031;&#26679;&#25104;&#21151;&#36827;&#20837;&ldquo;&#26420;&#23454;&#20146;&#27665;&#65288;&#31168;&#65289;&rdquo;&#30340;&#20013;&#20849;&#20154;&#22823;&#20195;&#34920;&#35758;&#20107;&#21381;&#65292;&#23601;&#36830;&#36807;&#21435;&#26366;&#32463;&#26159;&#33258;&#35748;&#20026;&#21518;&#21488;&#12289;&#38752;&#23665;&#22815;&#30828;&#65292;&#25152;&#20197;&#32902;&#26080;&#24524;&#24814;&#30340;&#25130;&#35775;&#20154;&#21592;&#65292;&#29616;&#22312;&#21364;&#20063;&#36973;&#21040;&#20102;&#35775;&#27665;&#30340;&#22823;&#21147;&#21453;&#20987;&#12290;<br /><br />&#19990;&#30028;&#19978;&#30340;&#21738;&#20010;&#22269;&#23478;&#65292;&#33021;&#22312;&#36825;&#20040;&#30701;&#30340;&#26399;&#38388;&#20869;&#65292;&#25509;&#20108;&#36830;&#19977;&#30340;&#21457;&#29983;&#36825;&#20040;&#22810;&#24322;&#24120;&#30340;&#31163;&#22855;&#20107;&#25925;&#25110;&#27665;&#20247;&#38598;&#20307;&#30340;&#25239;&#20105;&#29616;&#35937;&#65311;&#21516;&#19968;&#26102;&#38388;&#20869;&#65292;&#21516;&#26102;&#21457;&#29983;&#20102;&#36825;&#20040;&#22810;&#31163;&#22855;&#30340;&#20107;&#25925;&#21644;&#38382;&#39064;&#26102;&#65292;&#36825;&#26159;&#21542;&#20540;&#24471;&#22823;&#23478;&#37117;&#38745;&#19979;&#24515;&#26469;&#22909;&#22909;&#30340;&#24605;&#32771;&#65306;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#26159;&#21542;&#19978;&#22825;&#24050;&#32463;&#22312;&#21457;&#20986;&#20102;&#20160;&#20040;&#26679;&#30340;&#35686;&#21578;&#65311;<br /><br />&#20154;&#31867;&#31038;&#20250;&#20063;&#22240;&#20026;&#26377;&#20102;&#23447;&#25945;&#65292;&#25165;&#26377;&#20102;&#24471;&#20197;&#32500;&#31995;&#36947;&#24503;&#30340;&#20934;&#32499;&#12290;&#25152;&#20197;&#22823;&#23478;&#20063;&#19981;&#22952;&#20840;&#38754;&#30340;&#24819;&#24819;&#65306;&#20026;&#20309;&#20013;&#20849;&#22312;&#31713;&#25919;&#20043;&#21021;&#65292;&#23601;&#24613;&#30528;&#22823;&#20030;&#30772;&#22351;&#23447;&#25945;&#25991;&#29289;&#12289;&#21542;&#23450;&#23447;&#25945;&#30340;&#19968;&#20999;&#65292;&#24182;&#19988;&#20840;&#38754;&#22320;&#24178;&#25200;&#21450;&#22952;&#30861;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#65311;&#20854;&#32972;&#21518;&#30340;&#30446;&#22320;&#19982;&#26412;&#36136;&#21448;&#20026;&#20309;&#65311;<br /><br />&#20026;&#20309;&#22312;&#20170;&#22825;&#65292;&#23665;&#23528;&#21830;&#21697;&#21487;&#20197;&#22312;&#20013;&#22269;&#26126;&#30446;&#24352;&#32966;&#30340;&#27178;&#34892;&#26080;&#38459;&#65311;&#20026;&#20309;&#22312;&#20170;&#22825;&#65292;&#27599;&#24403;&#20013;&#20849;&#23448;&#21592;&#20986;&#22659;&#65292;&#24635;&#26159;&#35201;&#25552;&#24515;&#21514;&#32966;&#30340;&#65292;&#25285;&#24515;&#26159;&#21542;&#20250;&#36935;&#21040;&#26469;&#33258;&#20110;&#21508;&#26041;&#38754;&#30340;&#20154;&#26435;&#22242;&#20307;&#65292;&#22823;&#21147;&#22320;&#21457;&#20986;&#25239;&#35758;&#20013;&#20849;&#36829;&#21453;&#20154;&#26435;&#30340;&#22768;&#28010;&#65292;&#21450;&#20197;&#25968;&#37327;&#24222;&#22823;&#12289;&#22914;&#24433;&#38543;&#34892;&#65292;&#24635;&#26159;&#20196;&#20013;&#20849;&#23448;&#21592;&#21643;&#33292;&#12289;&#24778;&#24656;&#30340;&#27861;&#36718;&#23398;&#21592;&#65292;&#25345;&#32493;&#35201;&#27714;&#12289;&#21628;&#21505;&#20013;&#20849;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#23398;&#21592;&#30340;&#35785;&#27714;&#65311;<br /><br />&#36817;&#24180;&#26469;&#30340;&#20013;&#20849;&#20004;&#20250;&#65292;&#22330;&#20869;&#22806;&#23613;&#26159;&#19968;&#32676;&#65306;&ldquo;&#22320;&#12289;&#23500;&#12289;&#22351;&#12289;&#21491;&rdquo;&#65292;&#22530;&#32780;&#30343;&#20043;&#12289;&#27915;&#27915;&#27922;&#27922;&#30340;&#20844;&#28982;&#20142;&#30456;&#30340;&#21516;&#26102;&#65307;&#26379;&#20204;&#21451;&#26159;&#21542;&#20063;&#24819;&#24819;&#65292;&#24050;&#32463;&#21040;2013&#24180;&#30340;&#20170;&#22825;&#65292;&#36824;&#26377;&#20154;&#36824;&#22312;&#22362;&#20449;&#25110;&#22362;&#23432;&#30528;&ldquo;&#20849;&#20135;&#26007;&#20105;&#65288;&#37034;&#65289;&#20027;&#20041;&rdquo;&#12289;&ldquo;&#20849;&#20135;&#28165;&#31639;&#65288;&#37034;&#65289;&#20027;&#20041;&rdquo;&#12289;&ldquo;&#20849;&#20135;&#25991;&#38761;&#65288;&#37034;&#65289;&#20027;&#20041;&rdquo;&#21527;&#65311;&#65288;&#20013;&#20849;&#36138;&#23448;&#20204;&#37027;&#31934;&#38613;&#32454;&#29730;&#12289;&#21476;&#33394;&#21476;&#39321;&#30340;&#35946;&#23429;&#22823;&#38498;&#65292;&#26159;&#21542;&#20063;&#35813;&#21015;&#20026;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#65289;&#65307;&#25110;&#32773;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&ldquo;&#22909;&#22788;&rdquo;&#65292;&#20854;&#23454;&#25165;&#26159;&#20182;&#20204;&#30340;&#30495;&#27491;&#30446;&#30340;&#65311;<br /><br />&#36138;&#23448;&#21450;&#35064;&#23448;&#20204;&#65292;&#22914;&#26524;&#36824;&#30495;&#30340;&#22362;&#20449;&#25110;&#22362;&#23432;&#30528;&ldquo;&#20849;&#20135;&#65288;&#37034;&#65289;&#20027;&#20041;&rdquo;&#30340;&#35805;&#65292;&#20182;&#20204;&#23682;&#25954;&#25226;&#33258;&#24049;&#20174;&#20219;&#20309;&#26041;&#38754;&#25152;&#24471;&#21040;&#30340;&#24222;&#22823;&ldquo;&#22909;&#22788;&rdquo;&#65292;&#20063;&#20840;&#25968;&#37117;&#25353;&#29031;&ldquo;&#20849;&#20135;&#65288;&#37034;&#65289;&#20027;&#20041;&rdquo;&#37324;&#30340;&ldquo;&#20849;&#20135;&#65288;&#37034;&#65289;&#24605;&#24819;&rdquo;&#12289;&ldquo;&#36130;&#20135;&#20849;&#26377;&rdquo;&#65292;&#20840;&#25968;&#37117;&#26194;&#20986;&#26469;&#12289;&#20132;&#20986;&#26469;&ldquo;&#20849;&#20135;&rdquo;&#65311;&#21542;&#21017;&#30340;&#35805;&#65292;&#21448;&#20309;&#26469;&#22823;&#37327;&#30340;&ldquo;&#35064;&#23448;&rdquo;&#65311;<br /><br />&#26379;&#21451;&#20204;&#65292;&#20013;&#20849;&#31713;&#25919;&#20043;&#21021;&#65292;&#23601;&#24050;&#32463;&#26432;&#23475;&#20102;&#25105;&#22269;&#20843;&#21315;&#19975;&#21516;&#32990;&#65288;&#21253;&#25324;&#20102;&#22823;&#37327;&#30340;&#30693;&#35782;&#20221;&#23376;&#65289;&#65292;&#25509;&#21448;&#26159;&#22825;&#23433;&#38376;&#27665;&#36816;&#20107;&#20214;&#65292;&#26432;&#23475;&#20102;&#26080;&#20197;&#35745;&#25968;&#65292;&#26469;&#33258;&#20110;&#31038;&#20250;&#21508;&#38454;&#23618;&#39046;&#22495;&#65292;&#21482;&#26159;&#20026;&#20102;&#35201;&#27714;&#27665;&#20027;&#21270;&#30340;&#22269;&#20154;&#21516;&#32990;&#65292;&#20197;&#21450;&#25509;&#30528;&#36817;&#21313;&#24180;&#26469;&#65292;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&rdquo;&#24335;&#30340;&#25163;&#27861;&#65292;&#36843;&#23475;&#12289;&#26432;&#23475;&#22823;&#37327;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#38598;&#20840;&#20154;&#31867;&#21490;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#24656;&#24598;&#26292;&#34892;&#65292;&#32780;&#26368;&#32456;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#21364;&#31455;&#28982;&#21482;&#26159;&#22240;&#20026;&#65292;&#24819;&#35201;&#22312;&#33258;&#24049;&#30340;&#22269;&#23478;&#12289;&#31038;&#20250;&#37324;&#65292;&#21040;&#22788;&#37117;&#35201;&#20570;&#20026;&#19968;&#20010;&#22909;&#20154;&#12289;&#19968;&#20010;&#23432;&#27861;&#30340;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#25968;&#65292;&#36828;&#36828;&#30340;&#39640;&#36807;&#20854;&#20044;&#21512;&#20043;&#20247;&#30340;&#20154;&#25968;&#65281;<br /><br />&#26377;&#21738;&#19968;&#20010;&#27491;&#24120;&#30340;&#31038;&#20250;&#12289;&#22269;&#23478;&#25110;&#25919;&#24220;&#65292;&#20250;&#19981;&#24819;&#35201;&#33258;&#24049;&#30340;&#22269;&#23478;&#22909;&#20154;&#22810;&#65311;<br /><br />&#26379;&#21451;&#20204;&#35831;&#38745;&#19979;&#24515;&#26469;&#65292;&#20180;&#32454;&#24819;&#24819;&#65306;&#22914;&#26524;&#25191;&#24847;&#20877;&#32487;&#32493;&#30340;&#36319;&#30528;&#36825;&#26679;&#19968;&#32676;&#21980;&#34880;&#25104;&#24615;&#12289;&#26432;&#20154;&#19981;&#30504;&#30524;&#30340;&#20044;&#21512;&#20043;&#20247;&#32487;&#32493;&#30606;&#28151;&#19979;&#21435;&#30340;&#35805;&#65292;&#33258;&#24049;&#32456;&#23558;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#21518;&#26524;&#65311;<br /><br />&#23601;&#36830;&#27611;&#26032;&#23431;&#20063;&#24819;&#35201;&#25226;&#33258;&#24049;&#30340;&#23376;&#22899;&#36865;&#24448;&#28023;&#22806;&#30041;&#23398;&#65292;&#23601;&#36830;&#28139;&#34411;&#27611;&#27901;&#19996;&#30340;&#21518;&#20195;&#65292;&#33258;&#24049;&#37117;&#25670;&#20986;&#20102;&#21542;&#23450;&#20849;&#20135;&#37034;&#20027;&#20041;&#30340;&#23039;&#24577;&#12290;&#29616;&#22312;&#30340;&#20013;&#20849;&#38598;&#22242;&#65292;&#38500;&#20102;&#21482;&#26159;&#19968;&#20010;&#20445;&#25252;&#25110;&#32500;&#25252;&#21033;&#30410;&#65288;&#31169;&#20154;&#21033;&#30410;&#65292;&#32780;&#38750;&ldquo;&#20849;&#20135;&rdquo;&#21033;&#30410;&#65289;&#30340;&#38598;&#22242;&#20043;&#22806;&#65292;&#36824;&#26377;&#35841;&#36824;&#22312;&#30495;&#27491;&#30340;&ldquo;&#21457;&#33258;&#20869;&#24515;&rdquo;&#65292;&#21435;&#36981;&#23432;&#30528;&#37027;&#30495;&#30340;&#26159;&#31505;&#27515;&#20154;&#19981;&#20607;&#21629;&#30340;&ldquo;&#20849;&#20135;&#65288;&#37034;&#65289;&#20027;&#20041;&rdquo;&#65311;<br /><br />&#22312;&#22823;&#32422;&#19977;&#24180;&#21069;&#65292;&#20013;&#22269;&#22659;&#20869;&#26032;&#24180;&#26399;&#38388;&#30340;&#38382;&#20505;&#65292;&#24050;&#32463;&#20174;&#20256;&#32479;&#30340;&#24180;&#33410;&#38382;&#20505;&#65292;&#26126;&#30528;&#20844;&#24320;&#30340;&#21464;&#25104;&#20102;&#65306;&ldquo;&#20320;&#36864;&#20826;&#20102;&#21527;&#65311;&rdquo;&#12289;&ldquo;&#20320;&#19977;&#36864;&#20102;&#21527;&#65311;&rdquo;&#65292;&#25104;&#20102;&#39640;&#26723;&#30340;&#26032;&#24180;&#38382;&#20505;&#35821;&#12290;<br /><br />&#24456;&#35753;&#20154;&#24863;&#21160;&#30340;&#26159;&#65292;&#20986;&#22269;&#26053;&#28216;&#30340;&#26379;&#21451;&#20204;&#65292;&#21040;&#20102;&#28023;&#22806;&#30340;&#26053;&#28216;&#26223;&#28857;&#26102;&#65292;&#24050;&#32463;&#24320;&#22987;&#25026;&#24471;&#36214;&#24555;&#25226;&#25569;&#20303;&#36825;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#32536;&#65292;&#31435;&#21051;&#30331;&#35760;&#19977;&#36864;&#65292;&#32473;&#33258;&#24049;&#30340;&#26410;&#26469;&#30041;&#19979;&#21518;&#36335;&#12290;&#20063;&#26377;&#30340;&#28023;&#22806;&#26053;&#28216;&#26223;&#28857;&#65292;&#26366;&#32463;&#21457;&#29983;&#36807;&#36825;&#26679;&#30340;&#19968;&#20010;&#24773;&#20917;&#65306;&#19968;&#20301;&#39046;&#23548;&#22312;&#21548;&#26126;&#30333;&#20102;&#35299;&#20102;&#30495;&#30456;&#20043;&#21518;&#65292;&#24403;&#22330;&#31435;&#21051;&#34920;&#31034;&#35201;&#30331;&#35760;&#19977;&#36864;&#65281;&#25509;&#30528;&#65292;&#25152;&#26377;&#30340;&#37096;&#23646;&#65292;&#19968;&#30475;&#39046;&#23548;&#24403;&#22330;&#30331;&#35760;&#19977;&#36864;&#65292;&#22823;&#23478;&#20063;&#20840;&#25968;&#37117;&#31435;&#21051;&#25250;&#30528;&#21644;&#39046;&#23548;&#19968;&#36215;&#30331;&#35760;&#19977;&#36864;&#65281;&#65288;&#24403;&#26102;&#29616;&#22330;&#22823;&#32422;12&#65374;15&#20301;&#65289;<br /><br />&#26379;&#21451;&#20204;&#65292;&#22312;&#30475;&#30528;&#26368;&#36817;&#25509;&#20108;&#36830;&#19977;&#30340;&#31163;&#22855;&#28798;&#23475;&#25110;&#24322;&#35937;&#25509;&#32493;&#21457;&#29983;&#20043;&#20313;&#65292;&#26159;&#21542;&#20063;&#35831;&#24819;&#24819;&#65306;&#22914;&#26524;&#36825;&#30495;&#30340;&#26159;&#26469;&#33258;&#19978;&#22825;&#25152;&#21457;&#20986;&#30340;&#35686;&#21578;&#30340;&#35805;&#65292;&#26159;&#21542;&#35831;&#22823;&#23478;&#20063;&#37117;&#36214;&#24555;&#25226;&#25569;&#26377;&#38480;&#30340;&#26426;&#32536;&#65292;&#36225;&#30528;&#26102;&#38388;&#36824;&#26469;&#24471;&#21450;&#30340;&#26102;&#20505;&#65292;&#35831;&#22823;&#23478;&#37117;&#36214;&#24555;&#30331;&#35760;&#19977;&#36864;&#65292;&#32473;&#33258;&#24049;&#30041;&#26465;&#21518;&#36335;&#65292;&#35753;&#33258;&#24049;&#20445;&#26377;&#19968;&#20010;&#20809;&#26126;&#21644;&#24179;&#23433;&#30340;&#26410;&#26469;&#12290;<br /><br />&#22914;&#26524;&#26366;&#32463;&#21152;&#20837;&#36807;&#20854;&#37034;&#24694;&#32452;&#32455;&#65288;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#25110;&#32465;&#36807;&#32418;&#39046;&#24062;&#65289;&#30340;&#26379;&#21451;&#65292;&#32437;&#20351;&#20320;&#33258;&#35748;&#20026;&#65306;&ldquo;&#21482;&#26159;&#21152;&#20837;&#65292;&#20294;&#24182;&#26410;&#21442;&#19982;&#36807;&#20219;&#20309;&#20107;&#24773;&#65288;&#25110;&#32773;&#21482;&#26377;&#32465;&#36807;&#19968;&#22825;&#12289;&#25110;&#19968;&#27425;&#65289;&rdquo;&#30340;&#35805;&#65292;&#35831;&#21035;&#24536;&#20102;&#65306;&#20320;&#30340;&#21152;&#20837;&#65292;&#21516;&#26679;&#20063;&#26159;&#22766;&#22823;&#20102;&#23427;&#20204;&#30340;&#21147;&#37327;&#12290;<br /><br />&#25152;&#20197;&#65292;&#30331;&#35760;&#65288;&#23459;&#21578;&#65289;&#19977;&#36864;&#65292;&#36864;&#20986;&#20854;&#20219;&#20309;&#37034;&#24694;&#32452;&#32455;&#65292;&#25165;&#26159;&#23454;&#38469;&#30340;&#20445;&#21629;&#20043;&#36947;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-26</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#32455;&#65306;&#22825;&#35937;&#24322;&#21464; &#35831;&#26089;&#26085;&#8220;&#19977;&#36864;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-26" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
