<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31456;&#22825;&#20142;&#65306;&#8220;&#20826;&#25991;&#21270;&#8221;&#30340;&#33258;&#21329; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#23431;&#26126;&#32593;&#12305; &lt;br /&gt;&#21326;&#30427;&#39039;DC&#30340;&#32943;&#23612;&#36842;&#33402;&#26415;&#20013;&#24515;&#30340;&#27468;&#21095;&#38498;(Opera House)&#21069;&#65292;&#26377;&#19968;&#20010;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#22836;&#20687;&#12290;&#25105;&#26366;&#25968;&#27425;&#39547;&#36275;&#38405;&#35835;&#22836;&#20687;&#21518;&#30340;&#19968;&#27573;&#25991;&#23383;&#65306;&amp;ldquo;&#33402;&#26415;&#30340;&#29983;&#21629;&#65292;&#32477;&#38750;&#25171;&#26029;&#25110;&#24178;&#25200;&#20102;&#19968;&#20010;&#27665;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31456;&#22825;&#20142;&#65306;&#8220;&#20826;&#25991;&#21270;&#8221;&#30340;&#33258;&#21329;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;9697&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#23431;&#26126;&#32593;&#12305; <br />&#21326;&#30427;&#39039;DC&#30340;&#32943;&#23612;&#36842;&#33402;&#26415;&#20013;&#24515;&#30340;&#27468;&#21095;&#38498;(Opera House)&#21069;&#65292;&#26377;&#19968;&#20010;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#22836;&#20687;&#12290;&#25105;&#26366;&#25968;&#27425;&#39547;&#36275;&#38405;&#35835;&#22836;&#20687;&#21518;&#30340;&#19968;&#27573;&#25991;&#23383;&#65306;&ldquo;&#33402;&#26415;&#30340;&#29983;&#21629;&#65292;&#32477;&#38750;&#25171;&#26029;&#25110;&#24178;&#25200;&#20102;&#19968;&#20010;&#27665;&#26063;&#30340;&#26680;&#24515;&#24847;&#22270;&#65292;&#21453;&#32780;&#19982;&#20854;&#38750;&#24120;&#25509;&#36817;&#65292;&#24182;&#19988;&#26159;&#26816;&#39564;&#19968;&#20010;&#27665;&#26063;&#25991;&#26126;&#36136;&#37327;&#30340;&#26631;&#26438;&#12290;&rdquo;(The life of arts, far from being an interruption, a distraction, is very close to the center of a nation&rsquo;s purpose &ndash; and is a test of the quality of a nation&rsquo;s civilization.)</p>
<p>&#20154;&#35828;&#21040;&#24213;&#65292;&#26082;&#26159;&#29289;&#36136;&#30340;&#65292;&#20063;&#26159;&#31934;&#31070;&#30340;&#12290;&#38500;&#20102;&#21507;&#39281;&#31359;&#26262;&#22806;&#65292;&#35768;&#22810;&#20154;&#37117;&#26366;&#24605;&#32771;&#36807;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#25110;&#32773;&#20687;&#20122;&#37324;&#26031;&#22810;&#24503;&#22312;&#12298;&#20262;&#29702;&#23398;&#12299;&#20013;&#25552;&#20986;&#30340;&#38382;&#39064;&#65306;&ldquo;&#20154;&#24212;&#35813;&#22914;&#20309;&#24230;&#36807;&#19968;&#29983;&#65311;&rdquo;&#23545;&#36825;&#20010;&#38382;&#39064;&#65292;&#36229;&#36234;&#19990;&#20439;&#30340;&#31572;&#26696;&#38656;&#35201;&#22312;&#20449;&#20208;&#25110;&#23447;&#25945;&#20013;&#23547;&#25214;&#65307;&#32780;&#22312;&#19990;&#20439;&#38388;&#26368;&#37325;&#35201;&#30340;&#34920;&#29616;&#21017;&#26159;&#33402;&#26415;&#12290;&#19968;&#37096;&#22909;&#30340;&#24433;&#29255;&#25110;&#33310;&#21488;&#28436;&#20986;&#65292;&#24212;&#35813;&#24102;&#32473;&#20154;&#20197;&#26234;&#24935;&#30340;&#21551;&#36842;&#12289;&#21746;&#23398;&#30340;&#24605;&#32771;&#25110;&#24515;&#28789;&#30340;&#20928;&#21270;&#12290;</p>
<p>&#25105;&#22312;&#32943;&#23612;&#36842;&#33402;&#26415;&#20013;&#24515;&#35266;&#30475;&#36807;&#35768;&#22810;&#22330;&#31070;&#38901;&#26202;&#20250;&#65292;&#27599;&#27425;&#36208;&#20986;&#20250;&#22330;&#30340;&#26102;&#20505;&#37027;&#31181;&#36523;&#24515;&#20928;&#21270;&#21518;&#30340;&#24841;&#24742;&#24120;&#35753;&#25105;&#23545;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#35770;&#26029;&#28145;&#24863;&#20849;&#40483;&mdash;&mdash;&ldquo;&#33402;&#26415;&#26159;&#26816;&#39564;&#19968;&#20010;&#27665;&#26063;&#25991;&#26126;&#36136;&#37327;&#30340;&#26631;&#26438;&rdquo;&#12290;</p>
<p>&#25105;&#30475;&#36807;&#35768;&#22810;&#20013;&#22269;&#22823;&#38470;&#30340;&#24433;&#29255;&#12290;&#22914;&#26524;&#26159;&#21476;&#35013;&#29255;&#65292;&#20854;&#34920;&#29616;&#20869;&#23481;&#24120;&#24120;&#26159;&#26426;&#35851;&#26435;&#21464;&#12289;&#21246;&#24515;&#26007;&#35282;&#65307;&#22914;&#26524;&#26159;&#29616;&#20195;&#29255;&#65292;&#21017;&#20805;&#26021;&#30528;&#35854;&#35328;&#12289;&#32972;&#21467;&#12289;&#34394;&#20266;&#25110;&#24615;&#12290;&#25105;&#33021;&#22815;&#29702;&#35299;&#30340;&#26159;&#19968;&#37096;&#24433;&#35270;&#21095;&#38656;&#35201;&#21095;&#24773;&#20914;&#31361;&#12289;&#38656;&#35201;&#22609;&#36896;&#20154;&#29289;&#12289;&#38656;&#35201;&#26377;&#22909;&#20154;&#20063;&#26377;&#22351;&#20154;&#65292;&#20294;&#20854;&#30446;&#30340;&#24212;&#35813;&#26159;&#39640;&#25196;&#20154;&#24615;&#20043;&#21892;&#20043;&#32654;&#65292;&#32780;&#38750;&#21050;&#28608;&#20154;&#24615;&#30340;&#19985;&#38475;&#19982;&#37034;&#24694;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#22823;&#38470;&#24433;&#29255;&#19981;&#20047;&#22823;&#38453;&#21183;&#30340;&#25112;&#20105;&#12289;&#22823;&#22330;&#38754;&#30340;&#22882;&#21326;&#65292;&#20294;&#20854;&#25152;&#20256;&#36882;&#30340;&#20215;&#20540;&#21364;&#23454;&#22312;&#20196;&#20154;&#26080;&#27861;&#24685;&#32500;&#12290;&#32780;&#21040;&#28023;&#22806;&#28436;&#20986;&#30340;&#25103;&#21095;&#12289;&#27969;&#34892;&#27468;&#26354;&#31561;&#65292;&#22240;&#35821;&#35328;&#38556;&#30861;&#26080;&#27861;&#21644;&#21508;&#22269;&#35266;&#20247;&#27807;&#36890;&#65292;&#26434;&#25216;&#31867;&#30340;&#34920;&#28436;&#34429;&#26080;&#35821;&#35328;&#38556;&#30861;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20154;&#21482;&#20250;&#25226;&#34920;&#28436;&#32773;&#24403;&#20316;&#21280;&#20154;&#26469;&#27427;&#36175;&#65292;&#32780;&#38750;&#33402;&#26415;&#23478;&#26469;&#20208;&#24917;&#12290;&#22240;&#27492;&#21487;&#20197;&#35828;&#65292;&#22810;&#24180;&#26469;&#20013;&#20849;&#30340;&#21508;&#31181;&#25991;&#21270;&#20132;&#27969;&#27963;&#21160;&#26080;&#27861;&#28608;&#36215;&#35266;&#20247;&#30340;&#24515;&#28789;&#20849;&#40483;&#65292;&#20063;&#26080;&#27861;&#21576;&#29616;&#30495;&#27491;&#30340;&#20013;&#22269;&#25991;&#21270;&#12290;</p>
<p>&#32780;&#36825;&#19968;&#20999;&#21364;&#38543;&#30528;&#31070;&#38901;&#30340;&#20986;&#29616;&#32780;&#25913;&#21464;&#20102;&#12290;2008&#24180;&#32654;&#22269;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#36164;&#28145;&#22269;&#20250;&#35758;&#21592;Dennis Kucinich&#35828;&#65306;&ldquo;&#20170;&#26202;&#25105;&#20204;&#25152;&#26377;&#24184;&#27427;&#36175;&#21040;&#30340;&#36825;&#22330;&#33402;&#26415;&#28436;&#20986;&#65292;&#22312;&#22914;&#27492;&#22810;&#30340;&#26041;&#38754;&#24778;&#20154;&#30340;&#21331;&#36234;&#65292;&#20854;&#20013;&#30340;&#33402;&#26415;&#34920;&#29616;&#21147;&#21487;&#20197;&#29992;&#35768;&#35768;&#22810;&#22810;&#26368;&#22909;&#30340;&#24418;&#23481;&#35789;&#26469;&#25551;&#36848;&#12290;&hellip;&hellip;&#33402;&#26415;&#35753;&#20154;&#31867;&#31934;&#31070;&#21464;&#24471;&#39640;&#36149;&#24182;&#25552;&#21319;&#25105;&#20204;&#30340;&#22659;&#20917;&#65292;&#20170;&#22825;&#25105;&#20204;&#31069;&#36154;&#31070;&#38901;&#30340;&#26480;&#20316;&#21644;&#26480;&#20986;&#30340;&#33402;&#26415;&#23478;&#20204;&#65292;&#20182;&#20204;&#27927;&#31036;&#25105;&#20204;&#30340;&#24515;&#19982;&#28789;&#39746;&#12290;&#35753;&#25105;&#20204;&#27704;&#36828;&#35760;&#20303;&#65292;&#22312;&#25552;&#21319;&#25105;&#20204;&#22659;&#20917;&#30340;&#32972;&#21518;&#12289;&#37027;&#20123;&#23558;&#25105;&#20204;&#19982;&#36229;&#36234;&#19990;&#20439;&#30340;&#19990;&#30028;&#36830;&#25509;&#30340;&#36164;&#35759;&#12290;&#22240;&#27492;&#24403;&#25105;&#20204;&#31069;&#36154;&#31070;&#38901;&#26102;&#65292;&#35753;&#25105;&#20204;&#35760;&#20303;&#20182;&#20204;&#34920;&#28436;&#30340;&#32972;&#21518;&#20869;&#28085;&#65292;&#24863;&#24681;&#20182;&#20204;&#65292;&#35874;&#35874;&#65281;&rdquo;</p>
<p>&#36153;&#22478;&#21517;&#38376;&#20043;&#21518;&#32435;&#25746;&#23612;&#23572;&#65294;&#24247;&#26159;&#22810;&#27425;&#33719;&#24471;&#36807;&#22885;&#26031;&#21345;&#37329;&#20687;&#22870;&#25552;&#21517;&#30340;&#30005;&#24433;&#21046;&#29255;&#20154;&#12290;&#20182;&#22312;&#36153;&#22478;&#35266;&#30475;&#28436;&#20986;&#20043;&#21518;&#35828;&#65306;&ldquo;&#22312;&#31934;&#31070;&#39046;&#22495;&#26041;&#38754;&#65292;&#25105;&#20197;&#21069;&#35835;&#36807;&#32769;&#23376;&#12289;&#23380;&#23376;&#30340;&#20070;&#65292;&#20170;&#22825;&#30475;&#21040;&#31070;&#38901;&#65292;&#25105;&#24863;&#21040;&#31070;&#38901;&#30340;&#33310;&#36424;&#12289;&#27468;&#26354;&#65292;&#27599;&#20010;&#33410;&#30446;&#37117;&#22312;&#24110;&#20154;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#25105;&#65292;&#21551;&#36842;&#20154;&#20204;&#30340;&#31934;&#31070;&#12290;&hellip;&#20316;&#20026;&#19968;&#20010;&#29616;&#20195;&#30340;&#35199;&#26041;&#20154;&#65292;&#25105;&#19981;&#22826;&#20102;&#35299;&#20013;&#22269;&#25991;&#21270;&#65292;&#20174;&#26469;&#27809;&#26377;&#25509;&#35302;&#36807;&#33310;&#21488;&#25152;&#23637;&#29616;&#30340;&#20315;&#22269;&#19990;&#30028;&#12289;&#22825;&#22269;&#19990;&#30028;&#12290;&#19968;&#26041;&#38754;&#65292;&#25105;&#19981;&#25954;&#30456;&#20449;&#36825;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#24378;&#28872;&#22320;&#24863;&#21463;&#21040;&#65292;&#36825;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&hellip;&#22914;&#26524;&#36825;&#23601;&#26159;&#22825;&#22269;&#65292;&#35831;&#25226;&#25105;&#24102;&#36827;&#21435;&#12290;&rdquo;</p>
<p>&#36825;&#31181;&#31934;&#31070;&#30340;&#21551;&#36842;&#19982;&#28789;&#24615;&#30340;&#21319;&#21326;&#26159;&#20219;&#20309;&#19968;&#20010;&#20013;&#22269;&#22823;&#38470;&#30340;&#34920;&#28436;&#22242;&#20307;&#25152;&#26080;&#27861;&#24102;&#32473;&#19990;&#30028;&#30340;&#12290;&#36825;&#24182;&#38750;&#35828;&#20013;&#22269;&#22823;&#38470;&#30340;&#20154;&#19981;&#20855;&#22791;&#36825;&#26041;&#38754;&#30340;&#32032;&#36136;&#65292;&#24688;&#24688;&#30456;&#21453;&#65292;&#31070;&#38901;&#30340;&#35768;&#22810;&#32534;&#23548;&#21644;&#28436;&#21592;&#37117;&#26159;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;&#12290;&#27491;&#26159;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#23457;&#26597;&#31995;&#32479;&#20915;&#19981;&#20801;&#35768;&#23637;&#29616;&#36229;&#36234;&#19990;&#20439;&#30340;&#32654;&#22909;&#20215;&#20540;&#65292;&#25165;&#20351;&#36825;&#20123;&#26480;&#20986;&#30340;&#33402;&#26415;&#23478;&#19981;&#24471;&#19981;&#21033;&#29992;&#28023;&#22806;&#30340;&#25991;&#21270;&#33258;&#30001;&#26469;&#24674;&#22797;&#21644;&#37325;&#24314;&#20013;&#22269;&#30340;&#27491;&#32479;&#25991;&#21270;&#12290;</p>
<p>&#25353;&#36947;&#29702;&#35828;&#65292;&#19968;&#20010;&#27491;&#24120;&#31038;&#20250;&#30340;&#25919;&#24220;&#22312;&#38754;&#23545;&#27665;&#38388;&#37325;&#24314;&#27491;&#32479;&#25991;&#21270;&#30340;&#21162;&#21147;&#65292;&#24182;&#30446;&#30585;&#20854;&#24040;&#22823;&#25104;&#21151;&#21518;&#24212;&#35813;&#24863;&#21040;&#33258;&#35946;&#25110;&#32670;&#24871;&#65292;&#32780;&#20013;&#20849;&#30340;&#20570;&#27861;&#21017;&#26159;&#31469;&#23613;&#20840;&#21147;&#30340;&#25171;&#21387;&#12290;</p>
<p>&#36817;&#26085;&#22269;&#22806;&#35768;&#22810;&#25215;&#28436;&ldquo;&#31070;&#38901;&#26202;&#20250;&rdquo;&#30340;&#21095;&#38498;&#30456;&#32487;&#26333;&#20809;&#20102;&#19968;&#20123;&#37038;&#20214;&#65292;&#20869;&#23481;&#20805;&#26021;&#30528;&ldquo;&#22320;&#29699;&#29190;&#28856;&rdquo;&#12289;&#35787;&#27585;&#32822;&#31267;&#31561;&#33618;&#35806;&#24618;&#24322;&#12289;&#32824;&#20154;&#21548;&#38395;&#30340;&#20869;&#23481;&#65292;&#24182;&#23041;&#32961;&#23545;&#26041;&#19981;&#20462;&#28860;&#27861;&#36718;&#21151;&#23601;&#20250;&#22823;&#38590;&#20020;&#22836;&#31561;&#12290;&#20889;&#20449;&#32773;&#33258;&#31216;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20294;&#20854;&#24847;&#22270;&#21364;&#26159;&#24076;&#26395;&#20197;&#27492;&#36798;&#21040;&#23558;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#25273;&#40657;&#25104;&#24515;&#29702;&#19981;&#20581;&#24247;&#25110;&#26497;&#31471;&#30340;&#20154;&#65292;&#21516;&#26102;&#36798;&#21040;&#24178;&#25200;&#31070;&#38901;&#28436;&#20986;&#30340;&#30446;&#30340;&#12290;</p>
<p>&#39318;&#20808;&#24517;&#39035;&#26126;&#30830;&#30340;&#19968;&#28857;&#23601;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#20010;&#20154;&#30340;&#20449;&#20208;&#33258;&#30001;&#38382;&#39064;&#12290;&#36825;&#37324;&#30340;&#33258;&#30001;&#21253;&#25324;&#20004;&#20010;&#23618;&#38754;&#65292;&#21363;&#26469;&#21644;&#21435;&#30340;&#33258;&#30001;&#12290;&#26446;&#27946;&#24535;&#22823;&#24072;&#26089;&#22312;1996&#24180;9&#26376;7&#26085;&#21457;&#34920;&#30340;&ldquo;&#22823;&#27861;&#37329;&#21018;&#27704;&#32431;&rdquo;&#19968;&#25991;&#20013;&#24050;&#26126;&#30830;&#25552;&#21040;&ldquo;&#22823;&#27861;&#30340;&#20462;&#28860;&#27704;&#36828;&#26159;&#33258;&#30001;&#30340;&#65292;&#19981;&#21487;&#30828;&#25289;&#20219;&#20309;&#20154;&#21442;&#21152;&#20462;&#28860;&#12290;&rdquo;&#22240;&#27492;&#20197;&#23041;&#32961;&#26041;&#24335;&ldquo;&#21149;&rdquo;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#32477;&#23545;&#36829;&#32972;&#27861;&#36718;&#21151;&#23447;&#26088;&#30340;&#34892;&#20026;&#12290;</p>
<p>&#20854;&#27425;&#65292;&#31070;&#38901;&#28436;&#20986;&#33258;2007&#24180;&#24050;&#32463;&#24320;&#22987;&#65292;&#22312;&#36807;&#21435;&#30340;&#19977;&#24180;&#20013;&#65292;&#40092;&#38395;&#31867;&#20284;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;&#32780;&#26368;&#36817;&#26333;&#20809;&#30340;&#36825;&#31867;&#20449;&#20214;&#34429;&#26469;&#33258;&#19981;&#21516;&#30340;&#20154;&#65292;&#20294;&#20854;&#25514;&#36766;&#30456;&#36817;&#12289;&#31361;&#28982;&#21516;&#26102;&#20986;&#29616;&#12289;&#22320;&#22495;&#36941;&#21450;&#35768;&#22810;&#22269;&#23478;&#12289;&#25910;&#20214;&#20154;&#21017;&#21253;&#25324;&#21095;&#38498;&#21644;&#25903;&#25345;&#31070;&#38901;&#30340;&#33402;&#26415;&#23478;&#12289;&#31038;&#20250;&#21517;&#27969;&#31561;&#65292;&#26126;&#26174;&#26159;&#19968;&#27425;&#26377;&#32452;&#32455;&#30340;&#34892;&#21160;&#12290;</p>
<p>&#35841;&#26377;&#21160;&#26426;&#12289;&#26377;&#33021;&#21147;&#26469;&#32452;&#32455;&#36825;&#26679;&#30340;&#34892;&#21160;&#21602;&#65311;&#25105;&#20204;&#19981;&#33021;&#19981;&#35748;&#23450;&#26377;&#19968;&#31995;&#21015;&#24178;&#25200;&#31070;&#38901;&#21069;&#31185;&#30340;&#20013;&#20849;&#12290;&#25105;&#26366;&#24635;&#32467;&#36807;&#20013;&#20849;&#24178;&#25200;&#31070;&#38901;&#30340;&#20061;&#22823;&#38452;&#25307;&#65292;&#21253;&#25324;&#30772;&#22351;&#28436;&#21592;&#20056;&#22352;&#30340;&#24052;&#22763;&#65292;&#35797;&#22270;&#21046;&#36896;&#20132;&#36890;&#20107;&#25925;&#65307;&#20599;&#30423;&#31080;&#27454;&#12289;&#24178;&#25200;&#28909;&#32447;&#65307;&#32473;&#20027;&#21150;&#21095;&#22330;&#26045;&#21387;&#65307;&#20882;&#20805;&#35266;&#20247;&#25265;&#24616;&#28436;&#20986;&#20869;&#23481;&#31561;&#12290;&#29616;&#22312;&#21448;&#20986;&#27492;&#31532;&#21313;&#22823;&#26127;&#25307;&#20799;&#12290;&#21482;&#35201;&#31245;&#24494;&#24605;&#32771;&#19968;&#19979;&#23601;&#20250;&#30693;&#36947;&#65292;&#21095;&#22330;&#26041;&#38754;&#19981;&#21487;&#33021;&#19981;&#22312;&#25910;&#21040;&#37038;&#20214;&#21518;&#21644;&#20027;&#21150;&#26041;&#27807;&#36890;&#65292;&#36825;&#19968;&#31867;&#24456;&#26131;&#25581;&#31359;&#30340;&#35875;&#35328;&#38500;&#20102;&#35753;&#20013;&#20849;&#32487;&#32493;&#22312;&#19990;&#30028;&#38754;&#21069;&#20002;&#33080;&#12289;&#24182;&#20984;&#29616;&#20986;&#20013;&#20849;&#30340;&#36208;&#25237;&#26080;&#36335;&#22806;&#65292;&#21448;&#33021;&#36215;&#21040;&#20160;&#20040;&#20316;&#29992;&#21602;&#65311;</p>
<p>&#36825;&#31181;&#35265;&#19981;&#24471;&#20154;&#30340;&#20238;&#20457;&#20854;&#23454;&#21453;&#26144;&#20986;&#20013;&#20849;&#28145;&#28145;&#30340;&#24656;&#24807;&#21644;&#33258;&#21329;&#12290;&#20013;&#20849;&#24656;&#24807;&#30340;&#26159;&#22312;&#27431;&#12289;&#32654;&#12289;&#28595;&#12289;&#20122;&#19978;&#27969;&#31038;&#20250;&#39118;&#38753;&#30340;&#31070;&#38901;&#35753;&#20013;&#20849;&#22312;&#28023;&#22806;&#33510;&#24515;&#32463;&#33829;&#30340;&#23545;&#27861;&#36718;&#21151;&#30340;&#35875;&#35328;&#28895;&#28040;&#20113;&#25955;&#65292;&#23545;&#27604;&#20986;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#20302;&#20439;&#19982;&#19985;&#38475;&#12290;&#20013;&#20849;&#33258;&#21329;&#30340;&#21017;&#26159;&#65292;&#23427;&#20204;&#26080;&#35770;&#22914;&#20309;&#25343;&#19981;&#20986;&#20219;&#20309;&#33021;&#19982;&#31070;&#38901;&ldquo;&#20105;&#22842;&#35266;&#20247;&rdquo;&#30340;&#28436;&#20986;&#12290;</p>
<p>&#20013;&#20849;&#26159;&#23475;&#24597;&#33258;&#30001;&#30340;&#65292;&#23475;&#24597;&#33258;&#30001;&#30340;&#24605;&#24819;&#12289;&#23475;&#24597;&#33258;&#30001;&#30340;&#23186;&#20307;&#12289;&#23475;&#24597;&#33258;&#30001;&#30340;&#31454;&#20105;&#12290;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#23459;&#20256;&#38752;&#30340;&#26159;&ldquo;&#37329;&#30462;&rdquo;&#12289;&ldquo;&#32511;&#22365;&rdquo;&#30340;&#23553;&#38145;&#65307;&#20826;&#25991;&#21270;&#30340;&#28436;&#20986;&#21482;&#33021;&#22312;&#26292;&#21147;&#28040;&#28781;&#31454;&#20105;&#23545;&#25163;&#65288;&#21738;&#24597;&#26159; &ldquo;&#23665;&#23528;&#26149;&#26202;&rdquo;&#65289;&#21518;&#65292;&#22312;&#23553;&#38381;&#30340;&#29615;&#22659;&#20013;&#29983;&#23384;&#12290;&#36825;&#31181;&#23553;&#38145;&#21152;&#28040;&#28781;&#30340;&#21407;&#22240;&#23601;&#22312;&#20110;&#20013;&#20849;&#23545;&#33258;&#24049;&ldquo;&#20826;&#25991;&#21270;&rdquo;&#30340;&#28145;&#28145;&#33258;&#21329;&#65292;&#20035;&#33267;&#24443;&#24213;&#20007;&#22833;&#20102;&#20449;&#24515;&#12290;&#35859;&#20104;&#19981;&#20449;&#65292;&#19981;&#22952;&#30475;&#30475;&#20013;&#20849;&#26159;&#21542;&#25954;&#35831;&#31070;&#38901;&#21040;&#20013;&#22269;&#22823;&#38470;&#28436;&#20986;&#65292;&#35753;&#22823;&#38470;&#27665;&#20247;&#33258;&#24049;&#26469;&#35780;&#21028;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#31070;&#38901;" rel="tag">&#31070;&#38901;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#31456;&#22825;&#20142;" rel="tag">&#31456;&#22825;&#20142;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31456;&#22825;&#20142;&#65306;&#8220;&#20826;&#25991;&#21270;&#8221;&#30340;&#33258;&#21329;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
