<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24352;&#33268;&#36828;&#65306;&#20013;&#20849;&#19981;&#35299;&#20307; &#35841;&#20250;&#26159;&#19979;&#20010;&#32676;&#20307;&#28781;&#32477;&#30446;&#26631; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2016&#24180;06&#26376;25&#26085;&#35759;&#12305;2004&#24180;&#65292;&#24403;&#25105;&#22312;&#30417;&#29425;&#37324;&#30896;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#21016;&#21191;&#65292;&#20182;&#21578;&#35785;&#25105;&#65292;&#20182;&#20837;&#29425;&#26102;&#34987;&#24102;&#21040;&#22806;&#38754;&#30340;&#21307;&#38498;&#20570;&#35814;&#32454;&#30340;&#25277;&#34880;&#26816;&#26597;&#65292;&#37027;&#26102;&#25105;&#31455;&#27809;&#26469;&#30001;&#22320;&#27867;&#36215;&#19968;&#32929;&#32673;&#24917;&#20043;&#24773;&#12290;&#22312;&#32463;&#21382;&#20102;&#21313;&#22235;&#22825;&#30340;&#26085;&#22812;&#36718;&#27969;&#23457;&#35759;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24352;&#33268;&#36828;&#65306;&#20013;&#20849;&#19981;&#35299;&#20307; &#35841;&#20250;&#26159;&#19979;&#20010;&#32676;&#20307;&#28781;&#32477;&#30446;&#26631;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/06/25 &#8226; &#20849;5932&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2016&#24180;06&#26376;25&#26085;&#35759;&#12305;2004&#24180;&#65292;&#24403;&#25105;&#22312;&#30417;&#29425;&#37324;&#30896;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#21016;&#21191;&#65292;&#20182;&#21578;&#35785;&#25105;&#65292;&#20182;&#20837;&#29425;&#26102;&#34987;&#24102;&#21040;&#22806;&#38754;&#30340;&#21307;&#38498;&#20570;&#35814;&#32454;&#30340;&#25277;&#34880;&#26816;&#26597;&#65292;&#37027;&#26102;&#25105;&#31455;&#27809;&#26469;&#30001;&#22320;&#27867;&#36215;&#19968;&#32929;&#32673;&#24917;&#20043;&#24773;&#12290;&#22312;&#32463;&#21382;&#20102;&#21313;&#22235;&#22825;&#30340;&#26085;&#22812;&#36718;&#27969;&#23457;&#35759;&#65292;&#20013;&#38388;&#24050;&#35760;&#19981;&#36215;&#32463;&#21382;&#20102;&#22810;&#23569;&#27425;&#27572;&#25171;&#21644;&#25240;&#30952;&#65307;&#22312;&#32463;&#21382;&#20102;&#30475;&#23432;&#25152;&#26159;&#27809;&#26085;&#27809;&#22812;&#30340;&#24378;&#36843;&#22900;&#24037;&#21171;&#21160;&#65292;&#25105;&#30693;&#36947;&#65292;&#20013;&#20849;&#30340;&#35686;&#23519;&#19981;&#35201;&#35828;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20581;&#24247;&#65292;&#29978;&#33267;&#29983;&#27515;&#37117;&#26159;&#28448;&#35270;&#30340;&#12290;&#24590;&#20040;&#20250;&#22914;&#27492;&#20851;&#24515;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20581;&#24247;&#21602;&#65311;&#21892;&#33391;&#30340;&#20154;&#24635;&#26159;&#19981;&#21892;&#20110;&#29992;&#24576;&#30097;&#30340;&#35282;&#24230;&#21435;&#25571;&#27979;&#21035;&#20154;&#65292;&#25152;&#20197;&#21548;&#20182;&#35828;&#23436;&#65292;&#25105;&#36824;&#35828;&#20182;&#24453;&#36935;&#25402;&#39640;&#30340;&#12290;<br /><br /><br />&nbsp; <br />&nbsp;<br />&#24403;&#26102;&#25105;&#27809;&#26377;&#24819;&#21040;&#65292;&#25105;&#31163;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#32618;&#24694;&rdquo;&#22914;&#27492;&#20043;&#36817;&#65292;&#29978;&#33267;&#65292;&#25105;&#21487;&#33021;&#20063;&#26159;&#20182;&#20204;&#30340;&#30446;&#26631;&#65292;&#21482;&#26159;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#27809;&#26377;&#36873;&#25321;&#25105;&#32780;&#24050;&#12290;&#32780;&#23601;&#22312;&#37027;&#26102;&#65292;&#24050;&#32463;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#20307;&#25688;&#38500;&#22120;&#23448;&#12290;&#32780;&#22312;&#24403;&#26102;&#20013;&#20849;&#30340;&#26497;&#26435;&#40657;&#24149;&#20043;&#19979;&#65292;&#22806;&#30028;&#27809;&#26377;&#20154;&#21548;&#24471;&#21040;&#20182;&#20204;&#20026;&#25421;&#21355;&#30495;&#29702;&#19981;&#23624;&#30340;&#21584;&#21898;&#65292;&#30475;&#24471;&#21040;&#20182;&#20204;&#20026;&#22362;&#23432;&#20449;&#20208;&#25152;&#20316;&#20986;&#30340;&#29306;&#29298;&#12290;<br /><br /><br /><br />&#40657;&#26263;&#24635;&#20250;&#22312;&#33391;&#30693;&#30340;&#20809;&#33426;&#19979;&#26333;&#20809;&#12290;2006&#24180;3&#26376;&#65292;&#20013;&#20849;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#34892;&#34987;&#35777;&#20154;&#23433;&#22958;&#26333;&#20809;&#65292;&#21487;&#20197;&#24819;&#21040;&#24403;&#26102;&#22905;&#35828;&#20986;&#36825;&#20010;&#30495;&#30456;&#26102;&#38754;&#20020;&#30340;&#36136;&#30097;&#12290;&#21363;&#20415;&#21253;&#25324;&#25105;&#65292;&#22312;&#32463;&#21382;&#20102;&#20843;&#24180;&#38750;&#27861;&#30340;&#37239;&#21009;&#25240;&#30952;&#12289;&#24378;&#21046;&#22900;&#24037;&#12289;&#31934;&#31070;&#27927;&#33041;&#21518;&#65292;&#33258;&#35748;&#24050;&#32463;&#27604;&#36739;&#20102;&#35299;&#20013;&#20849;&#20102;&#65292;&#22312;&#30693;&#36947;&#36825;&#20010;&#30495;&#30456;&#21518;&#65292;&#33041;&#20013;&#20173;&#28982;&#26159;&#22823;&#22823;&#30340;&#38382;&#21495;&#65292;&#20013;&#20849;&#30495;&#30340;&#20250;&#37034;&#24694;&#21040;&#22914;&#27492;&#22320;&#27493;&#21527;&#65311;&#30452;&#21040;&#25105;&#25226;&#25152;&#26377;&#30340;&#30456;&#20851;&#26448;&#26009;&#37117;&#32454;&#32454;&#30340;&#30475;&#23436;&#65292;&#25165;&#30830;&#20449;&#36825;&#26679;&#30340;&#32618;&#24694;&#30495;&#30340;&#21457;&#29983;&#20102;&#65292;&#19981;&#26159;&#22312;&#24187;&#24819;&#23567;&#35828;&#37324;&#65292;&#32780;&#23601;&#22312;&#25105;&#20204;&#30340;&#36523;&#36793;&#65292;&#27599;&#22825;&#27599;&#26102;&#21457;&#29983;&#33879;&#12290;<br /><br />&#29616;&#22312;&#32454;&#24819;&#36215;&#26469;&#65292;&#20854;&#23454;&#20013;&#20849;&#30340;&#21382;&#21490;&#23601;&#26159;&#26432;&#20154;&#30340;&#21382;&#21490;&#12289;&#32676;&#20307;&#28781;&#32477;&#30340;&#21382;&#21490;&#65292;&#23601;&#26159;&#29992;&#40092;&#34880;&#21644;&#35854;&#35328;&#20889;&#23601;&#30340;&#21382;&#21490;&#65292;&ldquo;&#38215;&#21387;&#21453;&#38761;&#21629;&rdquo;&#26432;&#30340;&#26159;&#22269;&#27665;&#20826;&#30041;&#19979;&#30340;&#20154;&#21592;&#65307;&ldquo;&#22303;&#22320;&#25913;&#38761;&rdquo;&#28781;&#32477;&#20102;&#22320;&#20027;&#38454;&#23618;&#65292;&#21363;&#20415;&#27809;&#20102;&#22303;&#22320;&#65292;&#22320;&#20027;&#30340;&#23401;&#23376;&#20063;&#26159;&#40657;&#20116;&#31867;&#65307;&ldquo;&#31038;&#20250;&#20027;&#20041;&#25913;&#36896;&rdquo;&#26432;&#30340;&#26159;&#36164;&#20135;&#38454;&#32423;&#65292;&#23601;&#36830;&#20248;&#32654;&#30340;&#20030;&#27490;&#37117;&#25104;&#20026;&#36164;&#20135;&#38454;&#32423;&#24773;&#35843;&#20104;&#20197;&#31105;&#32477;&#65307;&ldquo;&#21453;&#21491;&rdquo;&#38215;&#21387;&#30693;&#35782;&#20998;&#23376;&#65292;&#29976;&#32899;&#22841;&#36793;&#27807;&#20892;&#22330;&#30340;&#30693;&#35782;&#20998;&#23376;&#32047;&#32047;&#30333;&#39592;&#23601;&#26159;&#26126;&#35777;&#65307;&ldquo;&#21462;&#32532;&#21453;&#21160;&#20250;&#36947;&#38376;&rdquo;&#26102;&#28781;&#32477;&#30340;&#26159;&#25152;&#26377;&#30340;&#20449;&#20208;&#32452;&#32455;&#65307;&ldquo;&#25991;&#38761;&#22823;&#38761;&#21629;&rdquo;&#26159;&#20026;&#25484;&#25511;&#26497;&#26435;&#30340;&#27665;&#26063;&#22823;&#28165;&#27927;&#12290;<br /><br />&#22312;&#21382;&#27425;&#30340;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#20013;&#20849;&#37319;&#21462;&#37117;&#26159;&ldquo;&#32676;&#20307;&#28781;&#32477;&rdquo;&#65292;&#37319;&#29992;&#30340;&#26159;&#25152;&#35859;&#25171;&#20987;&ldquo;&#30334;&#20998;&#20043;&#20116;&rdquo;&#30340;&#25919;&#31574;&#65292;&#26641;&#31435;&#30334;&#20998;&#20043;&#20116;&#30340;&#25171;&#20987;&#38754;&#65292;&#21363;&ldquo;&#30334;&#20998;&#20043;&#20061;&#21313;&#20116;&rdquo;&#22260;&#25915;&ldquo;&#30334;&#20998;&#20043;&#20116;&rdquo;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#32676;&#20247;&#36816;&#21160;&#12290;&#20154;&#20204;&#24635;&#26159;&#25285;&#24515;&#20250;&#25104;&#20026;&ldquo;&#30334;&#20998;&#20043;&#20116;&rdquo;&#65292;&#37117;&#24819;&#25104;&#20026;&ldquo;&#30334;&#20998;&#20043;&#20061;&#21313;&#20116;&rdquo;&#12290;&#21487;&#19968;&#36718;&#36718;&#36816;&#21160;&#19979;&#26469;&#65292;&#20170;&#22825;&#25972;&#20154;&#32773;&#65292;&#26126;&#26085;&#34987;&#20154;&#25972;&#12290;&#36816;&#21160;&#19968;&#27874;&#21448;&#19968;&#27874;&#22320;&#28044;&#21160;&#65292;&#27599;&#19968;&#27874;&#37117;&#26377;&#19968;&#25209;&#20154;&#34987;&#25919;&#27835;&#24694;&#28010;&#21534;&#27809;&#12290;&#20174;1949&#24180;&#20197;&#21518;&#65292;&#20272;&#35745;&#26377;&#20843;&#21315;&#19975;&#20154;&#38750;&#27491;&#24120;&#27515;&#20129;&#65292;&#21463;&#36843;&#23475;&#29301;&#36830;&#30340;&#21487;&#35859;&#19981;&#35745;&#20854;&#25968;&#65292;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#20154;&#20154;&#37117;&#26159;&#21463;&#23475;&#32773;&#65292;&#21738;&#37324;&#36824;&#26377;&#20160;&#20040;&ldquo;&#30334;&#20998;&#20043;&#20061;&#21313;&#20116;&rdquo;&#65292;&#20154;&#20154;&#37117;&#22312;&ldquo;&#30334;&#20998;&#20043;&#20116;&rdquo;&#20043;&#20869;&#12290;<br /><br /><br />&ldquo;&#25913;&#38761;&#24320;&#25918;&rdquo;&#20197;&#21518;&#65292;&#20154;&#20204;&#20197;&#20026;&#20849;&#20135;&#20826;&#21464;&#20102;&#65292;&#19981;&#20250;&#20877;&#25630;&#36816;&#21160;&#20102;&#12290;&#21487;&#20845;&#22235;&#30340;&#26538;&#22768;&#35777;&#26126;&#20826;&#36824;&#26159;&#37027;&#20010;&#26432;&#20154;&#30340;&#20826;&#65292;&#20026;&#20102;&#20854;&#26435;&#21147;&#65292;&#23427;&#21487;&#20197;&#19981;&#26029;&#30340;&#21464;&#21270;&#31435;&#22330;&#65307;&#20026;&#20102;&#20854;&#20255;&#20809;&#27491;&#30340;&#24418;&#35937;&#65292;&#23427;&#21487;&#20197;&#27498;&#26354;&#20107;&#23454;&#65292;&#25226;&#33258;&#24049;&#31096;&#22269;&#27523;&#27665;&#23548;&#33268;&#30340;&#28866;&#25674;&#23376;&#35828;&#25104;&#26159;&#20154;&#21475;&#22810;&#65292;&#20110;&#26159;&#20046;&#25630;&#36215;&#35745;&#21010;&#29983;&#32946;&#65292;&#20174;1980&#24180;&#21040;2009&#24180;&#65292;&#20154;&#24037;&#24341;&#27969;&#20135;2.75&#20159;&#20363;&#65292;&#36825;&#19981;&#26159;&#32676;&#20307;&#28781;&#32477;&#12289;&#31181;&#26063;&#28781;&#32477;&#21527;&#65311;<br /><br />&#27743;&#27901;&#27665;&#20026;&#20102;&#26641;&#31435;&#33258;&#24049;&#30340;&#23041;&#20449;&#65292;&#21448;&#25805;&#36215;&#20013;&#20849;&#24815;&#26377;&#25171;&#20987;&ldquo;&#30334;&#20998;&#20043;&#20116;&rdquo;&#30340;&#20238;&#20457;&#65292;&#38024;&#23545;&#19978;&#20159;&#30340;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27665;&#20247;&#25381;&#36215;&#23648;&#20992;&#65292;&#29978;&#33267;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12290;&#32463;&#36807;&#21313;&#24180;&#30340;&#19981;&#25032;&#35843;&#26597;&#65292;6&#26376;22&#26085;&#65292;&#19977;&#20301;&#35843;&#26597;&#32773;&#22823;&#21355;&#8231;&#20052;&#39640;&#12289;&#22823;&#21355;&#8231;&#40614;&#22612;&#26031;&#21644;&#20234;&#26862;&#8231;&#33883;&#29305;&#26364;&#22312;&#32654;&#22269;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#22269;&#23478;&#26032;&#38395;&#20465;&#20048;&#37096;&#65288;National Press Club&#65289;&#21457;&#24067;&#39064;&#20026;&ldquo;&#34880;&#33125;&#30340;&#22120;&#23448;&#25688;&#21462;/&#22823;&#23648;&#26432;&#65306;&#26356;&#26032;&#29256;&rdquo;&#65288;Bloody Harvest/The Slaughter&#65306; An Update&#65289;&#30340;&#30740;&#31350;&#25253;&#21578;&#65292;&#35777;&#23454;&#22312;&#36807;&#21435;16&#24180;&#26469;&#65292;&#20013;&#20849;&#22120;&#23448;&#31227;&#26893;&#25163;&#26415;&#24635;&#25968;&#22312;150&#33267;250&#19975;&#20363;&#20043;&#38388;&#65292;&#32780;&#36825;&#20123;&#22120;&#23448;&#26469;&#28304;&#22823;&#22810;&#25968;&#26469;&#33258;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#19988;&#27963;&#25688;&#29616;&#22312;&#36824;&#22312;&#32487;&#32493;&#12290;<br /><br />&#22312;&#36825;&#21313;&#24180;&#20013;&#65292;&#21487;&#24597;&#30340;&#19981;&#26159;&#36136;&#30097;&#65292;&#32780;&#26159;&#36873;&#25321;&#24615;&#26080;&#35270;&#12290;&#36194;&#24471;&#32654;&#22269;&#24191;&#25773;&#30005;&#35270;&#23626;&#26368;&#39640;&#33635;&#35465;&#31216;&#21495;&ldquo;&#30382;&#21338;&#36842;&#22870;&rdquo;&#30340;&#32426;&#24405;&#29255;&#12298;&#27963;&#25688;&#12299;&#23548;&#28436;&#26446;&#20113;&#32724;&#22312;&#31532;&#19968;&#27425;&#20102;&#35299;&#27963;&#25688;&#22120;&#23448;&#26102;&#65292;&#20063;&#24863;&#21040;&#38590;&#20197;&#32622;&#20449;&#65292;&#20294;&#20182;&#32852;&#24819;&#21040;&#32435;&#31929;&#23648;&#26432;&#29369;&#22826;&#20154;&#32618;&#34892;&#39318;&#27425;&#34987;&#25581;&#38706;&#26102;&#65292;&#20840;&#19990;&#30028;&#37117;&#25298;&#32477;&#30456;&#20449;&#30340;&#21382;&#21490;&#25945;&#35757;&#12290;&ldquo;&#21482;&#35201;&#26377;&#19968;&#37096;&#20998;&#26159;&#30495;&#30340;&#65292;&#36825;&#23558;&#26159;&#21453;&#20154;&#31867;&#32618;&#34892;&#12290;&rdquo;&#22312;&#32463;&#21382;&#20843;&#24180;&#30340;&#35843;&#26597;&#65292;&#32456;&#20110;&#23436;&#25104;&#20102;&#32426;&#24405;&#29255;&#12298;&#27963;&#25688;&#12299;&#12290;&#24688;&#22914;&#22312;&#30382;&#21338;&#36842;&#22870;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#35780;&#22996;&#25152;&#35828;&#65292;&#20182;&#20204;&#19968;&#26041;&#38754;&#23545;&#20108;&#21313;&#19968;&#19990;&#32426;&#30340;&#20170;&#22825;&#20250;&#21457;&#29983;&#22914;&#27492;&#37326;&#34542;&#12289;&#27531;&#37239;&#30340;&#26292;&#34892;&#65292;&#38590;&#20197;&#30456;&#20449;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#38754;&#23545;&#24433;&#29255;&#20013;&#19968;&#20010;&#20010;&#35814;&#23454;&#30340;&#35777;&#25454;&#21644;&#35843;&#26597;&#65292;&#20182;&#20204;&#21448;&#19981;&#24471;&#19981;&#30456;&#20449;&#12290;<br /><br /><br /><br />&#27721;&#23068;&middot;&#38463;&#20262;&#29305;&#22312;&#38754;&#23545;&#29369;&#22826;&#20154;&#22823;&#23648;&#26432;&#25552;&#20986;&ldquo;&#24179;&#24248;&#30340;&#24694;&rdquo;&#30340;&#35266;&#28857;&#65292;&#22905;&#35748;&#20026;&#65292;&#24179;&#24248;&#30340;&#24694;&#26159;&#26080;&#24847;&#35782;&#30340;&#29359;&#32618;&#65292;&#36825;&#31181;&#24694;&#26159;&#19981;&#24605;&#32771;&#65292;&#19981;&#24605;&#32771;&#20154;&#65292;&#19981;&#24605;&#32771;&#31038;&#20250;&#65292;&#19981;&#24605;&#32771;&#21892;&#24694;&#12290;&#24799;&#19978;&#25110;&#26435;&#21147;&#26159;&#20174;&#65292;&#25509;&#21463;&#27927;&#33041;&#28748;&#36755;&#65292;&#40664;&#35748;&#37197;&#21512;&#24182;&#25104;&#20026;&#19981;&#36947;&#24503;&#20307;&#21046;&#30340;&#23454;&#36341;&#32773;&#65292;&#20805;&#24403;&#26435;&#21147;&#26426;&#22120;&#30340;&#40831;&#36718;&#12289;&#34746;&#19997;&#38025;&#12290;&#20182;&#20204;&#24682;&#23613;&#32844;&#23432;&#65292;&#26080;&#26465;&#20214;&#26381;&#20174;&#65292;&#40635;&#26408;&#26426;&#26800;&#22320;&#24178;&#33879;&#12290;&#22914;&#27492;&#65292;&#24076;&#29305;&#21202;&#30340;&#31181;&#26063;&#28781;&#32477;&#22823;&#23648;&#26432;&#25165;&#24471;&#20197;&#36816;&#20316;&#23454;&#26045;&#12290;<br /><br />&#32780;&#22312;&#27963;&#25688;&#27861;&#36718;&#21151;&#22120;&#23448;&#36825;&#20010;&#38142;&#26465;&#20013;&#65292;&#20174;&#20915;&#31574;&#21040;&#25191;&#34892;&#65292;&#20174;&#21307;&#29983;&#12289;&#25252;&#22763;&#12289;&#20013;&#20171;&#12289;&#35686;&#23519;&#12289;&#30149;&#20154;&#65292;&#30693;&#36947;&#23454;&#24773;&#30340;&#20154;&#20309;&#27490;&#25104;&#21315;&#19978;&#19975;&#65292;&#21487;&#26159;&#20182;&#20204;&#37117;&#25918;&#24323;&#24605;&#32771;&#65292;&#19977;&#32516;&#20854;&#21475;&#65292;&#21161;&#32419;&#20026;&#34384;&#65292;&#27491;&#26159;&#36825;&#20123;&#24179;&#24248;&#20043;&#24694;&#25512;&#27874;&#21161;&#28572;&#36825;&#20010;&#26143;&#29699;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&#12290;&#24688;&#22914;&#12298;&#20061;&#35780;&#12299;&#25152;&#35828;&#65306;&ldquo;&#20013;&#20849;&#22312;&#20960;&#21313;&#24180;&#30340;&#23648;&#26432;&#20013;&#19981;&#20294;&#25703;&#27585;&#20102;&#26080;&#25968;&#30340;&#29983;&#21629;&#65292;&#26356;&#25703;&#27585;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#31934;&#31070;&#12290;&#35768;&#35768;&#22810;&#22810;&#30340;&#20154;&#65292;&#24050;&#32463;&#22312;&#27531;&#37239;&#26007;&#20105;&#20013;&#24418;&#25104;&#19968;&#31181;&#26465;&#20214;&#21453;&#23556;&#12290;&#21482;&#35201;&#20013;&#20849;&#20030;&#36215;&#23648;&#20992;&#65292;&#36825;&#20123;&#20154;&#31435;&#21051;&#25918;&#24323;&#19968;&#20999;&#21407;&#21017;&#65292;&#25918;&#24323;&#19968;&#20999;&#21028;&#26029;&#21147;&#65292;&#20030;&#25163;&#25237;&#38477;&#65292;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20182;&#20204;&#30340;&#31934;&#31070;&#24050;&#32463;&#27515;&#20129;&#12290;&#36825;&#26159;&#27604;&#32905;&#20307;&#27515;&#20129;&#26356;&#21487;&#24597;&#30340;&#19968;&#20214;&#20107;&#24773;&#12290;&rdquo;&#32780;&#36825;&#20123;&#27785;&#40664;&#30340;&#21327;&#20174;&#29359;&#27491;&#26159;&#37034;&#24694;&#36894;&#20982;&#30340;&#21407;&#22240;&#12290;<br /><br />&#20182;&#20204;&#20197;&#20026;&#33258;&#24049;&#31449;&#22312;&#30334;&#20998;&#20043;&#20061;&#21313;&#20116;&#30340;&#23433;&#20840;&#21306;&#65292;&#21487;&#22312;&#20013;&#20849;&#30340;&#37034;&#24694;&#20307;&#21046;&#19979;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#26159;&#23433;&#20840;&#30340;&#65292;&#19978;&#33267;&#22269;&#23478;&#20027;&#24109;&#12289;&#24635;&#20070;&#35760;&#65292;&#19979;&#33267;&#40654;&#27665;&#30334;&#22995;&#65292;&#20170;&#22825;&#19981;&#26159;&#20320;&#65292;&#19981;&#26159;&#20320;&#24184;&#36816;&#65292;&#21482;&#26159;&#27809;&#36718;&#21040;&#20320;&#32780;&#24050;&#12290;&#20570;&#25226;&#22836;&#22475;&#22312;&#22303;&#27801;&#37324;&#30340;&#40501;&#40479;&#65292;&#26368;&#32456;&#20063;&#36867;&#19981;&#20102;&#23648;&#23472;&#22330;&#30340;&#21629;&#36816;&#12290;<br /><br /><br />&#20013;&#20849;&#19981;&#35299;&#20307;&#65292;&#27809;&#26377;&#35841;&#25954;&#32943;&#23450;&#33258;&#24049;&#19981;&#20250;&#26159;&#19979;&#19968;&#20010;&#30334;&#20998;&#20043;&#20116;&mdash;&mdash;&#32676;&#20307;&#28781;&#32477;&#30340;&#23545;&#35937;&#65292;&#37027;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&#20219;&#20309;&#23545;&#20013;&#20849;&#30340;&#24187;&#24819;&#26368;&#32456;&#37117;&#31561;&#20110;&#32473;&#20102;&#20013;&#20849;&#33503;&#24310;&#27531;&#21912;&#30340;&#26426;&#20250;&#65292;&#27491;&#22914;&#32654;&#22269;&#22269;&#20250;&#22806;&#20132;&#22996;&#21592;&#20250;&#27431;&#20122;&#26032;&#20852;&#23041;&#32961;&#20998;&#20250;&#20027;&#24109;&#32599;&#25289;&#24052;&#20811;&#35828;&#65306;&ldquo;&#21644;&#20013;&#20849;&#25317;&#25265;&#65292;&#23558;&#20182;&#20204;&#35270;&#20316;&#33258;&#30001;&#19990;&#30028;&#30340;&#20154;&#12290;&#36825;&#20250;&#25913;&#21464;&#20182;&#20204;&#30340;&#20869;&#24515;&#21527;&#65311; &#19981;&#20250;&#30340;&#12290;&#25105;&#23558;&#20043;&#31216;&#20026;&lsquo;&#25317;&#25265;&#32435;&#31929;&#32780;&#21046;&#36896;&#33258;&#30001;&#20154;&#30340;&#29702;&#35770;&rsquo;&#65292;&#36825;&#26159;&#19981;&#31649;&#29992;&#30340;&#12290;&rdquo;&#21482;&#26377;&#35299;&#20307;&#20013;&#20849;&#65292;&#25165;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;<br /><br />&#32780;&#21313;&#24180;&#26469;&#65292;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#20197;&#21450;&#28023;&#22806;&#29420;&#31435;&#35843;&#26597;&#21592;&#22362;&#25345;&#36861;&#26597;&#65292;&#24471;&#21040;&#20102;&#21508;&#31867;&#35814;&#23454;&#12289;&#20005;&#23494;&#30340;&#35777;&#25454;&#65292;&#20197;&#21450;&#35832;&#22810;&#31038;&#20250;&#20154;&#22763;&#30340;&#21628;&#21505;&#65292;&#24341;&#36215;&#35199;&#26041;&#20027;&#27969;&#31038;&#20250;&#30340;&#20851;&#27880;&#12290;2013&#24180;12&#26376;12&#26085;&#65292;&#27431;&#27954;&#35758;&#20250;&#36890;&#36807;&#32039;&#24613;&#35758;&#26696;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#27963;&#20307;&#25688;&#38500;&#22120;&#23448;&#65292;&#24182;&#21628;&#21505;&#20013;&#20849;&ldquo;&#31435;&#21363;&#37322;&#25918;&rdquo;&#21253;&#25324;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20869;&#30340;&#25152;&#26377;&#33391;&#24515;&#29359;&#12290;<br /><br />2016&#24180;6&#26376;13&#26085;&#65292;&#32654;&#22269;&#22269;&#20250;&#20247;&#35758;&#38498;&#19968;&#33268;&#36890;&#36807;343&#21495;&#20915;&#35758;&#26696;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#24378;&#25688;&#21253;&#25324;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20869;&#30340;&#33391;&#24515;&#29359;&#22120;&#23448;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#22269;&#38469;&#20027;&#27969;&#23186;&#20307;&#36827;&#34892;&#20102;&#28145;&#24230;&#25253;&#23548;&#24182;&#34920;&#31034;&#25903;&#25345;&#65292;&#22914;&#32654;&#22269;&#12298;&#26032;&#38395;&#21608;&#21002;&#12299;&#65288;Newsweek&#65289;&#12289;CNN&#26032;&#38395;&#32593;&#12289;&#21152;&#25343;&#22823;&#12298;&#29615;&#29699;&#37038;&#25253;&#12299;&#31561;&#12290;<br /><br />&#29369;&#22826;&#20154;&#22823;&#23648;&#26432;&#20197;&#21518;&#65292;&#35799;&#20154;&#38463;&#22810;&#35834;&#35828;&#65306;&ldquo;&#22885;&#26031;&#32500;&#36763;&#20043;&#21518;&#65292;&#20889;&#35799;&#26159;&#37326;&#34542;&#30340;&rdquo;&#12290;&#21746;&#23398;&#23478;&#38597;&#26031;&#36125;&#23572;&#26031;&#22312;&#25112;&#21518;&#30340;&#21453;&#24605;&#65306;&ldquo;&#25105;&#20204;&#20840;&#37117;&#26377;&#36131;&#20219;&#65292;&#23545;&#19981;&#20041;&#34892;&#20026;&#65292;&#24403;&#26102;&#25105;&#20204;&#20026;&#20160;&#20040;&#19981;&#21040;&#22823;&#34903;&#19978;&#21435;&#22823;&#22768;&#21584;&#21898;&#21602;&#65311;&rdquo;&#32780;&#20170;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#34892;&#22312;&#22269;&#38469;&#31038;&#20250;&#36880;&#28176;&#24418;&#25104;&#20849;&#35782;&#65292;&#21046;&#27490;&#36843;&#23475;&#20063;&#21051;&#19981;&#23481;&#32531;&#12290;&#22312;&#36825;&#22330;&#36341;&#36367;&#20154;&#31867;&#33391;&#30693;&#24213;&#32447;&#30340;&#36843;&#23475;&#20013;&#65292;&#27599;&#20010;&#20154;&#37117;&#38754;&#20020;&#30528;&#25225;&#25321;&#65292;&#27785;&#40664;&#25110;&#28448;&#35270;&#37117;&#31561;&#20110;&#25237;&#20102;&#20013;&#20849;&#19968;&#31080;&#12290;&#36523;&#22788;&#21382;&#21490;&#21892;&#19982;&#24694;&#12289;&#21151;&#19982;&#32618;&#30340;&#36716;&#25240;&#20851;&#22836;&#65292;&#25105;&#20204;&#24212;&#35813;&#37325;&#28201;&#20122;&#20271;&#25289;&#32597;&middot;&#26519;&#32943;&#24635;&#32479;&#30340;&#35805;&#65306;&ldquo;&#25105;&#20204;&#26080;&#27861;&#22238;&#36991;&#21382;&#21490;&hellip;&hellip;&#25105;&#20204;&#26377;&#33021;&#21147;&#20063;&#26377;&#36131;&#20219;&hellip;&hellip;&#25105;&#20204;&#23558;&#24196;&#20005;&#22320;&#25421;&#21355;&#65292;&#25110;&#21487;&#32827;&#22320;&#22833;&#21435;&#36825;&#20010;&#22320;&#29699;&#19978;&#26368;&#21518;&#20063;&#26159;&#26368;&#22909;&#30340;&#24076;&#26395;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-59</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24352;&#33268;&#36828;&#65306;&#20013;&#20849;&#19981;&#35299;&#20307; &#35841;&#20250;&#26159;&#19979;&#20010;&#32676;&#20307;&#28781;&#32477;&#30446;&#26631;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-59" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
