<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#39046;&#23548;&#20154;&#25317;&#25265;&#39532;&#20811;&#24605; &#20196;&#20013;&#22269;&#20154;&#36973;&#27523; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;div id=&quot;content&quot;&gt;
&lt;div class=&quot;clear&quot;&gt;&amp;nbsp;&lt;/div&gt;
&lt;div id=&quot;myvideo_container&quot;&gt;
&lt;div id=&quot;myvideo&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#39046;&#23548;&#20154;&#25317;&#25265;&#39532;&#20811;&#24605; &#20196;&#20013;&#22269;&#20154;&#36973;&#27523;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/04 &#8226; &#20849;886&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <div id="content">
<div class="clear">&nbsp;</div>
<div id="myvideo_container">
<div id="myvideo"><a href="http://www.macromedia.com/go/getflashplayer">Get Flash</a> to see this player.</div>
<div id="myvideo_title">&nbsp;</div>
</div>
<div id="tabs"><a class="cur" href="#"><span>&#20013;&#20849;&#39046;&#23548;&#20154;&#25317;&#25265;&#39532;&#20811;&#24605; &#20196;&#20013;&#22269;&#20154;&#36973;&#27523;</span></a></div>
<div id="tabs-content">&nbsp;</div>
</div>
<script type="text/javascript">// <![CDATA[
// &#25773;&#25918;&#22120;&#30340;&#23553;&#38754;&#22270;&#29255;&#65292;&#25171;&#24320;&#39029;&#38754;&#21518;&#65292;&#22312;&#24320;&#22987;&#25773;&#25918;&#20043;&#21069;&#65292;&#22312;&#25773;&#25918;&#22120;&#31383;&#21475;&#26174;&#31034;&#27492;&#22270;&#29255;&#12290;&#21487;&#20197;&#24102;&#22495;&#21517;&#65292;&#22914;&#26524;&#19981;&#24102;&#22495;&#21517;&#23558;&#26681;&#25454;&#22836;&#37096;&#30340;imagePath&#26469;&#30830;&#23450;
	var coverImage = '';
// ]]></script>
<div id="content2">456/2Sznxrfv1.zc4/7Pvzntr/2Sznxrfv1.wct/7P/R7/8R/8O/R5/ON/O7/RS/OP/9N/R4/O8/96/R7/95/8P/R5/N6/82/R4/OQ/95/R8/NS/84/R4/OO/O7/R3/80/8N/R5/85/O1/R4/ON/N7/R5/85/9N/R5/NR/N3/R8/N8/80/R3/80/8O/0N456/2Sznxrfv2.zc4/7Pvzntr/2Sznxrfv2.wct/7P/R8/80/O3/R7/86/9S/R8/83/OQ/R8/NS/N6/R7/9N/84/R6/N6/82/R5/OS/O5/20/R9/N9/NP/R5/85/8O/R6/80/9Q200/R5/O9/O4/R7/9N/84/R9/94/99/R8/NS/NS</div>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;04&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31206;&#38632;&#38671;&#32534;&#35793;&#25253;&#23548;&#65289;&#22312;&#20013;&#20849;&#39046;&#23548;&#20154;&#20026;&#39532;&#20811;&#24605;&#25307;&#39746;&#20043;&#38469;&#65292;&#21069;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#37329;&#37324;&#22855;&#65288;Newt Gingrich&#65289;&#25351;&#20986;&#65292;&#25152;&#26377;&#25903;&#25345;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#12289;&#25903;&#25345;&#31038;&#20250;&#20027;&#20041;&#30340;&#20154;&#22763;&#65292;&#37117;&#24573;&#30053;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#35753;&#20154;&#31867;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;</p>
<p>&#37329;&#37324;&#22855;&#22312;&#31119;&#20811;&#26031;&#25776;&#25991;&#35828;&#65292;&#21015;&#23425;&#20197;&#39532;&#20811;&#24605;&#30340;&#21517;&#20041;&#24314;&#31435;&#20102;&#33487;&#32852;&#35686;&#23519;&#22269;&#23478;&#65292;&#26432;&#27515;&#20102;&#25968;&#30334;&#19975;&#20154;&#12290;&#26031;&#22823;&#26519;&#25509;&#26367;&#21015;&#23425;&#25104;&#20026;&#33487;&#32852;&#39046;&#23548;&#20154;&#65292;&#34987;&#35777;&#26126;&#26356;&#21152;&#27531;&#37239;&#65292;&#26432;&#27515;&#26356;&#22810;&#20154;&#12290;</p>
<p>&#25991;&#31456;&#35828;&#65292;&#24076;&#29305;&#21202;&#39046;&#23548;&#22269;&#23478;&#31038;&#20250;&#20027;&#20041;&#24503;&#22269;&#24037;&#20154;&#20826;&#65288;&#32435;&#31929;&#20826;&#65289;&#12290;&#20182;&#29992;&#26469;&#32479;&#27835;&#24503;&#22269;&#30340;&#20027;&#35201;&#23398;&#35828;&#26159;&#31038;&#20250;&#20027;&#20041;&#12290;&#36825;&#26159;&#24038;&#27966;&#31469;&#23613;&#20840;&#21147;&#24819;&#36867;&#36991;&#30340;&#19968;&#20010;&#20107;&#23454;&#12290;&#27611;&#27901;&#19996;&#26159;&#26368;&#33268;&#21629;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#65292;&#26432;&#27515;&#20102;&#38590;&#20197;&#35745;&#25968;&#30340;&#20013;&#22269;&#20154;&#12290;&#21345;&#26031;&#29305;&#32599;&#20197;&#39532;&#21015;&#20027;&#20041;&#30340;&#21517;&#20041;&#23558;&#32321;&#33635;&#30340;&#21476;&#24052;&#21464;&#25104;&#20102;&#24754;&#24808;&#30340;&#35686;&#23519;&#22269;&#23478;&#12290;&#22996;&#20869;&#29790;&#25289;&#20063;&#34987;&#31038;&#20250;&#20027;&#20041;&#25703;&#27585;&#12290;</p>
<p>&#20294;&#26159;&#24038;&#27966;&#23398;&#32773;&#21644;&#24038;&#27966;&#23186;&#20307;&#20197;&#21450;&#22909;&#33713;&#22366;&#65292;&#25298;&#32477;&#38754;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#26080;&#31351;&#26080;&#23613;&#30340;&#24808;&#26080;&#20154;&#36947;&#30340;&#35760;&#24405;&#12290;</p>
<p>&#20170;&#24180;&#26159;&#39532;&#20811;&#24605;&#35806;&#36784;200&#21608;&#24180;&#12290;&#37329;&#37324;&#22855;&#35748;&#20026;&#65292;&#36825;&#26159;&#19968;&#20010;&#24320;&#22987;&#25945;&#32946;&#25152;&#26377;&#37027;&#20123;&#34987;&#39532;&#20811;&#24605;&#20027;&#20041;&#27450;&#39575;&#30340;&#20154;&#30340;&#22909;&#26426;&#20250;&#12290;&#32780;&#20043;&#25152;&#20197;&#26377;&#36825;&#20040;&#22810;&#20154;&#34987;&#27450;&#39575;&#65292;&#26159;&#22240;&#20026;&#26377;&#35768;&#22810;&#32654;&#22269;&#23398;&#32773;&#36855;&#24651;&#39532;&#20811;&#24605;&#20027;&#20041;&#12290;</p>
<p>&#37329;&#37324;&#22855;&#35828;&#65292;&#32654;&#22269;&#38656;&#35201;&#25512;&#20986;&#26377;&#20851;&#39532;&#20811;&#24605;&#20027;&#20041;&#20197;&#21450;&#38543;&#21518;&#34893;&#29983;&#20986;&#30340;&#21015;&#23425;&#20027;&#20041;&#12289;&#26031;&#22823;&#26519;&#20027;&#20041;&#12289;&#27611;&#27901;&#19996;&#20027;&#20041;&#12289;&#21345;&#26031;&#29305;&#32599;&#20027;&#20041;&#30340;&#30005;&#35270;&#31995;&#21015;&#29255;&#65292;&#20197;&#20415;&#32654;&#22269;&#20154;&#21487;&#20197;&#20102;&#35299;&#38598;&#26435;&#25919;&#24220;&#30340;&#24656;&#24598;&#21644;&#26292;&#25919;&#30340;&#20195;&#20215;&#12290;</p>
<p>&#37027;&#20123;&#25484;&#25569;&#22823;&#26435;&#30340;&#20154;&#23545;&#26435;&#21147;&#30340;&#28212;&#26395;&#20284;&#20046;&#26159;&#27704;&#26080;&#27490;&#22659;&#30340;&#12290;&#37329;&#37324;&#22855;&#35828;&#65292;&#32654;&#22269;&#30340;&#22269;&#29238;&#20204;&#20102;&#35299;&#36825;&#19968;&#28857;&#65292;&#35774;&#35745;&#20102;&#23466;&#27861;&#26469;&#20998;&#37197;&#26435;&#21147;&#65292;&#20197;&#20415;&#27809;&#26377;&#20154;&#21487;&#20197;&#24314;&#31435;&#29420;&#35009;&#12290;</p>
<p>&#21015;&#23425;&#21033;&#29992;&#39532;&#20811;&#24605;&#29702;&#35770;&#20026;&#20182;&#24314;&#31435;&#30340;&#31192;&#23494;&#35686;&#23519;&#22269;&#23478;&#21644;&#29420;&#35009;&#21046;&#24230;&#32972;&#20070;&#12290;&#22312;&#20960;&#24180;&#20043;&#20869;&#65292;&#20182;&#38598;&#20013;&#26435;&#21147;&#65292;&#24320;&#22987;&#30417;&#31105;&#12289;&#37239;&#21009;&#34384;&#24453;&#21644;&#26432;&#27515;&#25209;&#35780;&#32773;&#12290;&#24403;&#21015;&#23425;&#27515;&#21518;&#65292;&#26031;&#22823;&#26519;&#25509;&#36807;&#20182;&#30340;&#38598;&#26435;&#21046;&#24230;&#65292;&#24182;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#23427;&#30340;&#27531;&#24525;&#12290;&#22312;&#25703;&#27585;&#20013;&#20135;&#38454;&#32423;&#20892;&#27665;&#30340;&#25919;&#31574;&#19979;&#65292;&#20960;&#30334;&#19975;&#20154;&#34987;&#39295;&#27515;&#12290;</p>
<p>&#37329;&#37324;&#22855;&#35828;&#65292;&#22312;&#26031;&#22823;&#26519;&#26102;&#20195;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#25511;&#21046;&#20102;&#32654;&#22269;&#23186;&#20307;&#21644;&#30693;&#35782;&#20998;&#23376;&#12290;&#20182;&#20030;&#20363;&#35828;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#39547;&#33707;&#26031;&#31185;&#35760;&#32773;&#36319;&#20854;&#20182;&#35760;&#32773;&#23494;&#35851;&#65292;&#36991;&#20813;&#25253;&#23548;&#22823;&#39269;&#33618;&#21644;&#22823;&#35268;&#27169;&#27515;&#20129;&#12290;&#38886;&#26031;&#29305;&#65288;Diana West&#65289;&#30340;&#33879;&#20316;&#12298;&#32654;&#22269;&#21467;&#24466;&#12299;&#21015;&#20030;&#20102;&#36825;&#31181;&#25925;&#24847;&#25513;&#30422;&#30340;&#35777;&#25454;&#12290;</p>
<p>&#37329;&#37324;&#22855;&#25351;&#20986;&#65292;&#32654;&#22269;&#24038;&#27966;&#23398;&#32773;&#19968;&#30452;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#25919;&#26435;&#24773;&#26377;&#29420;&#38047;&#12290;&#27604;&#22914;&#65292;&#19968;&#20301;&#33879;&#21517;&#32463;&#27982;&#23398;&#23478;&#12289;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#39318;&#20301;&#32654;&#22269;&#24471;&#20027;&#33832;&#32554;&#23572;&#26862;&#65288;Paul Samuelson&#65289;&#22312;1961&#24180;&#29256;&#30021;&#38144;&#25945;&#35838;&#20070;&#12298;&#32463;&#27982;&#23398;&#65306;&#20837;&#38376;&#20998;&#26512;&#12299;&#20013;&#21578;&#35785;&#22823;&#23398;&#29983;&#65306;&#33487;&#32852;&#32463;&#27982;&#27604;&#32654;&#22269;&#32463;&#27982;&#22686;&#38271;&#26356;&#24555;&#12290;&#20294;&#37329;&#37324;&#22855;&#35828;&#65292;&#36825;&#23436;&#20840;&#26159;&#35854;&#35328;&#12290;</p>
<p>&#36825;&#20123;&#19981;&#27491;&#30830;&#30340;&#20449;&#24687;&#22312;&#38543;&#21518;&#20108;&#21313;&#24180;&#37324;&#32487;&#32493;&#20986;&#29616;&#22312;&#20877;&#29256;&#20070;&#31821;&#24403;&#20013;&#12290;&#20170;&#22825;&#65292;&#24038;&#27966;&#36824;&#23459;&#31216;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#22312;&#33487;&#32852;&#27809;&#26377;&#22833;&#36133;&#65292;&#21482;&#26159;&#20420;&#32599;&#26031;&#20154;&#23454;&#26045;&#30340;&#26041;&#24335;&#22833;&#36133;&#20102;&#12290;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#26377;&#20154;&#26366;&#32463;&#22312;&#21069;&#33487;&#32852;&#39046;&#23548;&#20154;&#25096;&#23572;&#24052;&#20052;&#22827;&#38754;&#21069;&#25552;&#20986;&#36825;&#20010;&#35266;&#28857;&#12290;&#32467;&#26524;&#25096;&#23572;&#24052;&#20052;&#22827;&#22238;&#24212;&#35828;&#65306;&ldquo;&#21482;&#26377;&#32654;&#22269;&#25945;&#25480;&#30456;&#20449;&#36825;&#20010;&#12290;&rdquo;</p>
<p>&#24076;&#29305;&#21202;&#26366;&#30740;&#31350;&#21015;&#23425;-&#26031;&#22823;&#26519;&#35686;&#23519;&#22269;&#23478;&#65292;&#28982;&#21518;&#26681;&#25454;&#20182;&#20204;&#30340;&#35774;&#35745;&#24314;&#31435;&#20102;&#33258;&#24049;&#30340;&#26497;&#26435;&#20027;&#20041;&#31995;&#32479;&#12290;&#22312;&#30422;&#19990;&#22826;&#20445;&#30340;&#35774;&#35745;&#20013;&#26377;&#35768;&#22810;&#20811;&#26684;&#21187;&#30340;&#24433;&#23376;&#12290;&#22269;&#23478;&#38598;&#26435;&#12289;&#22900;&#24441;&#20154;&#27665;&#26159;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#12289;&#24076;&#29305;&#21202;&#21644;&#27611;&#27901;&#19996;&#32479;&#27835;&#30340;&#26680;&#24515;&#12290;</p>
<p>&#20170;&#22825;&#65292;&#20013;&#20849;&#23558;&#22823;&#25968;&#25454;&#36319;&#39532;&#20811;&#24605;&#20027;&#20041;&#32467;&#21512;&#12290;&#20013;&#20849;&#22312;&#24314;&#31435;&#19968;&#20010;&#20844;&#27665;&#20449;&#29992;&#31995;&#32479;&#65292;&#22312;&#36825;&#20010;&#31995;&#32479;&#19979;&#65292;&#20013;&#22269;&#20154;&#21463;&#21040;&#20005;&#23494;&#30417;&#25511;&#65292;&#20013;&#20849;&#26681;&#25454;&#31038;&#23186;&#27963;&#21160;&#12289;&#26159;&#21542;&#29233;&#22269;&#29233;&#20826;&#12289;&#20581;&#36523;&#31561;&#34892;&#20026;&#20026;&#20013;&#22269;&#20844;&#27665;&#25171;&#20998;&#12290;&#20302;&#20998;&#25968;&#30340;&#20154;&#21487;&#33021;&#34987;&#31105;&#27490;&#22352;&#39134;&#26426;&#12289;&#22352;&#28779;&#36710;&#65292;&#23376;&#22899;&#34987;&#31105;&#27490;&#19978;&#22909;&#23398;&#26657;&#12290;</p>
<p>&#37329;&#37324;&#22855;&#35828;&#65292;&#22914;&#26524;&#20013;&#20849;&#39046;&#23548;&#20154;&#23558;&#39532;&#20811;&#24605;&#20027;&#20041;&#25918;&#22312;&#37011;&#23567;&#24179;&#30340;&#25913;&#38761;&#24320;&#25918;&#25919;&#31574;&#20043;&#19978;&#65292;&#36825;&#23558;&#26159;&#20013;&#20849;&#26292;&#25919;&#19968;&#20010;&#21487;&#24597;&#30340;&#23454;&#39564;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#23454;&#39564;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#22909;&#32467;&#26524;&#12290;</p>
<p>&#37329;&#37324;&#22855;&#35828;&#65292;&#38598;&#26435;&#25511;&#21046;&#23548;&#33268;&#20154;&#20204;&#25746;&#35854;&#21644;&#27450;&#39575;&#12290;&#25746;&#35854;&#21644;&#27450;&#39575;&#23548;&#33268;&#22269;&#23478;&#39046;&#23548;&#20154;&#35201;&#27714;&#26356;&#22810;&#30340;&#31192;&#23494;&#35686;&#23519;&#12289;&#26356;&#22810;&#30340;&#35268;&#23450;&#12289;&#26356;&#22810;&#30340;&#24809;&#32602;&#12290;&#36825;&#26679;&#30340;&#31995;&#32479;&#23548;&#33268;&#24694;&#24615;&#24490;&#29615;&#65292;&#20154;&#27665;&#34987;&#23569;&#25968;&#20154;&#30340;&#26435;&#21147;&#29306;&#29298;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#39532;&#20811;&#24605;&#30340;&#36951;&#20135;&#12290;&#37329;&#37324;&#22855;&#21149;&#21578;&#20013;&#20849;&#39046;&#23548;&#20154;&#65292;&#22312;&#23558;&#20013;&#22269;&#24102;&#19978;&#26292;&#25919;&#21152;&#28145;&#20043;&#36335;&#20043;&#21069;&#65292;&#24212;&#35813;&#20180;&#32454;&#30740;&#31350;&#12289;&#35748;&#28165;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#30495;&#38754;&#30446;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20027;&#20041;" rel="tag">&#20849;&#20135;&#20027;&#20041;</a>, <a href="/tag/&#35270;&#39057;" rel="tag">&#35270;&#39057;</a>, <a href="/tag/&#39532;&#20811;&#24605;" rel="tag">&#39532;&#20811;&#24605;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-79</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#39046;&#23548;&#20154;&#25317;&#25265;&#39532;&#20811;&#24605; &#20196;&#20013;&#22269;&#20154;&#36973;&#27523;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-83">&#36825;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#31181;&#30284;</a></li>
<li><a href="/t-13-71">&#36827;&#27493;&#20027;&#20041;&#28304;&#20110;&#20849;&#20135;&#20027;&#20041; &#25703;&#27585;&#20154;&#31867;&#21892;&#24694;&#26631;&#20934;</a></li>
<li><a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li>
<li><a href="/t-21-72">&#38470;&#29983;&#24594;&#24636;&#32769;&#24072;&#65306;&#20960;&#20010;&#22909;&#22269;&#23478;&#25226;&#39532;&#20811;&#24605;&#20027;&#20041;&#24403;&#23453;&#65311;</a></li>
<li><a href="/t-14-548">&#12304;&#35270;&#39057;&#12305;&#27743;&#27901;&#27665;&#20013;&#21335;&#28023;&#19985;&#24577;&#35270;&#39057;&#28909;&#20256;</a></li>
<li><a href="/t-13-78">&#12304;&#35270;&#39057;&#12305;&#36864;&#20826;&#22823;&#28526; &#20159;&#19975;&#20154;&#30340;&#35273;&#37266;&#20043;&#26053;</a></li>
<li><a href="/t-9-24">&#39532;&#20811;&#24605;&#26292;&#25919;&#20173;&#23384;&#22312;&#20110;21&#19990;&#32426;&#20013;&#22269;</a></li>
<li><a href="/t-14-240">&#12304;&#35270;&#39057;&#12305;&#21152;&#25343;&#22823;&#19990;&#30028;&#23567;&#22992;&#20896;&#20891;&#26519;&#32822;&#20961;&#29238;&#20146;&#36973;&#20013;&#20849;&#23041;&#32961;</a></li>
<li><a href="/t-15-137">&#35874;&#29141;&#30410;&#65306;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#8212;&#8212;&#26411;&#36335;&#19982;&#20986;&#36335;&#65311;</a></li>
<li><a href="/t-23-52">&#12304;&#35270;&#39057;&#12305;&#25298;&#32477;&#39321;&#28207;&#27814;&#38519; &#20116;&#19975;&#28207;&#20154;&#19971;&#19968;&#22823;&#28216;&#34892;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-79" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
