<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22799;&#23567;&#24378;&#65306;&#8220;&#22833;&#21435;&#8221;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#24590;&#26679;&#65311; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p style=&quot;text-align: right;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img style=&quot;display: block; margin-left:" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22799;&#23567;&#24378;&#65306;&#8220;&#22833;&#21435;&#8221;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#24590;&#26679;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/05 &#8226; &#20849;1004&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: right;"><span style="color: #ff0000;"><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5681904711892992.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#26469;&#33258;&#32445;&#32422;&#30340;&#33829;&#25937;&#21628;&#21505;&#32773;&#26366;&#22312;7&#26376;16&#26085;&#32445;&#32422;&#37096;&#20998;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#32445;&#32422;&#20013;&#39046;&#39302;&#21069;&#20030;&#34892;&#30340;&#21453;&#36843;&#23475;19&#21608;&#24180;&#38598;&#20250;&#21450;&#28891;&#20809;&#24764;&#24565;&#27963;&#21160;&#20013;&#65292;&#19968;&#21516;&#21628;&#21505;&#22269;&#38469;&#31038;&#20250;&#20849;&#21516;&#21046;&#27490;&#20013;&#20849;&#36843;&#23475;&#12290;&#65288;&#26446;&#26690;&#31168;&#65295;&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;05&#26085;&#35759;&#12305;&#36827;&#20837;2018&#24180;&#65292;&#20013;&#20849;&#32479;&#27835;&#20013;&#22269;&#31038;&#20250;&#20845;&#21313;&#22810;&#24180;&#25152;&#36896;&#25104;&#30340;&#31181;&#31181;&#31038;&#20250;&#38382;&#39064;&#21644;&#29359;&#19979;&#30340;&#32047;&#32047;&#32618;&#24694;&#30340;&#21518;&#26524;&#65292;&#27491;&#22312;&#20840;&#31038;&#20250;&#20986;&#29616;&#65292;&#20013;&#20849;&#25919;&#26435;&#25671;&#25671;&#27442;&#22368;&#12290;&#20013;&#20849;&#30340;&#32479;&#27835;&#21361;&#26426;&#22235;&#20239;&#65292;&#20013;&#20849;&#24231;&#19979;&#30340;&#28779;&#23665;&#38543;&#26102;&#38754;&#20020;&#29190;&#21457;&#12290;&#20013;&#20849;&#20869;&#24515;&#30340;&#24656;&#24807;&#65292;&#21487;&#20197;&#20174;&#20013;&#20849;&#20005;&#23494;&#25805;&#25511;&#30340;&#23186;&#20307;&#20013;&#36879;&#20986;&#12290;&#20174;2018&#24180;3&#26376;&#21040;&#29616;&#22312;&#65292;&#19968;&#31687;&#39064;&#20026;&ldquo;&#22833;&#21435;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#24590;&#26679;&#65311;&rdquo;&#30340;&#25991;&#31456;&#22312;&#22823;&#38470;&#24494;&#20449;&#22280;&#20256;&#25773;&#12290;</p>
<p>&#36825;&#31687;&#32626;&#21517;&#25991;&#31456;&#24182;&#27809;&#26377;&#21457;&#34920;&#22312;&#20013;&#20849;&#30340;&#23448;&#23186;&#20013;&#65292;&#21364;&#20197;&#33258;&#23186;&#20307;&#25991;&#31456;&#30340;&#26041;&#24335;&#22312;&#27969;&#20256;&#12290;&#36825;&#31687;&#25991;&#31456;&#29992;&#25152;&#35859;&ldquo;&#27801;&#30424;&#25512;&#28436;&rdquo;&#30340;&#26041;&#24335;&#65292;&#21521;&#20013;&#20849;&#27665;&#20247;&#25551;&#32472;&#20102;&#19968;&#24133;&#20013;&#22269;&#19968;&#26086;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#20043;&#21518;&#65292;&#20013;&#22269;&#31038;&#20250;&#22825;&#19979;&#22823;&#20081;&#30340;&#26411;&#26085;&#26223;&#35937;&#12290;&#34429;&#28982;&#25991;&#31456;&#30340;&#25512;&#28436;&#28431;&#27934;&#30334;&#20986;&#65292;&#22522;&#26412;&#19982;&#20013;&#20849;&#20826;&#23186;&#35770;&#35843;&#21516;&#20986;&#19968;&#36761;&#65292;&#20294;&#26159;&#65292;&#25991;&#31456;&#20351;&#29992;&#30340;&#19968;&#20010;&#20027;&#35201;&#30340;&#35266;&#28857;&#23601;&#26159;&#65306;&ldquo;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#22823;&#20081;&rdquo;&#65292;&#21033;&#29992;&#20013;&#22269;&#27665;&#20247;&#23475;&#24597;&#31038;&#20250;&#21160;&#33633;&#30340;&#24515;&#29702;&#65292;&#35797;&#22270;&#32473;&#20013;&#20849;&#25919;&#26435;&#25171;&#27668;&#32493;&#21629;&#12290;&#36825;&#20854;&#23454;&#20063;&#30830;&#23454;&#26159;&#24456;&#22810;&#27665;&#20247;&#26368;&#20026;&#25285;&#24515;&#20197;&#21450;&#35748;&#35782;&#30340;&#19968;&#20010;&#35823;&#21306;&#65306;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#22823;&#20081;&#12290;</p>
<p>&#27492;&#31687;&#25991;&#31456;&#25551;&#32472;&#20986;&#30340;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#20043;&#21518;&#65292;&#20013;&#22269;&#31038;&#20250;&#30340;&#21487;&#24597;&#26223;&#35937;&#26159;&#65306;&#20840;&#22269;&#20986;&#29616;&#25104;&#30334;&#19978;&#21315;&#30340;&#25919;&#20826;&#65292;&#26080;&#27861;&#32452;&#25104;&#32852;&#21512;&#25919;&#24220;&#65292;&#20013;&#22269;&#22833;&#21435;&#20013;&#22830;&#25511;&#21046;&#65292;&#21508;&#30465;&#20043;&#38388;&#20105;&#22842;&#36164;&#28304;&#65292;&#22478;&#24066;&#23621;&#27665;&#26029;&#27700;&#26029;&#30005;&#65292;&#20891;&#38431;&#35299;&#25955;&#65292;&#27665;&#20247;&#20043;&#38388;&#28151;&#20081;&#26800;&#26007;&#65292;&#20840;&#22269;&#21457;&#29983;&#20869;&#25112;&#65292;&#36896;&#25104;&#20960;&#20159;&#20154;&#27515;&#20129;&#31561;&#31561;&#12290;&#26368;&#21518;&#30340;&#32467;&#35770;&#65292;&#20026;&#20102;&#36991;&#20813;&#21457;&#29983;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#21482;&#26377;&#22362;&#25345;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#65292;&#25317;&#25252;&#20849;&#20135;&#20826;&#25165;&#26159;&#21807;&#19968;&#20986;&#36335;&#12290;</p>
<p>&#20013;&#22269;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#30495;&#30340;&#20250;&#36825;&#26679;&#21527;&#65311;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#30495;&#20250;&#22825;&#19979;&#22823;&#20081;&#21527;&#65311;<br />&#20013;&#20849;&#26159;&#21160;&#20081;&#20043;&#28304;</p>
<p>&#24494;&#20449;&#22280;&#27969;&#20256;&#30340;&#36825;&#31687;&#25991;&#31456;&#65292;&#24573;&#30053;&#20102;&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#21069;&#25552;&#65306;&#36896;&#25104;&#20013;&#22269;&#19981;&#31283;&#23450;&#21644;&#21160;&#20081;&#30340;&#28304;&#22836;&#27491;&#26159;&#20013;&#20849;&#65292;&#20013;&#20849;&#26159;&#21160;&#20081;&#20043;&#28304;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#30340;&#29702;&#35770;&#22522;&#30784;&#23601;&#26159;&#26292;&#21147;&#22842;&#26435;&#65292;&#22240;&#32780;&#24517;&#28982;&#21046;&#36896;&#26292;&#20081;&#12290;&#20849;&#20135;&#20826;&#27494;&#35013;&#21467;&#20081;&#25512;&#32763;&#20013;&#21326;&#27665;&#22269;&#21512;&#27861;&#25919;&#24220;&#65292;&#23648;&#26432;&#36817;&#19968;&#20159;&#20013;&#22269;&#27665;&#20247;&#12290;&#20849;&#20135;&#20826;&#35748;&#20026;&#22269;&#23478;&#26426;&#22120;&#26159;&#38215;&#21387;&#20154;&#27665;&#30340;&#24037;&#20855;&#65292;&#22240;&#32780;&#20849;&#20135;&#20826;&#22269;&#23478;&#26412;&#36523;&#23601;&#26159;&#21160;&#20081;&#20043;&#28304;&#12290;</p>
<p>&#20013;&#20849;&#21344;&#25454;&#20013;&#22269;&#30340;&#19968;&#20999;&#36164;&#28304;&#65292;&#36896;&#25104;&#27665;&#20247;&#31351;&#22256;&#65292;&#22823;&#37327;&#24265;&#20215;&#22320;&#20986;&#21334;&#20013;&#22269;&#30340;&#36164;&#28304;&#21644;&#22269;&#22303;&#65292;&#20307;&#21046;&#24615;&#30340;&#33104;&#36133;&#19981;&#26029;&#21046;&#36896;&#24040;&#36138;&#65292;&#36896;&#25104;&#31038;&#20250;&#36139;&#23500;&#24046;&#36317;&#26085;&#30410;&#23545;&#31435;&#65292;&#31038;&#20250;&#30683;&#30462;&#31354;&#21069;&#28608;&#21270;&#65292;&#19981;&#26029;&#36896;&#25104;&#31038;&#20250;&#30340;&#21160;&#20081;&#12290;</p>
<p>&#20013;&#20849;&#20960;&#21313;&#24180;&#26469;&#38215;&#21387;&#23447;&#25945;&#20449;&#20208;&#12289;&#38215;&#21387;&#21644;&#26432;&#25134;&#22320;&#20027;&#12289;&#36164;&#26412;&#23478;&#12289;&#29233;&#22269;&#23398;&#29983;&#21644;&#24066;&#27665;&#12289;&#19978;&#35775;&#27665;&#20247;&#12289;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#12289;&#26032;&#30086;&#21644;&#35199;&#34255;&#20154;&#31561;&#65292;&#20013;&#20849;&#20063;&#26432;&#23427;&#33258;&#24049;&#20869;&#37096;&#30340;&#20154;&#65292;&#20013;&#20849;&#20960;&#20046;&#36843;&#23475;&#21644;&#26432;&#25134;&#20102;&#20013;&#22269;&#20840;&#31038;&#20250;&#30340;&#20154;&#65292;&#36896;&#25104;&#31038;&#20250;&#24040;&#22823;&#30340;&#21160;&#33633;&#21644;&#24656;&#24598;&#65292;&#20013;&#20849;&#26159;&#21160;&#20081;&#30340;&#21046;&#36896;&#32773;&#12290;</p>
<p>&#20013;&#20849;&#36824;&#21521;&#20840;&#19990;&#30028;&#36755;&#20986;&#38761;&#21629;&#65292;&#25903;&#25345;&#25630;&#24656;&#24598;&#27963;&#21160;&#30340;&#22269;&#23478;&#21450;&#20854;&#32452;&#32455;&#12290;&#19990;&#30028;&#19978;&#26368;&#27531;&#26292;&#30340;&#21106;&#25454;&#27494;&#35013;&#21644;&#27531;&#26292;&#25919;&#26435;&#65292;&#20063;&#37117;&#21644;&#20013;&#22269;&#20849;&#20135;&#20826;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#38500;&#20102;&#32418;&#33394;&#39640;&#26825;&#20043;&#22806;&#65292;&#21360;&#23612;&#20849;&#20135;&#20826;&#65292;&#33778;&#20849;&#12289;&#39532;&#20849;&#12289;&#36234;&#20849;&#12289;&#32517;&#20849;&#12289;&#23534;&#20849;&#12289;&#23612;&#27850;&#23572;&#20849;&#20135;&#20826;&#31561;&#31561;&#65292;&#20063;&#37117;&#26159;&#20013;&#20849;&#19968;&#25163;&#25903;&#25345;&#24314;&#31435;&#65292;&#20013;&#20849;&#36824;&#25552;&#20379;&#26680;&#25216;&#26415;&#32473;&#26397;&#40092;&#12289;&#25552;&#20379;&#25216;&#26415;&#32473;&#20234;&#26391;&#37034;&#24694;&#25919;&#26435;&#65292;&#20013;&#20849;&#19981;&#20165;&#26159;&#20013;&#22269;&#21160;&#20081;&#20043;&#28304;&#65292;&#36824;&#26159;&#19990;&#30028;&#21160;&#20081;&#20043;&#28304;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#25317;&#26377;&#20960;&#30334;&#19975;&#20891;&#38431;&#21644;&#27494;&#35686;&#30340;&#20013;&#20849;&#65292;&#25165;&#26159;&#20013;&#22269;&#30495;&#27491;&#30340;&ldquo;&#21160;&#20081;&rdquo;&#20043;&#28304;&#12290;&#32769;&#30334;&#22995;&#27809;&#26377;&#29702;&#30001;&#21435;&ldquo;&#21160;&#20081;&rdquo;&#65292;&#26356;&#27809;&#26377;&#36164;&#26684;&#21435;&ldquo;&#21160;&#20081;&rdquo;&#12290;&#21482;&#26377;&#36870;&#28526;&#27969;&#32780;&#21160;&#30340;&#20013;&#20849;&#65292;&#25165;&#20250;&#33609;&#26408;&#30342;&#20853;&#65292;&#25226;&#22269;&#23478;&#25302;&#20837;&#21160;&#20081;&#12290;&ldquo;&#31283;&#23450;&#21387;&#20498;&#19968;&#20999;&rdquo;&#65292;&ldquo;&#25226;&#19968;&#20999;&#19981;&#31283;&#23450;&#22240;&#32032;&#28040;&#28781;&#22312;&#33804;&#33469;&#29366;&#24577;&rdquo;&#65292;&#25104;&#20026;&#20013;&#20849;&#38215;&#21387;&#20154;&#27665;&#30340;&#29702;&#35770;&#22522;&#30784;&#12290;<br />&#27809;&#26377;&#20849;&#20135;&#20826; &#20013;&#22269;&#19981;&#20250;&#20081;</p>
<p>&#22914;&#20170;&#35828;&ldquo;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#24590;&#20040;&#21150;&#65311;&rdquo;&#30340;&#35805;&#65292;&#23601;&#22909;&#20687;&#22235;&#21313;&#22810;&#24180;&#21069;&#65292;&#35768;&#22810;&#20154;&#22312;&#27611;&#27901;&#19996;&#30340;&#36951;&#20687;&#21069;&#30171;&#21741;&#27969;&#28053;&#22320;&#37325;&#22797;&#33879;&#19968;&#21477;&#35805;&ldquo;&#27809;&#26377;&#20102;&#27611;&#20027;&#24109;&#65292;&#20013;&#22269;&#24590;&#20040;&#21150;&#65311;&rdquo;&#19968;&#26679;&#65292;&#29616;&#22312;&#30475;&#36215;&#26469;&#26159;&#37027;&#26679;&#33618;&#21776;&#21487;&#31505;&#12290;</p>
<p>&#20013;&#22269;&#20174;&#21476;&#20195;&#26397;&#24311;&#21040;&#36817;&#20195;&#20013;&#20849;&#32479;&#27835;&#21069;&#30340;&#25919;&#24220;&#65292;&#23545;&#20110;&#27665;&#38388;&#31038;&#20250;&#30340;&#25511;&#21046;&#65292;&#23454;&#38469;&#20381;&#36182;&#30340;&#26159;&#22763;&#32453;&#38454;&#23618;&#21644;&#23478;&#26063;&#38271;&#32769;&#30340;&#33258;&#35273;&#32500;&#25345;&#65292;&#20256;&#32479;&#30340;&#31036;&#27861;&#23478;&#35757;&#21644;&#20065;&#35268;&#27665;&#32422;&#22312;&#20195;&#20195;&#20065;&#32453;&#30340;&#20256;&#25215;&#19979;&#65292;&#24418;&#25104;&#20013;&#22269;&#20154;&#30340;&#20262;&#29702;&#24213;&#32447;&#21644;&#29983;&#27963;&#31209;&#24207;&#12290;&#21476;&#26102;&#26397;&#24311;&#22996;&#27966;&#23448;&#21592;&#21482;&#21040;&#21439;&#20196;&#19968;&#32423;&#65292;&#20854;&#19979;&#21017;&#36827;&#34892;&#20065;&#32453;&#33258;&#27835;&#65292;&#20013;&#22269;&#33258;&#26377;&ldquo;&#21439;&#23425;&#22269;&#23433;&#65292;&#21439;&#27835;&#22269;&#27835;&#65292;&#19979;&#20081;&#65292;&#22987;&#20110;&#21439;&rdquo;&#30340;&#35828;&#27861;&#12290;</p>
<p>&#20165;&#32763;&#38405;&#36817;&#20195;1911&#24180;&#36763;&#20133;&#38761;&#21629;&#28165;&#26397;&#28781;&#20129;&#26102;&#30340;&#21490;&#26009;&#65292;&#21407;&#26469;&#19968;&#30452;&#20197;&#20026;&#24403;&#26102;&#20840;&#22269;&#21508;&#22320;&#23616;&#21183;&#19968;&#23450;&#26159;&#19968;&#29255;&#28151;&#20081;&#65292;&#21518;&#24778;&#22855;&#21457;&#29616;&#65292;&#38754;&#23545;&#25913;&#26397;&#25442;&#20195;&#30340;&#24040;&#21464;&#65292;&#20013;&#22269;&#21508;&#22320;&#21253;&#25324;&#22823;&#22478;&#24066;&#22312;&#20869;&#65292;&#38500;&#20102;&#23616;&#37096;&#22320;&#21306;&#30340;&#23569;&#25968;&#25112;&#26007;&#19982;&#23448;&#26041;&#30340;&#25913;&#26071;&#26131;&#24092;&#20043;&#22806;&#65292;&#22478;&#20065;&#27665;&#20247;&#30340;&#29983;&#27963;&#22823;&#37117;&#27604;&#36739;&#24179;&#38745;&#65292;&#27809;&#26377;&#22823;&#30340;&#31038;&#20250;&#21160;&#33633;&#21457;&#29983;&#12290;</p>
<p>&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#24443;&#24213;&#25913;&#21464;&#20102;&#20013;&#22269;&#20256;&#32479;&#31038;&#20250;&#30340;&#20108;&#20803;&#24335;&#32467;&#26500;&#65292;&#20026;&#20102;&#31283;&#22266;&#20826;&#30340;&#32479;&#27835;&#65292;&#20013;&#20849;&#20005;&#23494;&#22320;&#25511;&#21046;&#31038;&#20250;&#36816;&#20316;&#21644;&#20013;&#22269;&#20154;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#20826;&#30340;&#26426;&#26500;&#20174;&#20013;&#20849;&#20013;&#22830;&#19968;&#30452;&#24314;&#21040;&#31351;&#20065;&#20731;&#22756;&#65292;&#26080;&#22788;&#19981;&#22312;&#12290;</p>
<p>&#20013;&#20849;&#20174;&#20013;&#22830;&#21040;&#22522;&#23618;&#26377;&#19968;&#25972;&#22871;&#30340;&#24182;&#34892;&#20110;&#25919;&#24220;&#26426;&#26500;&#30340;&#29677;&#23376;&mdash;&mdash;&ldquo;&#20013;&#22830;&#20891;&#22996;&rdquo;&#19982;&ldquo;&#22269;&#23478;&#20891;&#22996;&rdquo;&#65292;&ldquo;&#20826;&#20013;&#22830;&rdquo;&#19982;&ldquo;&#22269;&#21153;&#38498;&rdquo;&#65292;&ldquo;&#30465;&#22996;&rdquo;&#19982;&ldquo;&#30465;&#25919;&#24220;&rdquo;&#65292;&ldquo;&#21439;&#22996;&rdquo;&#19982;&ldquo;&#21439;&#25919;&#24220;&rdquo;&#65292;&ldquo;&#20065;&#20826;&#22996;&rdquo;&#19982;&ldquo;&#20065;&#25919;&#24220;&rdquo;&mdash;&mdash;&#25919;&#24220;&#26377;&ldquo;&#20844;&#26816;&#27861;&rdquo;&#65292;&#20826;&#26377;&ldquo;&#25919;&#27861;&#22996;&rdquo;&#65307;&#25919;&#24220;&#26377;&ldquo;&#24191;&#30005;&#37096;&rdquo;&#65292;&#20826;&#26377;&ldquo;&#20013;&#23459;&#37096;&rdquo;&#65307;&#25919;&#24220;&#26377;&ldquo;&#20154;&#20107;&#37096;&rdquo;&#65292;&#20826;&#26377;&ldquo;&#32452;&#32455;&#37096;&rdquo;&#65307;&#25919;&#24220;&#26377;&ldquo;&#30417;&#23519;&#37096;&rdquo;&#65292;&#20826;&#26377;&ldquo;&#32426;&#26816;&#22996;&rdquo;&#12290;&#20826;&#26159;&#19968;&#25226;&#25163;&#65292;&#20826;&#22996;&#27704;&#36828;&#39046;&#23548;&#25919;&#24220;&#12290;&#27491;&#24120;&#31038;&#20250;&#37324;&#65292;&#21508;&#20826;&#27966;&#30340;&#20826;&#21592;&#12289;&#32452;&#32455;&#26426;&#26500;&#19981;&#33021;&#30001;&#32435;&#31246;&#20154;&#20379;&#20859;&#12290;&#20294;&#26159;&#20849;&#20135;&#20826;&#21364;&#30452;&#25509;&#38468;&#20307;&#21040;&#20102;&#25919;&#24220;&#36523;&#19978;&#65292;&#21508;&#31867;&#19987;&#32844;&#12289;&#21322;&#32844;&#30340;&#20826;&#21153;&#26426;&#26500;&#24378;&#34892;&#30001;&#32435;&#31246;&#20154;&#30340;&#34880;&#27735;&#38065;&#20379;&#20859;&#12290;</p>
<p>&ldquo;&#36825;&#20010;&#20826;&#32452;&#32455;&#65292;&#23601;&#20687;&#19968;&#20010;&#24040;&#22823;&#30340;&#37034;&#28789;&#38468;&#20307;&#65292;&#22914;&#24433;&#38543;&#24418;&#33324;&#38468;&#30528;&#22312;&#20013;&#22269;&#31038;&#20250;&#30340;&#27599;&#19968;&#20010;&#21333;&#20803;&#32454;&#32990;&#19978;&#65292;&#20197;&#23427;&#32454;&#33268;&#20837;&#24494;&#30340;&#21560;&#34880;&#31649;&#36947;&#65292;&#28145;&#20837;&#31038;&#20250;&#30340;&#27599;&#19968;&#26465;&#27611;&#32454;&#34880;&#31649;&#21644;&#27599;&#19968;&#20010;&#21333;&#20803;&#32454;&#32990;&#65292;&#25511;&#21046;&#21644;&#25805;&#32437;&#30528;&#31038;&#20250;&#12290;&#25152;&#20197;&#65292;&#20013;&#22269;&#20892;&#27665;&#25165;&#20250;&#22914;&#27492;&#36139;&#31351;&#36763;&#33510;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#20294;&#35201;&#36127;&#25285;&#20256;&#32479;&#30340;&#22269;&#23478;&#23448;&#21592;&#65292;&#36824;&#35201;&#36127;&#25285;&#21644;&#34892;&#25919;&#23448;&#21592;&#21516;&#26679;&#20154;&#25968;&#29978;&#33267;&#26356;&#22810;&#30340;&#38468;&#20307;&#23448;&#21592;&#12290;&#25152;&#20197;&#65292;&#20013;&#22269;&#30340;&#24037;&#20154;&#25165;&#20250;&#22914;&#27492;&#22823;&#35268;&#27169;&#19979;&#23703;&#65292;&#22240;&#20026;&#37027;&#20123;&#26080;&#25152;&#19981;&#22312;&#30340;&#21560;&#34880;&#31649;&#36947;&#65292;&#22810;&#24180;&#26469;&#23601;&#19968;&#30452;&#22312;&#21560;&#21462;&#20225;&#19994;&#30340;&#36164;&#37329;&#12290;&#25152;&#20197;&#65292;&#20013;&#22269;&#30693;&#35782;&#20998;&#23376;&#25165;&#20250;&#21457;&#29616;&#33258;&#30001;&#26159;&#22914;&#27492;&#30340;&#22256;&#38590;&#65292;&#22240;&#20026;&#38500;&#20102;&#20027;&#31649;&#30340;&#34892;&#25919;&#26426;&#26500;&#22806;&#65292;&#36824;&#26377;&#37027;&#20010;&#26080;&#25152;&#19981;&#22312;&#21364;&#21448;&#26080;&#25152;&#20107;&#20107;&#32780;&#19987;&#38376;&#30417;&#35270;&#30528;&#20182;&#20204;&#30340;&#24433;&#23376;&rdquo;&#12290;&#65288;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65289;</p>
<p>&#21363;&#20351;&#36825;&#26679;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30475;&#21040;&#19968;&#20123;&#20363;&#23376;&#65292;&#22312;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#31649;&#29702;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#27665;&#20247;&#25152;&#34920;&#29616;&#20986;&#30340;&#31209;&#24207;&#19982;&#39640;&#32032;&#36136;&#12290;1989&#24180;&#20013;&#20849;&#22312;&#20845;&#22235;&#23648;&#26432;&#21069;&#65292;&#21271;&#20140;&#20840;&#22478;&#23621;&#27665;&#22768;&#25588;&#32477;&#39135;&#23398;&#29983;&#38459;&#25377;&#20891;&#38431;&#20837;&#22478;&#65292;&#24403;&#26102;&#20013;&#20849;&#26242;&#26102;&#22833;&#21435;&#20102;&#23545;&#27665;&#20247;&#30340;&#25511;&#21046;&#65292;&#21271;&#20140;&#27665;&#20247;&#20986;&#29616;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#32452;&#32455;&#24615;&#65292;&#20154;&#20204;&#33258;&#21457;&#22320;&#32452;&#32455;&#20102;&#32416;&#23519;&#38431;&#32500;&#25345;&#31209;&#24207;&#65292;&#38476;&#29983;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#21464;&#24471;&#21644;&#35856;&#28909;&#24773;&#12289;&#29978;&#33267;&#36830;&#23567;&#20599;&#37117;&#20572;&#27490;&#20102;&#24037;&#20316;&#12290;</p>
<p>&#22312;&#37027;&#27573;&#26102;&#38388;&#37324;&#65292;&#19968;&#20010;&#24403;&#26102;&#20146;&#21382;&#30340;&#20154;&#36825;&#26679;&#35828;&#65306;&ldquo;&#20316;&#20026;&#24066;&#27665;&#21644;&#24178;&#37096;&#65292;&#37027;&#20123;&#22825;&#65292;&#25105;&#24863;&#21463;&#21040;&#19968;&#32929;&#27491;&#30452;&#30340;&#27665;&#26063;&#27668;&#27010;&#12290;&#32610;&#24037;&#12289;&#32610;&#35838;&#12289;&#30334;&#19975;&#22823;&#28216;&#34892;&#65292;&#22768;&#35752;&#36138;&#33104;&#65292;&#35201;&#27714;&#27665;&#20027;&hellip;&hellip;&#27809;&#26377;&#20154;&#20877;&#35745;&#36739;&#26159;&#38750;&#65292;5&#27611;1&#22359;&#30340;&#31215;&#32047;&#33879;&#36130;&#23500;&#30340;&#23567;&#36137;&#19981;&#20877;&#21644;&#23398;&#29983;&#31639;&#35745;&#38065;&#65292;&#25104;&#36710;&#30340;&#27700;&#21644;&#24178;&#31918;&#12289;&#30418;&#39277;&#20813;&#36153;&#36816;&#36827;&#24191;&#22330;&#65292;&#29289;&#20215;&#20063;&#27809;&#28072;&#65292;&#32463;&#27982;&#20063;&#27809;&#30251;&#65292;&#35686;&#23519;&#20063;&#37117;&#19981;&#27178;&#20102;&#65292;&#36830;&#23567;&#20599;&#37117;&#32610;&#20599;&#20102;&#12290;&#26080;&#25919;&#24220;&#30340;&#21271;&#20140;&#65292;&#31209;&#24207;&#31354;&#21069;&#30340;&#22909;&#65281;&#21738;&#20010;&#35828;&#30334;&#22995;&#32032;&#36136;&#20302;&#65311;&rdquo;</p>
<p>&#22312;2011&#24180;&#24341;&#36215;&#22269;&#38469;&#23186;&#20307;&#24191;&#27867;&#20851;&#27880;&#30340;&#24191;&#19996;&#27733;&#23614;&#20044;&#22350;&#26449;&#32500;&#26435;&#20107;&#20214;&#20013;&#65292;&#20013;&#20849;&#30340;&#20826;&#22996;&#34987;&#36214;&#20986;&#20102;&#20044;&#22350;&#26449;&#65292;&#26449;&#27665;&#33258;&#21457;&#32452;&#32455;&#20102;&#26449;&#27665;&#22996;&#21592;&#20250;&#65292;&#21521;&#19990;&#30028;&#23637;&#31034;&#20102;&#22312;&#27809;&#26377;&#20013;&#20849;&#20826;&#32452;&#32455;&#19979;&#65292;&#20013;&#22269;&#20892;&#27665;&#25152;&#34920;&#29616;&#20986;&#30340;&#21069;&#25152;&#26410;&#26377;&#30340;&#39640;&#32032;&#36136;&#19982;&#27665;&#20027;&#33021;&#21147;&#12290;&#20154;&#20204;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#21407;&#26469;&#29983;&#27963;&#21487;&#20197;&#36825;&#26679;&#36731;&#26494;&#21644;&#32654;&#22909;&#12290;</p>
<p>&#20107;&#23454;&#35828;&#26126;&#65292;&#19968;&#26086;&#25670;&#33073;&#20102;&#20849;&#20135;&#20826;&#30340;&#25511;&#21046;&#65292;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#20013;&#22269;&#20154;&#23601;&#20250;&#31435;&#21051;&#21457;&#29983;&#26681;&#26412;&#25913;&#21464;&#12290;<br />&#27809;&#26377;&#20102;&#20849;&#20135;&#20826; &#20013;&#22269;&#20250;&#24590;&#26679;</p>
<p>&#20013;&#20849;&#32479;&#27835;&#19979;&#23545;&#26032;&#38395;&#21644;&#35328;&#35770;&#30340;&#20005;&#23494;&#25511;&#21046;&#65292;&#27809;&#26377;&#20102;&#35328;&#35770;&#30340;&#33258;&#30001;&#65292;&#23601;&#27809;&#26377;&#24605;&#24819;&#30340;&#33258;&#30001;&#65292;&#32463;&#36807;&#20013;&#20849;&#20960;&#21313;&#24180;&#30340;&#23459;&#20256;&#27927;&#33041;&#25945;&#32946;&#65292;&#20170;&#22825;&#30340;&#35768;&#22810;&#20013;&#22269;&#27665;&#20247;&#65292;&#19981;&#30693;&#36947;&#20826;&#21516;&#25919;&#24220;&#12289;&#22269;&#23478;&#21644;&#27665;&#26063;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#25226;&#36825;&#20960;&#20010;&#27010;&#24565;&#28151;&#20026;&#19968;&#35848;&#12290;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#12290;&#25919;&#20826;&#19982;&#22269;&#23478;&#12289;&#27665;&#26063;&#20174;&#26469;&#37117;&#19981;&#26159;&#19968;&#20010;&#27010;&#24565;&#12290;&#20013;&#22269;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#12289;&#19968;&#20010;&#27665;&#26063;&#23384;&#22312;&#20102;&#20960;&#21315;&#24180;&#65292;&#32780;&#20013;&#20849;&#30340;&#20986;&#29616;&#21482;&#26377;&#20061;&#21313;&#22810;&#24180;&#30340;&#21382;&#21490;&#65292;&#32479;&#27835;&#20013;&#22269;&#19981;&#36807;&#20845;&#21313;&#22810;&#24180;&#12290;&#20013;&#20849;&#30340;&#23459;&#20256;&#20351;&#24471;&#27665;&#20247;&#23545;&#22269;&#23478;&#21644;&#27665;&#26063;&#30340;&#24773;&#32467;&#20840;&#37117;&#36716;&#21040;&#20102;&#23545;&#20826;&#30340;&#24773;&#32467;&#20013;&#65292;&#21453;&#20826;&#23601;&#26159;&#21453;&#25919;&#24220;&#65292;&#23601;&#26159;&#19981;&#29233;&#22269;&#65292;&#23601;&#26159;&#21453;&#21326;&#65292;&#23601;&#26159;&#21334;&#22269;&#65292;&#23601;&#26159;&#32473;&#20013;&#22269;&#20154;&#20002;&#33080;&#65292;&#32473;&#27665;&#26063;&#25273;&#40657;&#12290;&#20826;&#20266;&#35013;&#25104;&#25919;&#24220;&#30340;&#26435;&#26454;&#12289;&#22269;&#23478;&#30340;&#21270;&#36523;&#12289;&#27665;&#26063;&#30340;&#20195;&#34920;&#12290;</p>
<p>&#23545;&#20110;&#24456;&#22810;&#29983;&#27963;&#22312;&#20013;&#20849;&#24605;&#24819;&#25511;&#21046;&#19979;&#30340;&#20013;&#22269;&#20154;&#26469;&#35762;&#65292;&#20174;&#26469;&#19981;&#25954;&#24819;&#20687;&#65292;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#24590;&#26679;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23545;&#20110;&#20013;&#22269;&#30340;&#25919;&#24220;&#23448;&#21592;&#26469;&#35828;&#65292;&#19981;&#26159;&#20182;&#20204;&#30340;&#26411;&#26085;&#65292;&#32780;&#26159;&#20182;&#20204;&#30340;&#30495;&#27491;&#35299;&#25918;&#12290;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20182;&#20204;&#25165;&#33021;&#30495;&#27491;&#26045;&#23637;&#25165;&#21326;&#65292;&#21457;&#25381;&#25165;&#33021;&#12290;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#20102;&#36825;&#20010;&#24222;&#22823;&#30340;&#23448;&#21592;&#31995;&#32479;&#65292;&#32780;&#36825;&#20010;&#24222;&#22823;&#30340;&#23448;&#21592;&#31995;&#32479;&#26159;&#19968;&#32676;&#19990;&#30028;&#19978;&#26368;&#33104;&#36133;&#30340;&#23448;&#21592;&#65292;&#27809;&#26377;&#20102;&#20182;&#20204;&#20197;&#21518;&#65292;&#20013;&#22269;&#32769;&#30334;&#22995;&#30340;&#36864;&#20241;&#37329;&#35201;&#32763;&#20493;&#22320;&#25104;&#38271;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#36890;&#36807;&#22269;&#23478;&#26426;&#22120;&#25511;&#21046;&#20102;&#20840;&#20013;&#22269;&#20154;&#30340;&#36130;&#23500;&#21644;&#36164;&#28304;&#65292;&#20013;&#22269;&#20154;&#29983;&#27963;&#30340;&#25913;&#21892;&#32477;&#19981;&#26159;&#26469;&#28304;&#20110;&#20849;&#20135;&#20826;&#65292;&#32780;&#26159;&#26469;&#33258;&#33258;&#24049;&#30340;&#36763;&#21220;&#21171;&#21160;&#12290;&#32780;&#19988;&#65292;&#27809;&#26377;&#20849;&#20135;&#20826;&#30340;&#21093;&#21066;&#21644;&#21387;&#27048;&#65292;&#20013;&#22269;&#20154;&#30340;&#29983;&#27963;&#32943;&#23450;&#27604;&#29616;&#22312;&#26356;&#22909;&#12290;&#27809;&#26377;&#20849;&#20135;&#20826;&#30340;&#22269;&#23478;&#65292;&#26377;&#26356;&#22810;&#30340;&#20154;&#19978;&#23398;&#65292;&#26377;&#26356;&#22909;&#30340;&#24037;&#20316;&#65292;&#26356;&#22823;&#30340;&#20303;&#25151;&#21644;&#26356;&#22810;&#30340;&#36864;&#20241;&#37329;&#12290;</p>
<p>&#20013;&#21326;&#27665;&#26063;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#27665;&#26063;&#65292;&#20013;&#22269;&#20154;&#26366;&#32463;&#25991;&#26126;&#19982;&#39640;&#36149;&#12290;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#21644;&#25511;&#21046;&#65292;&#20013;&#22269;&#27665;&#20247;&#23558;&#33021;&#26500;&#24471;&#21040;&#26032;&#38395;&#33258;&#30001;&#65292;&#21487;&#20197;&#25509;&#25910;&#21040;&#33258;&#30001;&#30495;&#23454;&#30340;&#20449;&#24687;&#65292;&#23601;&#33021;&#22815;&#25670;&#33073;&#20013;&#20849;&#30340;&#31934;&#31070;&#25511;&#21046;&#65292;&#23436;&#20840;&#34701;&#20837;&#21644;&#25509;&#21463;&#27491;&#24120;&#19990;&#30028;&#30340;&#26222;&#19990;&#35266;&#24565;&#19982;&#29616;&#20195;&#25991;&#26126;&#31036;&#20202;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20154;&#21487;&#20197;&#24443;&#24213;&#21822;&#24323;&#19982;&#20256;&#32479;&#25991;&#21270;&#26684;&#26684;&#19981;&#20837;&#30340;&#20826;&#25991;&#21270;&#65292;&#24674;&#22797;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#21644;&#31070;&#20256;&#25991;&#21270;&#12290;&#21407;&#26412;&#21220;&#21171;&#21892;&#33391;&#30340;&#20013;&#22269;&#20154;&#19968;&#23450;&#33021;&#22815;&#29983;&#27963;&#24471;&#26356;&#22909;&#65292;&#24182;&#19988;&#21487;&#20197;&#37325;&#26032;&#31435;&#23041;&#25196;&#21517;&#20110;&#19990;&#30028;&#65292;&#20877;&#36896;&#20013;&#21326;&#27665;&#26063;&#30340;&#36745;&#29004;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#23601;&#27809;&#26377;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#35775;&#27665;&#21644;&#32500;&#26435;&#27665;&#20247;&#65292;&#20154;&#20204;&#21487;&#20197;&#36820;&#22238;&#23478;&#22253;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#20102;&#27602;&#22902;&#31881;&#12289;&#27602;&#30123;&#33495;&#12289;&#27602;&#39135;&#21697;&#23545;&#27665;&#20247;&#30340;&#27602;&#23475;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#20102;P2P&#37329;&#34701;&#38590;&#27665;&#21644;&#20542;&#23478;&#33633;&#20135;&#32929;&#27665;&#30340;&#33258;&#26432;&#21644;&#21696;&#40483;&#21741;&#21495;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#20102;&#32418;&#40644;&#34013;&#24188;&#20799;&#22253;&#23545;&#23401;&#23376;&#30340;&#20260;&#23475;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#20102;&#23545;&#23447;&#25945;&#20449;&#20208;&#20154;&#22763;&#21644;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#12289;&#27809;&#26377;&#20013;&#22269;&#27665;&#20247;&#34987;&#22833;&#36394;&#34987;&#24378;&#25688;&#22120;&#23448;&#12290;</p>
<p>&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#20013;&#22269;&#20154;&#25104;&#20026;&#38590;&#27665;&#27969;&#20129;&#28023;&#22806;&#65292;&#19968;&#22823;&#25209;&#20013;&#21326;&#27665;&#26063;&#30340;&#31934;&#33521;&#23558;&#20250;&#22238;&#21040;&#31062;&#22269;&#65292;&#20026;&#20013;&#21326;&#36129;&#29486;&#21147;&#37327;&#12290;</p>
<p>&hellip;&hellip;</p>
<p>&#20849;&#20135;&#20826;&#30340;&#23384;&#22312;&#65292;&#23601;&#26159;&#21160;&#20081;&#12290;&#27809;&#26377;&#20102;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#25165;&#20250;&#23433;&#23450;&#65292;&#20154;&#27665;&#25165;&#20250;&#23433;&#23621;&#20048;&#19994;&#65292;&#22269;&#23478;&#25165;&#20250;&#24378;&#22823;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-89</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22799;&#23567;&#24378;&#65306;&#8220;&#22833;&#21435;&#8221;&#20849;&#20135;&#20826;&#65292;&#20013;&#22269;&#20250;&#24590;&#26679;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-89" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
