<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36827;&#27493;&#20027;&#20041;&#28304;&#20110;&#20849;&#20135;&#20027;&#20041; &#25703;&#27585;&#20154;&#31867;&#21892;&#24694;&#26631;&#20934; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2017&#24180;10&#26376;07&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#38472;&#27721;&#12289;&#26519;&#33464;&#37319;&#35775;&#25253;&#23548;&#65289;&#22312;&#24403;&#20170;&#32654;&#22269;&#31038;&#20250;&#65292;&amp;ldquo;&#36827;&#27493;&#20027;&#20041;&amp;rdquo;&#65288;Progressivism&#65289;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#26102;&#39654;&#30340;&#21517;&#35789;&#65292;&#24456;&#22810;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36827;&#27493;&#20027;&#20041;&#28304;&#20110;&#20849;&#20135;&#20027;&#20041; &#25703;&#27585;&#20154;&#31867;&#21892;&#24694;&#26631;&#20934;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/14 &#8226; &#20849;839&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2017&#24180;10&#26376;07&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#38472;&#27721;&#12289;&#26519;&#33464;&#37319;&#35775;&#25253;&#23548;&#65289;&#22312;&#24403;&#20170;&#32654;&#22269;&#31038;&#20250;&#65292;&ldquo;&#36827;&#27493;&#20027;&#20041;&rdquo;&#65288;Progressivism&#65289;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#26102;&#39654;&#30340;&#21517;&#35789;&#65292;&#24456;&#22810;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;&#30693;&#35782;&#30028;&ldquo;&#31934;&#33521;&rdquo;&#37117;&#33258;&#35817;&#20026;&ldquo;&#36827;&#27493;&#27966;&rdquo;&#12290;&#28982;&#32780;&#20107;&#23454;&#26159;&#65292;&ldquo;&#36827;&#27493;&#20027;&#20041;&rdquo;&#19982;&ldquo;&#33258;&#30001;&#20027;&#20041;&rdquo;&#65288;Liberalism&#65289;&#12289;&ldquo;&#31038;&#20250;&#20027;&#20041;&rdquo;&#12289;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#26159;&#21516;&#19968;&#26869;&#26641;&#19978;&#30340;&#26524;&#23376;&#65292;&#23427;&#20204;&#30340;&#30446;&#30340;&#26159;&#35201;&#25703;&#27585;&#32654;&#22269;&#30340;&#20256;&#32479;&#20215;&#20540;&#35266;&#65292;&#27585;&#28781;&#20154;&#31867;&#34913;&#37327;&#26159;&#38750;&#21892;&#24694;&#30340;&#26631;&#20934;&#12290;<br />&#36827;&#27493;&#20027;&#20041;&#30340;&#26681;&#28304;&#26159;&#20849;&#20135;&#20027;&#20041;</p>
<p>&#25353;&#29031;&#32500;&#22522;&#30334;&#31185;&#30340;&#35299;&#37322;&#65292;&#36827;&#27493;&#20027;&#20041;&#26159;&#19968;&#31181;&#22312;19&#19990;&#32426;&#26411;&#33267;&#20170;&#20174;&#21271;&#32654;&#24320;&#22987;&#30340;&#25919;&#27835;&#36816;&#21160;&#21644;&#24847;&#35782;&#24418;&#24577;&#12290;&#36827;&#27493;&#20027;&#20041;&#32773;&#20204;&#25903;&#25345;&#21171;&#21160;&#20154;&#26435;&#21644;&#31038;&#20250;&#27491;&#20041;&#30340;&#25345;&#32493;&#36827;&#27493;&#65292;&#20063;&#26159;&#31119;&#21033;&#22269;&#23478;&#21644;&#21453;&#25176;&#25289;&#26031;&#27861;&#26368;&#26089;&#30340;&#25317;&#25252;&#32773;&#20043;&#19968;&#12290;&#36827;&#27493;&#20027;&#20041;&#22312;20&#19990;&#32426;&#30340;&#22836;&#21313;&#24180;&#30001;&#25991;&#21270;&#39532;&#20811;&#24605;&#20027;&#20041;&#23398;&#32773;&#39318;&#27425;&#24341;&#20837;&#32654;&#22269;&#65292;&#24456;&#24555;&#23601;&#34987;&#21069;&#24635;&#32479;&#35199;&#32599;&#22810;&#8231;&#32599;&#26031;&#31119;&#37319;&#29992;&#12290;&#27492;&#21518;&#65292;&#36827;&#27493;&#20027;&#20041;&#36816;&#21160;&#25104;&#21151;&#20027;&#23548;&#20102;&#32654;&#22269;&#27665;&#20027;&#20826;&#30340;&#25919;&#27835;&#26041;&#21521;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#27665;&#20027;&#20826;&#30340;&#36827;&#27493;&#27966;&#22269;&#20250;&#35758;&#21592;&#22312;1991&#24180;&#32452;&#25104;&#30340;&#36827;&#27493;&#27665;&#20027;&#20826;&#20826;&#22242;&#65292;&#20173;&#28982;&#26159;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#20013;&#26368;&#22823;&#30340;&#20826;&#22242;&#12290;</p>
<p>&#22312;&#36827;&#27493;&#20027;&#20041;&#32773;&#30475;&#26469;&#65292;&#20844;&#27665;&#26435;&#21033;&#12289;&#24179;&#31561;&#12289;&#38544;&#31169;&#26435;&#21644;&#29615;&#22659;&#20445;&#25252;&#35770;&#31561;&#20215;&#20540;&#26159;&#29702;&#25152;&#24403;&#28982;&#21450;&#19981;&#23481;&#36777;&#35770;&#30340;&#12290;&#22312;&#32463;&#27982;&#35758;&#39064;&#19978;&#65292;&#36827;&#27493;&#20027;&#20041;&#32773;&#21453;&#23545;&#33258;&#30001;&#24066;&#22330;&#36164;&#26412;&#20027;&#20041;&#65292;&#25317;&#25252;&#36130;&#23500;&#30340;&#37325;&#26032;&#20998;&#37197;&#65292;&#20027;&#24352;&#21521;&#39640;&#25910;&#20837;&#20154;&#22763;&#22686;&#21152;&#31246;&#25910;&#65292;&#21453;&#23545;&#20225;&#19994;&#30340;&#35268;&#27169;&#25193;&#22823;&#65292;&#25903;&#25345;&#21171;&#24037;&#32452;&#32455;&#21644;&#24037;&#20250;&#65292;&#24037;&#20154;&#26377;&#38598;&#20307;&#35848;&#21028;&#26435;&#65292;&#25552;&#39640;&#26368;&#20302;&#24037;&#36164;&#65292;&#24314;&#31435;&#20840;&#27665;&#20581;&#20445;&#31561;&#31038;&#20250;&#20445;&#38556;&#21046;&#24230;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#20998;&#19981;&#28165;&#36827;&#27493;&#20027;&#20041;&#21644;&#33258;&#30001;&#20027;&#20041;&#12289;&#31038;&#20250;&#20027;&#20041;&#31561;&#24847;&#35782;&#24418;&#24577;&#30340;&#21306;&#21035;&#65292;&#36825;&#26159;&#22240;&#20026;&#23427;&#20204;&#21407;&#26412;&#23601;&#26159;&#30456;&#20284;&#30340;&#65292;&#32780;&#19988;&#23427;&#20204;&#30340;&#26681;&#28304;&#37117;&#26159;&#20849;&#20135;&#20027;&#20041;&#12290;&#21482;&#19981;&#36807;&#65292;&#36827;&#27493;&#20027;&#20041;&#37319;&#29992;&#20102;&#19968;&#31181;&#28176;&#36827;&#30340;&#26041;&#24335;&#65292;&#25152;&#20197;&#26356;&#38544;&#34109;&#20063;&#26356;&#22797;&#26434;&#12290;</p>
<p>&#22312;&#12298;&#34453;&#39135;&#32654;&#22269;&#12299;&#36825;&#37096;&#32426;&#24405;&#29255;&#20013;&#65292;&#26032;&#35199;&#20848;&#30340;&#30740;&#31350;&#21592;&#12289;&#20316;&#23478;&#12289;&#25919;&#27835;&#27963;&#21160;&#23478;Trevor Loudon&#35828;&#65306;&ldquo;&#25152;&#35859;&#30340;&#36827;&#27493;&#27966;&#30340;&#33539;&#22260;&#65292;&#21253;&#25324;&#24378;&#30828;&#30340;&#33258;&#30001;&#27966;&#12289;&#20849;&#20135;&#20826;&#65292;&#20063;&#21253;&#25324;&#31038;&#20250;&#20027;&#20041;&#32773;&#65292;&#20182;&#20204;&#20840;&#37117;&#21483;&#33258;&#24049;&#26159;&lsquo;&#36827;&#27493;&#27966;&rsquo;&#65292;&#20182;&#20204;&#30340;&#20215;&#20540;&#35266;&#20063;&#22823;&#20307;&#30456;&#21516;&#24182;&#30456;&#20114;&#37197;&#21512;&#12290;&rdquo;</p>
<p>&#26366;&#22312;&#32599;&#32435;&#24503;&#8231;&#37324;&#26681;&#20027;&#25919;&#26102;&#25285;&#20219;&#32654;&#22269;&#31532;75&#20219;&#24635;&#26816;&#23519;&#38271;&#30340;&#32654;&#22269;&#24459;&#24072;&#12289;&#27861;&#24459;&#25945;&#25480;Edwin Meese III&#35828;&#65306;&ldquo;&#29616;&#22312;&#20840;&#19990;&#30028;&#30340;&#20849;&#20135;&#20826;&#22312;&#20570;&#30340;&#19968;&#20214;&#20107;&#26159;&#19981;&#20351;&#29992;&lsquo;&#20849;&#20135;&#20826;&rsquo;&#36825;&#20010;&#21517;&#31216;&#65292;&#25152;&#20197;&#25105;&#20204;&#30475;&#21040;&#22312;&#32654;&#22269;&#26377;&#19968;&#20123;&#31177;&#25345;&#19982;&#20849;&#20135;&#20027;&#20041;&#30456;&#21516;&#24847;&#35782;&#24418;&#24577;&#30340;&#20154;&#65292;&#29992;&#21508;&#31181;&#20854;&#23427;&#21517;&#31216;&#26469;&#20266;&#35013;&#33258;&#24049;&#65292;&#20182;&#20204;&#29978;&#33267;&#19981;&#24819;&#34987;&#31216;&#20316;&lsquo;&#33258;&#30001;&#27966;&#20154;&#22763;&rsquo;&#65292;&#20182;&#20204;&#24076;&#26395;&#31216;&#33258;&#24049;&#20026;&lsquo;&#36827;&#27493;&#27966;&rsquo;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#26032;&#38395;&#24040;&#22836;World Net Daily&#65288;WND&#65289;&#32593;&#30340;&#21103;&#24635;&#35009;&#21644;&#32593;&#32476;&#26032;&#38395;&#32534;&#36753;&#12289;&#33719;&#22870;&#35760;&#32773;David Kupelian&#20063;&#22312;&#20854;2016&#24180;3&#26376;&#21457;&#34920;&#30340;&#25991;&#31456;&#20013;&#34920;&#31034;&#65306;&ldquo;&#22885;&#24052;&#39532;&#26102;&#20195;&#30340;&#31038;&#20250;&#20027;&#20041;&#12289;&#20849;&#20135;&#20027;&#20041;&#12289;&#39532;&#20811;&#24605;&#20027;&#20041;&#12289;&#36827;&#27493;&#20027;&#20041;&#21644;&#27665;&#20027;&#20826;&#65292;&#20854;&#23454;&#26159;&#21516;&#19968;&#20214;&#20107;&#24773;&#30340;&#19981;&#21516;&#21517;&#31216;&#12290;&rdquo;<br />&#20849;&#20135;&#20027;&#20041;&#26377;&#35745;&#21010;&#25703;&#27585;&#20256;&#32479;&#36947;&#24503;</p>
<p>&#20026;&#20160;&#20040;&#20849;&#20135;&#20826;&#20154;&#35201;&ldquo;&#25913;&#22836;&#25442;&#38754;&rdquo;&#21602;&#65311;David Kupelian&#35299;&#37322;&#35828;&#65292;&#36825;&#26159;&#22240;&#20026;&ldquo;&#22312;&#32654;&#22269;&#27665;&#20247;&#24515;&#20013;&#65292;&#20849;&#20135;&#20826;&#20154;&#19982;&#27969;&#27667;&#12289;&#24378;&#30423;&#12289;&#23567;&#20599;&#19968;&#26679;&#65292;&#26159;&#38750;&#24120;&#20302;&#36145;&#30340;&#20154;&#65292;&#22240;&#20026;&#32654;&#22269;&#30340;&#31435;&#22269;&#20043;&#26412;&#26159;&#27665;&#20027;&#12289;&#33258;&#30001;&#12289;&#20154;&#26435;&#65292;&#20197;&#22522;&#30563;&#25945;&#12289;&#22825;&#20027;&#25945;&#20026;&#20027;&#35201;&#20449;&#20208;&#65292;&#20182;&#20204;&#35748;&#20026;&#20154;&#26159;&#31070;&#30340;&#23376;&#27665;&#65292;&#20154;&#35201;&#25353;&#31070;&#30340;&#25945;&#35826;&#20570;&#20107;&#12290;&#32780;&#20849;&#20135;&#20826;&#20154;&#19981;&#20449;&#31070;&#65292;&#20160;&#20040;&#20260;&#22825;&#23475;&#29702;&#30340;&#22351;&#20107;&#37117;&#25954;&#20570;&#65292;&#32781;&#36215;&#27969;&#27667;&#26469;&#27809;&#26377;&#24213;&#32447;&#65292;&#22240;&#27492;&#21463;&#20154;&#37145;&#35270;&rdquo; &#12290;</p>
<p>&#27491;&#22914;&#32426;&#24405;&#29255;&#12298;&#34453;&#39135;&#32654;&#22269;&#12299;&#25152;&#25581;&#31034;&#30340;&#65292;&#19968;&#30334;&#24180;&#26469;&#65292;&#20849;&#20135;&#20027;&#20041;&#32773;&#25171;&#30528;&ldquo;&#33258;&#30001;&#20027;&#20041;&rdquo;&#21644;&ldquo;&#36827;&#27493;&#20027;&#20041;&rdquo;&#30340;&#26071;&#21495;&#65292;&#26377;&#39044;&#35851;&#12289;&#26377;&#27493;&#39588;&#22320;&#20174;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#23447;&#25945;&#12289;&#25945;&#32946;&#12289;&#25991;&#21270;&#31561;&#22810;&#20010;&#39046;&#22495;&#23545;&#32654;&#22269;&#36827;&#34892;&#28183;&#36879;&#21644;&#30772;&#22351;&#65292;&#35753;&#32654;&#22269;&#36716;&#21521;&#20182;&#20204;&#25152;&#35201;&#30340;&#26041;&#21521;&#12290;</p>
<p>&#20026;&#20102;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#65292;&#20182;&#20204;&#21046;&#23450;&#20102;&#38750;&#24120;&#32454;&#33268;&#30340;&#35745;&#21010;&#65292;&#20197;&#25703;&#27585;&#32654;&#22269;&#20154;&#22362;&#23432;&#30340;&#23447;&#25945;&#20449;&#20208;&#21644;&#20256;&#32479;&#20215;&#20540;&#35266;&#65292;&#21253;&#25324;&#25484;&#25511;&#23398;&#26657;&#21644;&#23186;&#20307;&#65292;&#25512;&#24191;&#33394;&#24773;&#21644;&#24615;&#20081;&#65292;&#28183;&#36879;&#25945;&#20250;&#20197;&#35787;&#27585;&#12298;&#22307;&#32463;&#12299;&#65292;&#20197;&#21450;&#21033;&#29992;&#29615;&#20445;&#36816;&#21160;&#30772;&#22351;&#33258;&#30001;&#24066;&#22330;&#65292;&#20171;&#20837;&#22899;&#26435;&#36816;&#21160;&#20197;&#30772;&#22351;&#23478;&#24237;&#31561;&#31561;&#12290;</p>
<p>&#40857;&#21880;&#22312;&#26032;&#21776;&#20154;&#21457;&#34920;&#30340;&#35780;&#35770;&#25991;&#31456;&#12298;&#27973;&#26512;&#20849;&#20135;&#20826;&#20043;&#19977;&#65306;&#20849;&#20135;&#20027;&#20041;&#26080;&#27861;&ldquo;&#26087;&#29942;&#35013;&#26032;&#37202;&rdquo;&#12299;&#20013;&#35828;&#65306;&#20849;&#20135;&#20826;&#26368;&#21021;&#30340;&#25919;&#27835;&#32434;&#39046;&#26159;&#65306;&#25703;&#27585;&#25152;&#26377;&#30340;&#23447;&#25945;&#21644;&#25991;&#21270;&#65292;&#28040;&#28781;&#25152;&#26377;&#30340;&#27665;&#26063;&#21644;&#22269;&#23478;&#65292;&#26368;&#32456;&#24314;&#31435;&#19968;&#20010;&#29289;&#36136;&#26497;&#22823;&#20016;&#23500;&#12289;&#25353;&#38656;&#20998;&#37197;&#32780;&#21448;&ldquo;&#33258;&#30001;&#24179;&#31561;&rdquo;&#30340;&ldquo;&#20154;&#38388;&#22825;&#22530;&rdquo;&#9472;&#9472;&#25152;&#35859;&ldquo;&#20849;&#20135;&#20027;&#20041;&#31038;&#20250;&rdquo;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#20849;&#20135;&#20826;&#20026;&#20160;&#20040;&#35201;&#25703;&#27585;&#25152;&#26377;&#30340;&#23447;&#25945;&#20449;&#20208;&#21644;&#27665;&#26063;&#25991;&#21270;&#21602;&#65311;&#22240;&#20026;&#20960;&#21315;&#24180;&#26469;&#65292;&#20840;&#19990;&#30028;&#30340;&#25991;&#21270;&#21644;&#20449;&#20208;&#34429;&#28982;&#21315;&#23039;&#30334;&#24577;&#65292;&#20294;&#26159;&#20854;&#36947;&#24503;&#21462;&#21521;&#26159;&#30456;&#36890;&#30340;&#65292;&#20854;&#21892;&#24694;&#26631;&#20934;&#26159;&#30456;&#21516;&#30340;&#12290;&#32780;&#20849;&#20135;&#20027;&#20041;&#31561;&#24038;&#27966;&#24605;&#24819;&#27809;&#26377;&#32477;&#23545;&#30340;&#21892;&#24694;&#35266;&#24565;&#65292;&#25152;&#20197;&#20849;&#20135;&#20826;&#35201;&#25512;&#34892;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#23601;&#24517;&#28982;&#20250;&#21644;&#21407;&#26377;&#30340;&#36947;&#24503;&#20307;&#31995;&#20135;&#29983;&#28608;&#28872;&#30340;&#20914;&#31361;&#65292;&#23601;&#24517;&#39035;&#25703;&#27585;&#25152;&#26377;&#30340;&#23447;&#25945;&#20449;&#20208;&#21644;&#27665;&#26063;&#25991;&#21270;&#12290;<br />&#22833;&#21435;&#26159;&#38750;&#30340;&ldquo;&#32477;&#23545;&#20844;&#24179;&rdquo;</p>
<p>&#32593;&#32476;&#19978;&#32626;&#21517;&#32997;&#29790;&#29734;&#30340;&#25991;&#31456;&#12298;&#36864;&#27493;&#30340;&ldquo;&#36827;&#27493;&rdquo;&#20027;&#20041;&#12299;&#20171;&#32461;&#35828;&#65292;&#24403;&#38590;&#27665;&#30001;&#20110;&#25991;&#21270;&#22240;&#32032;&#19982;&#29616;&#20195;&#25991;&#26126;&#26684;&#26684;&#19981;&#20837;&#29978;&#33267;&#29359;&#32618;&#26102;&#65292;&#20449;&#22857;&#32477;&#23545;&#24179;&#31561;&#12289;&#25991;&#21270;&#30456;&#23545;&#20027;&#20041;&#30340; &ldquo;&#36827;&#27493;&rdquo;&#20154;&#22763;&#20250;&#25402;&#36523;&#32780;&#20986;&#65292;&#27627;&#26080;&#21407;&#21017;&#22320;&#34962;&#25252;&#20182;&#20204;&#12290;&#29978;&#33267;&#26377;&#20123;&#21463;&#21040;&#38590;&#27665;&#24615;&#20405;&#30340;&ldquo;&#36827;&#27493;&rdquo;&#22899;&#23376;&#19981;&#24895;&#25253;&#35686;&#65292;&#22905;&#20204;&#25285;&#24515;&#26333;&#20809;&#36825;&#31181;&#20107;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#26356;&#22810;&#27495;&#35270;&#12290;&#26366;&#26377;&#19968;&#21517;&#24503;&#22269;&#24038;&#32764;&#36816;&#21160;&#39046;&#34966;&#26684;&#20262;&#65288;Selin Goren&#65289;&#22312;&#34987;&#19968;&#32676;&#38463;&#25289;&#20271;&#35028;&#30007;&#23376;&#24615;&#20405;&#21518;&#65292;&#21521;&#35686;&#26041;&#35854;&#31216;&#20405;&#29359;&#32773;&#26159;&#24503;&#22269;&#26412;&#22320;&#20154;&#65292;&#24403;&#30495;&#30456;&#28014;&#20986;&#27700;&#38754;&#26102;&#65292;&#22905;&#36824;&#20844;&#24320;&#36947;&#27465;&#34920;&#31034;&#33258;&#24049;&#34987;&#24615;&#20405;&#30340;&#36973;&#36935;&ldquo;&#32473;&#31181;&#26063;&#20027;&#20041;&#28779;&#19978;&#27975;&#27833;&#20102;&rdquo;&#12290;</p>
<p>&#21407;&#39318;&#37117;&#24072;&#33539;&#22823;&#23398;&#65292;&#25945;&#32946;&#31185;&#23398;&#23398;&#38498;&#21103;&#25945;&#25480;&#26446;&#20803;&#21326;&#22312;&#25509;&#21463;&#22823;&#32426;&#20803;&#35760;&#32773;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24403;&#36827;&#27493;&#20027;&#20041;&#32773;&#25226;&#20154;&#25353;&#29031;&#31181;&#26063;&#12289;&#24615;&#21462;&#21521;&#31561;&#21435;&#21010;&#20998;&#65292;&#24182;&#23558;&#36825;&#20010;&#32676;&#20307;&#31216;&#20026;&ldquo;&#24369;&#21183;&#32676;&#20307;&rdquo;&#26102;&#65292;&#36825;&#20010;&#32676;&#20307;&#23601;&#20250;&#34987;&#26080;&#26465;&#20214;&#22320;&#20445;&#25252;&#65292;&#19981;&#20877;&#21463;&#21040;&#26159;&#38750;&#21892;&#24694;&#30340;&#21046;&#34913;&#12290;</p>
<p>&#20182;&#35828;&#65306;&ldquo;&#36825;&#20010;&#26102;&#20505;&#23601;&#24050;&#32463;&#24320;&#22987;&#32972;&#31163;&#20102;&#21028;&#26029;&#20107;&#29289;&#30340;&#26159;&#38750;&#21892;&#24694;&#12290;&#20182;&#20204;&#21028;&#26029;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#19981;&#26159;&#35828;&#36825;&#20010;&#32676;&#20307;&#30340;&#20154;&#20570;&#20107;&#24773;&#26159;&#23545;&#36824;&#26159;&#38169;&#65292;&#26159;&#22909;&#36824;&#26159;&#22351;&#65292;&#26159;&#21892;&#36824;&#26159;&#24694;&#65292;&#20182;&#24050;&#32463;&#19981;&#29992;&#36825;&#20010;&#26469;&#21028;&#26029;&#20102;&#12290;&#20320;&#34987;&#21010;&#20998;&#25104;&#20102;&#19968;&#20010;&#32676;&#20307;&#65292;&#36825;&#20010;&#32676;&#20307;&#65292;&#20182;&#35748;&#20026;&#24212;&#35813;&#21463;&#20445;&#25252;&#65292;&#19981;&#31649;&#20570;&#20160;&#20040;&#20107;&#24773;&#65292;&#37117;&#38656;&#35201;&#20445;&#25252;&#65292;&#23454;&#38469;&#19978;&#23427;&#29992;&#36825;&#20010;&#25152;&#35859;&#30340;&#36827;&#27493;&#21435;&#25212;&#26432;&#30495;&#27491;&#30340;&#26159;&#38750;&#26354;&#30452;&#12290;&rdquo;<br />&#36861;&#27714;&ldquo;&#36827;&#27493;&rdquo;&#25104;&#20026;&ldquo;&#26102;&#23578;&rdquo;</p>
<p>&#26446;&#20803;&#21326;&#25945;&#25480;&#35748;&#20026;&#65292;&#22914;&#20170;&#30340;&#36827;&#27493;&#20027;&#20041;&#24456;&#20855;&#26377;&#36855;&#24785;&#24615;&#65292;&#20854;&#30495;&#27491;&#30340;&ldquo;&#25945;&#20041;&rdquo;&#34987;&#25513;&#30422;&#30528;&#12290;&#20182;&#34920;&#31034;&#65292;&#24403;&#20170;&#31038;&#20250;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;&#20154;&#65292;&#21253;&#25324;&#30693;&#35782;&#30028;&#30340;&#19968;&#20123;&ldquo;&#31934;&#33521;&rdquo;&#65292;&#20182;&#20204;&#24895;&#24847;&#25509;&#21463;&#25152;&#35859;&#30340;&ldquo;&#36827;&#27493;&#20027;&#20041;&rdquo;&#30340;&#35266;&#28857;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#19968;&#31181;&#26102;&#23578;&#65292;&#35748;&#20026;&#33258;&#24049;&#25991;&#26126;&#65292;&#36825;&#20010;&#26159;&#26368;&#21487;&#24597;&#30340;&#12290;</p>
<p>&#20182;&#20171;&#32461;&#35828;&#65292;&#28595;&#27954;&#29616;&#22312;&#23601;&#26377;&#21516;&#24615;&#24651;&#20844;&#25237;&#65292;&#24456;&#22810;&#21326;&#20154;&#65292;&#26377;&#23401;&#23376;&#30340;&#37117;&#21453;&#23545;&#65292;&#20294;&#26159;&#20063;&#26377;&#19981;&#36127;&#36131;&#30340;&#20154;&#35828;&#21516;&#24847;&#36825;&#20010;&#12290;&ldquo;&#20182;&#24182;&#19981;&#26159;&#35828;&#20182;&#33258;&#24049;&#30340;&#24615;&#21462;&#21521;&#23601;&#26159;&#21516;&#24615;&#24651;&#65292;&#32780;&#26159;&#20182;&#26159;&#34987;&#36825;&#20010;&#25152;&#35859;&#30340;&#31038;&#20250;&#28526;&#27969;&#32473;&#25605;&#36855;&#24785;&#20102;&#65292;&#20182;&#23601;&#19981;&#24895;&#24847;&#34920;&#31034;&#20986;&#36825;&#20214;&#20107;&#24773;&#26159;&#27491;&#30830;&#36824;&#26159;&#38169;&#35823;&#12290;&#20182;&#20204;&#36861;&#27714;&#37027;&#20010;&#24615;&#33258;&#30001;&#65292;&#20182;&#35273;&#24471;&#36825;&#26679;&#25165;&#26174;&#24471;&lsquo;&#25991;&#26126;&rsquo;&#12289;&lsquo;&#39640;&#23578;&rsquo;&#12289;&lsquo;&#26102;&#23578;&rsquo;&#12290;&#36825;&#37324;&#23601;&#24573;&#35270;&#20102;&#19968;&#20010;&#26368;&#26681;&#26412;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#23545;&#19982;&#38169;&#65292;&#26159;&#38750;&#21892;&#24694;&#12290;&#23427;&#25226;&#36825;&#20010;&#26631;&#20934;&#32473;&#28129;&#21270;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#31181;&#27969;&#34892;&#35805;&lsquo;&#25105;&#20204;&#35201;&#20114;&#30456;&#23562;&#37325;&#21834;&rsquo;&#12290;&rdquo;</p>
<p>&#29616;&#22312;&#25152;&#35859;&#30340;&ldquo;&#33258;&#30001;&rdquo;&#20063;&#36825;&#26679;&#65292;&#36861;&#27714;&#37027;&#20010;&#33258;&#30001;&#65292;&#23454;&#38469;&#19978;&#20160;&#20040;&#26159;&#33258;&#30001;&#21602;&#65311;&#22312;&#32654;&#21326;&#20154;&#21016;&#38706;&#35199;&#35748;&#20026;&#65292;&#22885;&#24052;&#39532;&#29992;&#25919;&#31574;&#24378;&#21046;&#32473;&#21516;&#24615;&#24651;&#33258;&#30001;&#65292;&#20294;&#26159;&#36825;&#20010;&#25919;&#31574;&#20107;&#23454;&#19978;&#38480;&#21046;&#20102;&#20854;&#20182;&#20154;&#30340;&#33258;&#30001;&#65292;&ldquo;&#25105;&#22899;&#20799;&#25110;&#20356;&#22899;&#22312;&#21397;&#25152;&#35265;&#21040;&#30007;&#20154;&#65292;&#22905;&#26159;&#25253;&#35686;&#36824;&#26159;&#19981;&#25253;&#35686;&#65311;&rdquo;&#22905;&#35828;&#65292;&ldquo;&#32654;&#22269;&#23562;&#37325;&#20154;&#26435;&#65292;&#39318;&#20808;&#35201;&#23562;&#37325;&#35841;&#30340;&#20154;&#26435;&#65311;&#36825;&#26159;&#25105;&#20204;&#35201;&#32771;&#34385;&#30340;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#27665;&#20027;&#20826;&#30340;&#36827;&#27493;&#20027;&#20041;&#32773;&#35201;&#29031;&#39038;&#31351;&#20154;&#65292;&#19981;&#24796;&#35753;&#22269;&#23478;&#36196;&#23383;&#22686;&#39640;&#32473;&#31351;&#20154;&#26356;&#22810;&#31119;&#21033;&#65307;&#35201;&#29031;&#39038;&#38750;&#35028;&#20813;&#21463;&#27495;&#35270;&#65292;&#19981;&#24796;&#38480;&#21046;&#35686;&#23519;&#23545;&#38750;&#35028;&#32618;&#29359;&#25191;&#27861;&#12290;&#21016;&#38706;&#35199;&#35748;&#20026;&#65292;&#32654;&#22269;&#26085;&#28176;&#25104;&#20026;&ldquo;&#25042;&#20154;&#12289;&#22351;&#20154;&#12289;&#28216;&#25163;&#22909;&#38386;&#12289;&#19981;&#21171;&#32780;&#33719;&#30340;&#20154;&#12289;&#26497;&#31471;&#24656;&#24598;&#20998;&#23376;&#12289;&#29359;&#32618;&#20998;&#23376;&#30340;&#24199;&#25252;&#25152;&rdquo;&#65292;&#36825;&#26679;&#20570;&#21453;&#36807;&#26469;&#23545;&#36763;&#21220;&#24037;&#20316;&#30340;&#32435;&#31246;&#20154;&#65292;&#23545;&#23432;&#27861;&#20844;&#27665;&#65292;&#21253;&#25324;&#36981;&#32426;&#23432;&#27861;&#30340;&#38750;&#35028;&#37117;&#21464;&#25104;&#21453;&#21521;&#27495;&#35270;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#36827;&#27493;&#20027;&#20041;&#20174;&#26469;&#23601;&#27809;&#26377;&ldquo;&#36827;&#27493;&rdquo;&#36807;&#12290;&#12298;&#24029;&#26222;&#19978;&#21488;&#19982;&#32654;&#22269;&#36827;&#27493;&#20027;&#20041;&#30340;&#31351;&#36884;&#26411;&#36335;&#12299;&#36825;&#31687;&#21338;&#25991;&#35828;&#65292;&#26089;&#22312;1912&#24180;&#65292;&#32654;&#22269;&#30340;&#25919;&#27835;&#23398;&#32773;&#26597;&#23572;&#26031;&#8231;M.&#38669;&#26519;&#26031;&#27779;&#26031;&#23601;&#26366;&#25351;&#65292;&#36827;&#27493;&#20027;&#20041;&#36816;&#21160;&#26082;&#19981;&#36827;&#27493;&#65292;&#20063;&#19981;&#27665;&#20027;&#65292;&#20107;&#23454;&#19978;&#23427;&#26159;&ldquo;&#25919;&#27835;&#26435;&#21147;&#26497;&#31471;&#38598;&#20013;&#30340;&#31532;&#19968;&#27493;&rdquo;&#12290;&#20063;&#26377;&#20154;&#25351;&#65292;&#36827;&#27493;&#27966;&#26159;&#32654;&#22269;&#31532;&#19968;&#25209;&#30340;&#27861;&#35199;&#26031;&#20027;&#20041;&#32773;&#12290;&ldquo;&#36827;&#27493;&#20027;&#20041;&#36816;&#21160;&#19982;&#27861;&#35199;&#26031;&#36816;&#21160;&#26159;&#22986;&#22969;&#20851;&#31995;&#65292;&#32780;&#20170;&#26085;&#30340;&#33258;&#30001;&#20027;&#20041;&#26159;&#36827;&#27493;&#20027;&#20041;&#20043;&#22899;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#22925;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20027;&#20041;" rel="tag">&#20849;&#20135;&#20027;&#20041;</a>, <a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-71</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36827;&#27493;&#20027;&#20041;&#28304;&#20110;&#20849;&#20135;&#20027;&#20041; &#25703;&#27585;&#20154;&#31867;&#21892;&#24694;&#26631;&#20934;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-21-72">&#38470;&#29983;&#24594;&#24636;&#32769;&#24072;&#65306;&#20960;&#20010;&#22909;&#22269;&#23478;&#25226;&#39532;&#20811;&#24605;&#20027;&#20041;&#24403;&#23453;&#65311;</a></li>
<li><a href="/t-14-266">&#21488;&#28286;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479; &#34081;&#33521;&#25991;&#20854;&#20154;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
<li><a href="/t-14-245">&#27665;&#20027;&#32988;&#21033;&#19968;&#20183; &#39321;&#28207;&#25919;&#25913;&#26041;&#26696;&#36973;&#21542;&#20915; &#20165;8&#31080;&#25903;&#25345;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-71" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
