<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#25991;: &#25528;&#23553;&#23576;&#25171;&#21360; | &#36716;&#21457;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#21313;&#20843;&#26085;&#12305;&#20013;&#20849;&#30340;&#20826;&#24509;&#65292;&#26159;&#38180;&#23376;&#21152;&#38256;&#20992;&#12290;&#20013;&#20849;&#20026;&#20160;&#20040;&#35201;&#29992;&#36825;&#20004;&#26679;&#19996;&#35199;&#20570;&#20826;&#24509;&#21602;&#65311;&#22823;&#23478;&#30693;&#36947;&#65292;&#20013;&#20849;&#25104;&#31435;&#20043;&#21021;&#65292;&#26159;&#33487;&#20849;&#30340;&#19968;&#20010;&amp;ldquo;&#36828;&#19996;&#25903;&#37096;&amp;rdq" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/26 &#8226; &#20849;2392&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#25528;&#23553;&#23576;&#25171;&#21360; | &#36716;&#21457;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#21313;&#20843;&#26085;&#12305;&#20013;&#20849;&#30340;&#20826;&#24509;&#65292;&#26159;&#38180;&#23376;&#21152;&#38256;&#20992;&#12290;&#20013;&#20849;&#20026;&#20160;&#20040;&#35201;&#29992;&#36825;&#20004;&#26679;&#19996;&#35199;&#20570;&#20826;&#24509;&#21602;&#65311;&#22823;&#23478;&#30693;&#36947;&#65292;&#20013;&#20849;&#25104;&#31435;&#20043;&#21021;&#65292;&#26159;&#33487;&#20849;&#30340;&#19968;&#20010;&ldquo;&#36828;&#19996;&#25903;&#37096;&rdquo;&#65292;&#30001;&#33487;&#20849;&#32473;&#32434;&#39046;&#12289;&#19979;&#25351;&#20196;&#12289;&#20986;&#32463;&#36153;&#65292;&#36215;&#26681;&#20799;&#23601;&#26159;&#19968;&#20010;&#20197;&#33487;&#20849;&#20026;&#20027;&#23376;&#30340;&#21334;&#22269;&#20826;&#12290;&#33487;&#20849;&#30340;&#20826;&#24509;&#65292;&#30001;&ldquo;&#20116;&#35282;&#26143;&#12289;&#38180;&#23376;&#12289;&#38256;&#20992;&rdquo;&#19977;&#20803;&#32032;&#32452;&#25104;&#65292;&#20013;&#20849;&#30340;&#20826;&#24509;&#65292;&#20854;&#23454;&#26159;&#20174;&#33487;&#20849;&#37027;&#20799;&#27850;&#26469;&#30340;&#12290;&#24324;&#28165;&#26970;&#20013;&#20849;&#20826;&#24509;&#30340;&#26469;&#21382;&#65292;&#25105;&#20204;&#21482;&#38656;&#25226;&#33487;&#20849;&#20826;&#24509;&#30340;&#26469;&#21382;&#24324;&#28165;&#26970;&#23601;&#34892;&#20102;&#12290;&#19979;&#38754;&#65292;&#35753;&#25105;&#20204;&#25226;&#30446;&#20809;&#22238;&#30520;&#21040;&#21313;&#20843;&#19990;&#32426;&#12290;</p>
<p>&#22823;&#23478;&#30693;&#36947;&#65292;&#39532;&#20811;&#24605;&#26159;&#19968;&#20010;&#31192;&#23494;&#30340;&#25746;&#26086;&#25945;&#24466;&#12290;&#20174;&#25746;&#26086;&#25945;&#20998;&#21270;&#20986;&#26469;&#19968;&#20010;&#20998;&#25903;&#65292;&#21517;&#21483;&#20809;&#29031;&#24110;&#12290;1776&#24180;5&#26376;1&#26085;&#65292;&#30001;&#20122;&#24403;&middot;&#39759;&#33832;&#26222;&#22312;&#24503;&#22269;&#21019;&#31435;&#65292;&#36825;&#26159;&#19968;&#20010;&#26497;&#20854;&#31192;&#23494;&#30340;&#25919;&#27835;&#39072;&#35206;&#24615;&#32452;&#32455;&#12290;&#20809;&#29031;&#24110;&#30340;&#25919;&#27835;&#32434;&#39046;&#21487;&#24402;&#32435;&#20026;&#65306;&#24223;&#38500;&#31169;&#26377;&#36130;&#20135;&#21450;&#32487;&#25215;&#26435;&#65288;&#21363;&ldquo;&#20849;&#20135;&rdquo;&#65289;&#65307;&#24223;&#38500;&#23478;&#24237;&#23130;&#23035;&#19982;&#20262;&#29702;&#65288;&#21363;&ldquo;&#20849;&#22971;&rdquo;&#65289;&#65307;&#24223;&#38500;&#23447;&#25945;&#20449;&#20208;&#24182;&#29992;&ldquo;&#26032;&#23447;&#25945;&rdquo;&#20195;&#26367;&#65288;&#21363;&ldquo;&#21807;&#29289;&#20027;&#20041;&#26080;&#31070;&#35770;&rdquo;&#65289;&#65307;&#24223;&#38500;&#22269;&#23478;&#65292;&#29992;&#22269;&#38469;&#20027;&#20041;&#26367;&#20195;&#29233;&#22269;&#20027;&#20041;&#65288;&#21363;&ldquo;&#35299;&#25918;&#20840;&#20154;&#31867;&rdquo;&#65289;&#65307;&#26368;&#32456;&#25703;&#27585;&#19968;&#20999;&#31038;&#20250;&#31209;&#24207;&#65292;&#36890;&#36807;&#19990;&#30028;&#38761;&#21629;&#65292;&#32780;&#24314;&#31435;&#19968;&#20010;&#30001;&#20809;&#29031;&#24110;&#25511;&#21046;&#30340;&#12289;&#23436;&#20840;&#29420;&#35009;&#30340;&#12289;&#27809;&#26377;&#20154;&#26435;&#21644;&#36947;&#24503;&#30340;&#19990;&#30028;&#24615;&#25919;&#24220;&#65292;&#24182;&#19988;&#24314;&#31435;&#19968;&#20010;&#26080;&#25152;&#19981;&#22312;&#30340;&#29305;&#21153;&#31995;&#32479;&#12290;&#22823;&#23478;&#30475;&#30475;&#65292;&#39532;&#20811;&#24605;&#30340;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#65292;&#33487;&#20849;&#21644;&#20013;&#20849;&#30340;&#31038;&#20250;&#23454;&#36341;&#65292;&#19982;&#20809;&#29031;&#24110;&#35828;&#30340;&#20309;&#20854;&#30456;&#20284;&#65311;</p>
<p>&#22312;&#20013;&#22269;&#65292;&#27809;&#26377;&#20154;&#19981;&#30693;&#36947;&#20849;&#20135;&#20826;&#65292;&#20294;&#21364;&#24456;&#23569;&#20154;&#30693;&#36947;&#20809;&#29031;&#24110;&#65292;&#26356;&#23569;&#20154;&#30693;&#36947;&#20849;&#20135;&#20826;&#36319;&#20809;&#29031;&#24110;&#30340;&#21382;&#21490;&#28170;&#28304;&#12290;&#20809;&#29031;&#24110;&#23545;&#19990;&#30028;&#30340;&#24433;&#21709;&#21644;&#28183;&#36879;&#30456;&#24403;&#24191;&#27867;&#65292;&#19988;&#26497;&#20026;&#38544;&#34109;&#12290;&#21313;&#20843;&#19990;&#32426;&#30340;&#27861;&#22269;&#22823;&#38761;&#21629;&#65292;&#21313;&#20061;&#21644;&#20108;&#21313;&#19990;&#32426;&#30340;&#39532;&#20811;&#24605;&#21644;&#20044;&#25176;&#37030;&#31038;&#20250;&#20027;&#20041;&#36816;&#21160;&#65292;&#24052;&#40654;&#20844;&#31038;&#65292;&#21015;&#23425;&#30340;&#24067;&#23572;&#29978;&#32500;&#20811;&#65292;&#36153;&#36793;&#31038;&#20250;&#20027;&#20041;&#31561;&#65292;&#36825;&#20123;&#39072;&#35206;&#24615;&#30340;&#26292;&#21147;&#38761;&#21629;&#36816;&#21160;&#65292;&#37117;&#26159;&#20809;&#29031;&#24110;&#22312;&#24149;&#21518;&#31574;&#21010;&#12290;&#32780;&#19988;&#65292;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#20063;&#19981;&#26159;&#39532;&#20811;&#24605;&#21407;&#21019;&#65292;&#26159;&#22312;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;&#24050;&#26377;&#30340;&#25991;&#20214;&#22522;&#30784;&#19978;&#25972;&#29702;&#20986;&#26469;&#30340;&#65292;&#20854;&#20027;&#35201;&#24605;&#24819;&#21644;&#35266;&#28857;&#37117;&#26159;&#20809;&#29031;&#24110;&#30340;&#12290;1938&#24180;&#65292;&#33487;&#32852;&#30340;&#38647;&#21487;&#22827;&#26031;&#22522;&#65292;&#22240;&#20026;&#21453;&#23545;&#26031;&#22823;&#26519;&#34987;&#36910;&#25429;&#65292;&#20182;&#35828;&#65307;&ldquo;&#20849;&#20135;&#20027;&#20041;&#30340;&#30495;&#27491;&#21547;&#20041;&#23601;&#26159;&#20809;&#29031;&#24110;&#29420;&#35009;&#19987;&#21046;&#12290;&rdquo;</p>
<p>&#19982;&#20809;&#29031;&#24110;&#21516;&#26102;&#20195;&#30340;&#31192;&#23494;&#31038;&#22242;&#65292;&#36824;&#26377;&#19968;&#20010;&#20849;&#27982;&#20250;&#12290;&#20849;&#27982;&#20250;&#26368;&#26089;&#20986;&#29616;&#22312;&#21313;&#20843;&#19990;&#32426;&#30340;&#33521;&#22269;&#65292;&#20849;&#27982;&#20250;&#23383;&#38754;&#20043;&#24847;&#20026;&ldquo;&#33258;&#30001;&#30707;&#21280;&rdquo;&#65292;&#26159;&#19968;&#20010;&#24102;&#23447;&#25945;&#33394;&#24425;&#30340;&#20804;&#24351;&#20250;&#32452;&#32455;&#65292;&#20063;&#26159;&#30446;&#21069;&#19990;&#30028;&#19978;&#26368;&#24222;&#22823;&#30340;&#31192;&#23494;&#32452;&#32455;&#65292;&#20182;&#20204;&#23459;&#25196;&#21338;&#29233;&#21644;&#24904;&#21892;&#24605;&#24819;&#65292;&#20197;&#21450;&#32654;&#24503;&#31934;&#31070;&#65292;&#36861;&#27714;&#20154;&#31867;&#29983;&#23384;&#24847;&#20041;&#12290;&#19990;&#30028;&#19978;&#20247;&#22810;&#33879;&#21517;&#20154;&#22763;&#37117;&#26159;&#20849;&#27982;&#20250;&#25104;&#21592;&#12290;</p>
<p>&#20809;&#29031;&#24110;&#30340;&#25919;&#27835;&#32434;&#39046;&#65292;&#20854;&#23454;&#23601;&#26159;&#39532;&#20811;&#24605;&#20849;&#20135;&#20027;&#20041;&#30340;&#38607;&#24418;&#65292;&#20854;&#32963;&#21475;&#20043;&#22823;&#65292;&#26159;&#20914;&#30528;&#27585;&#28781;&#20840;&#20154;&#31867;&#26469;&#30340;&#65292;&#36319;&#39764;&#39740;&#25746;&#26086;&#30340;&#26088;&#24847;&#19981;&#35851;&#32780;&#21512;&#65292;&#19982;&#24403;&#26102;&#30340;&#31038;&#20250;&#29616;&#23454;&#26684;&#26684;&#19981;&#20837;&#12290;&#27491;&#22914;&#39532;&#20811;&#24605;&#22312;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#24320;&#31687;&#25152;&#35328;&#65306;&ldquo;1848&#24180;&#65292;&#19968;&#20010;&#24189;&#28789;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#24189;&#28789;&#22312;&#27431;&#27954;&#28216;&#33633;&#12290;&#20026;&#20102;&#23545;&#36825;&#20010;&#24189;&#28789;&#36827;&#34892;&#31070;&#22307;&#30340;&#22260;&#21119;&#65292;&#26087;&#27431;&#27954;&#30340;&#19968;&#20999;&#21183;&#21147;&#65292;&#25945;&#30343;&#21644;&#27801;&#30343;&#65292;&#26757;&#29305;&#28037;&#21644;&#22522;&#20304;&#65292;&#27861;&#22269;&#30340;&#28608;&#36827;&#27966;&#21644;&#24503;&#22269;&#35686;&#23519;&#65292;&#37117;&#32852;&#21512;&#36215;&#26469;&#20102;&#12290;&rdquo;</p>
<p>&#20247;&#30690;&#20043;&#30340;&#19979;&#30340;&#20809;&#29031;&#24110;&#20026;&#20102;&#33258;&#36523;&#23433;&#20840;&#65292;&#38656;&#35201;&#25214;&#19968;&#20010;&#21487;&#38752;&#30340;&#25513;&#20307;&#65292;&#23427;&#20204;&#30596;&#19978;&#20102;&#20849;&#27982;&#20250;&#65292;&#24320;&#22987;&#21521;&#20849;&#27982;&#20250;&#28183;&#36879;&#65292;&#24182;&#19988;&#22312;&#20854;&#20013;&#31192;&#23494;&#21457;&#23637;&#12290;&#20110;&#26159;&#65292;&#20809;&#29031;&#24110;&#36880;&#28176;&#25104;&#20026;&#19968;&#20010;&#23492;&#29983;&#22312;&#20849;&#27982;&#20250;&#32452;&#32455;&#37324;&#30340;&#31192;&#23494;&#32452;&#32455;&#12290;&#22312;&#27861;&#22269;&#22823;&#38761;&#21629;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#27861;&#22269;&#26377;282&#20010;&#20849;&#27982;&#20250;&#20250;&#25152;&#65292;&#20854;&#20013;266&#20010;&#34987;&#20809;&#29031;&#24110;&#25511;&#21046;&#65307;&#24503;&#22269;&#20849;&#27982;&#20250;&#21017;&#34987;&#20809;&#29031;&#24110;&#24443;&#24213;&#39072;&#35206;&#65292;&#32780;&#21518;&#21448;&#21457;&#23637;&#28183;&#36879;&#21040;&#35768;&#22810;&#22269;&#23478;&#65292;&#22914;&#22885;&#22320;&#21033;&#12289;&#27861;&#22269;&#12289;&#33655;&#20848;&#12289;&#33521;&#22269;&#12289;&#27604;&#21033;&#26102;&#12289;&#24847;&#22823;&#21033;&#12289;&#29790;&#22763;&#12289;&#21256;&#29273;&#21033;&#12289;&#20420;&#32599;&#26031;&#65292;&#29978;&#33267;&#32654;&#22269;&#31561;&#12290;</p>
<p>&#21490;&#26009;&#35760;&#36733;&#30340;&#28041;&#21450;&#20420;&#22269;&#20849;&#27982;&#20250;&#30340;&#25991;&#20214;&#20986;&#29616;&#22312;1731&#24180;&#12290;&#36825;&#19968;&#24180;&#65292;&#20262;&#25958;&#20849;&#27982;&#20250;&#20998;&#20250;&#39046;&#34966;&#27931;&#24343;&#23572;&#21195;&#29237;&#20219;&#21629;&#20052;&#27835;&middot;&#33778;&#21033;&#26222;&#19978;&#23561;&#20026;&#20420;&#22269;&#20998;&#20250;&#30340;&#39046;&#23548;&#20154;&#12290;&#33258;&#27492;&#65292;&#20809;&#29031;&#24110;&#22312;&#20420;&#22269;&#21457;&#23637;&#36805;&#36895;&#12290;&#20107;&#23454;&#19978;&#65292;&#19981;&#20165;&#39532;&#20811;&#24605;&#26412;&#20154;&#65292;&#21253;&#25324;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#22312;&#20869;&#30340;&#35768;&#35768;&#22810;&#22810;&#33487;&#20849;&#20826;&#21592;&#65292;&#37117;&#26159;&#20849;&#27982;&#20250;&#25104;&#21592;&#12290;</p>
<p><br />&#34892;&#25991;&#33267;&#27492;&#65292;&#25105;&#20204;&#21487;&#20197;&#23545;&#33487;&#20849;&#20826;&#24509;&#30340;&ldquo;&#20116;&#35282;&#26143;&#12289;&#38180;&#23376;&#12289;&#38256;&#20992;&rdquo;&#19977;&#20803;&#32032;&#30340;&#26469;&#21382;&#65292;&#32473;&#20986;&#19968;&#20010;&#26126;&#30830;&#30340;&#35770;&#26029;&#20102;&#65306;&#20116;&#35282;&#26143;&#65292;&#26469;&#33258;&#25746;&#26086;&#25945;&#30340;&#26631;&#24535;&#12290;&#38180;&#23376;&#65292;&#26469;&#28304;&#20110;&#20849;&#27982;&#20250;&#65292;&#22240;&#20026;&#22312;&#20849;&#27982;&#20250;&#30340;&#20202;&#24335;&#19978;&#65292;&ldquo;&#30707;&#21280;&#22823;&#24072;&rdquo;&#25163;&#37324;&#25343;&#30528;&#38180;&#23376;&#65292;&#38180;&#23376;&#26159;&#30707;&#21280;&#30340;&#24037;&#20855;&#12290;&#32780;&#38256;&#20992;&#30452;&#25509;&#23601;&#20195;&#34920;&#30528;&#27585;&#28781;&#19982;&#27515;&#20129;&#12290;&#22312;&#35199;&#26041;&#25991;&#21270;&#37324;&#65292;&#39764;&#39740;&#19982;&#27515;&#31070;&#23475;&#20154;&#30340;&#20982;&#22120;&#65292;&#23601;&#26159;&#29992;&#38256;&#20992;&#12290;</p>
<p style="text-align: center;"><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5671831268753408.jpg" alt="" width="300" height="300" /><br /><span style="color: #ff00ff;">&#25746;&#26086;&#25945;&#26631;&#24535;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span></p>
<p><br /><strong>&#32467;&#26463;&#35821;</strong></p>
<p>&#26803;&#29702;&#28165;&#20849;&#20135;&#20826;&#19982;&#25746;&#26086;&#25945;&#12289;&#20809;&#29031;&#24110;&#12289;&#20849;&#27982;&#20250;&#30340;&#28170;&#28304;&#65292;&#25581;&#31034;&#20102;&#33487;&#20849;&#20826;&#24509;&ldquo;&#20116;&#35282;&#26143;&#12289;&#38180;&#23376;&#12289;&#38256;&#20992;&rdquo;&#30340;&#30495;&#27491;&#20869;&#28085;&#65292;&#25105;&#20204;&#25163;&#37324;&#23601;&#25569;&#26377;&#20102;&#19968;&#25226;&#26234;&#24935;&#38053;&#21273;&#65292;&#36825;&#25226;&#38053;&#21273;&#33021;&#20026;&#25105;&#20204;&#30772;&#35299;&#20013;&#20849;&#30340;&#35854;&#35328;&#23494;&#30721;&#65292;&#30475;&#28165;&#20013;&#20849;&#30340;&#26412;&#26469;&#38754;&#30446;&#12290;</p>
<p>&#22823;&#23478;&#30693;&#36947;&#65292;&#27599;&#24180;&#30340;5&#26376;1&#26085;&#34987;&#31216;&#20026;&ldquo;&#22269;&#38469;&#21171;&#21160;&#33410;&rdquo;&#12290;&#23545;&#27492;&#20849;&#20135;&#20826;&#32473;&#20986;&#30340;&#35299;&#37322;&#26159;&#65306;&ldquo;&#20116;&#19968;&#33410;&rdquo;&#28304;&#20110;1886&#24180;5&#26376;1&#26085;&#65292;&#32654;&#22269;&#33437;&#21152;&#21733;&#24037;&#20154;&#22823;&#32610;&#24037;&#12290;&#31532;&#20108;&#20849;&#20135;&#22269;&#38469;&#20026;&#20102;&#32426;&#24565;&#36825;&#20010;&#26085;&#23376;&#65292;&#23459;&#24067;&#36825;&#19968;&#22825;&#20026;&#22269;&#38469;&#21171;&#21160;&#33410;&#12290;&#28982;&#32780;&#30495;&#23454;&#30340;&#24773;&#20917;&#26159;&#65292;&#30001;&#20110;&#20809;&#29031;&#24110;&#27491;&#24335;&#25104;&#31435;&#20110;1776&#24180;5&#26376;1&#26085;&#65292;&ldquo;&#20116;&#19968;&#33410;&rdquo;&#30340;&#30495;&#23454;&#21407;&#22240;&#26159;&#20849;&#20135;&#20826;&#24198;&#31069;&#20809;&#29031;&#24110;&#30340;&#25104;&#31435;&#12290;&#20294;&#26159;&#36825;&#26159;&#19981;&#33021;&#20844;&#24320;&#35828;&#20986;&#26469;&#30340;&#29702;&#30001;&#65292;&#20849;&#20135;&#22269;&#38469;&#23601;&#32534;&#36896;&#20102;&#19968;&#20010;&#22530;&#32780;&#30343;&#20043;&#30340;&#29702;&#30001;&#12290;&#37492;&#20110;&ldquo;&#20116;&#19968;&rdquo;&#19982;&#20809;&#29031;&#24110;&#65288;&#25746;&#26086;&#25945;&#65289;&#30340;&#20851;&#31995;&#65292;&#36825;&#19968;&#22825;&#20063;&#25104;&#20026;&#26576;&#20123;&#24043;&#23110;&#20204;&#30340;&#19968;&#20010;&#29305;&#21035;&#26085;&#23376;&#65292;&#22905;&#20204;&#20250;&#22312;&#36825;&#19968;&#22825;&#24198;&#31069;&#40657;&#33394;&#30340;&#31070;&#31192;&#21147;&#37327;&#12290;</p>
<p>&#38656;&#35201;&#35828;&#26126;&#30340;&#26159;&#65292;&#19990;&#30028;&#19978;&#24456;&#22810;&#22269;&#23478;&#26681;&#26412;&#23601;&#19981;&#36807;&#20160;&#20040;&ldquo;&#20116;&#19968;&rdquo;&#33410;&#12290;&#23601;&#36830;&#34987;&#20849;&#20135;&#20826;&#25343;&#26469;&#35828;&#20107;&#20799;&#30340;&#24037;&#20154;&#22823;&#32610;&#24037;&#30340;&#21457;&#29983;&#22320;&#32654;&#22269;&#37117;&#19981;&#36807;&ldquo;&#20116;&#19968;&rdquo;&#12290;&#20320;&#36319;&#32654;&#22269;&#20154;&#35828;&#65306;&ldquo;&lsquo;&#20116;&#19968;&rsquo;&#24555;&#20048;&#65281;&rdquo;&#32654;&#22269;&#20154;&#20250;&#30634;&#22823;&#30524;&#30555;&#38382;&#20320;&#65306;&ldquo;&lsquo;&#20116;&#19968;&rsquo;&#26159;&#20160;&#20040;&#65311;&rdquo;&#35828;&#30333;&#20102;&#65292;&#30495;&#27491;&#25343;&ldquo;&#20116;&#19968;&rdquo;&#24403;&#22238;&#20107;&#20799;&#30340;&#65292;&#22823;&#22810;&#26159;&#20849;&#20135;&#25919;&#26435;&#22269;&#23478;&#12290;</p>
<p>&#25105;&#20204;&#30693;&#36947;&#65292;&#39532;&#20811;&#24605;&#40723;&#21160;&#24037;&#20154;&#26292;&#21160;&#22842;&#26435;&#65292;&#21015;&#23425;&#35762;&#25104;&#31435;&ldquo;&#24037;&#20154;&#38454;&#32423;&rdquo;&#25919;&#20826;&#65292;&#37117;&#26159;&#38752;&#24037;&#20154;&#65292;&#26681;&#26412;&#27809;&#25171;&#20892;&#27665;&#30340;&#29260;&#12290;&ldquo;&#20892;&#27665;&rdquo;&#26159;&#20013;&#20849;&#25630;&#22478;&#24066;&#26292;&#21160;&#19981;&#28789;&#20102;&#65292;&#27611;&#27901;&#19996;1927&#24180;&#25630;&ldquo;&#20892;&#26449;&#21253;&#22260;&#22478;&#24066;&rdquo;&#25165;&#25552;&#21040;&#30340;&#65292;&#32780;&#20826;&#24509;&#26089;&#20174;&#33487;&#20849;&#23601;&#26377;&#20102;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#20849;&#20135;&#20826;&#30340;&#35854;&#35328;&#65292;&#24050;&#34987;&#23427;&#33258;&#24049;&#24443;&#24213;&#25286;&#31359;&#20102;&#12290;&#19982;&#20854;&#35828;&#20013;&#20849;&ldquo;&#20195;&#34920;&#24037;&#20154;&#65292;&#20195;&#34920;&#20892;&#27665;&rdquo;&#65292;&#19981;&#22914;&#35828;&#20013;&#20849;&#22842;&#22825;&#19979;&#26102;&#65292;&#29992;&#20849;&#20135;&#20027;&#20041;&#35854;&#35328;&ldquo;&#39575;&#24037;&#20154;&#65292;&#39575;&#20892;&#27665;&rdquo;&#65292;&#22352;&#22825;&#19979;&#26102;&#21364;&ldquo;&#24323;&#24037;&#20154;&#65292;&#22353;&#20892;&#27665;&#12290;&rdquo;&#20013;&#20849;&#20803;&#24069;&#38472;&#27589;&#26377;&#21477;&#35805;&#65306;&ldquo;&#28142;&#28023;&#25112;&#24441;&#30340;&#32988;&#21033;&#65292;&#26159;&#20154;&#27665;&#32676;&#20247;&#29992;&#23567;&#36710;&#25512;&#20986;&#26469;&#30340;&#12290;&rdquo;&#28982;&#32780;&#65292;&#20013;&#20849;&#19968;&#36827;&#22478;&#65292;&#23601;&#25226;&#20159;&#19975;&#20892;&#27665;&#24536;&#30340;&#19968;&#24178;&#20108;&#20928;&#65292;&#24182;&#21046;&#23450;&#20102;&#26497;&#19981;&#21512;&#29702;&#30340;&#25143;&#31821;&#21046;&#24230;&#65292;&#25226;&#20892;&#27665;&#38025;&#27515;&#30340;&#22303;&#22320;&#19978;&#65292;&#27809;&#26377;&#20219;&#20309;&#29983;&#27963;&#20445;&#38556;&#65292;&#25104;&#20026;&#21517;&#21103;&#20854;&#23454;&#30340;&ldquo;&#20108;&#31561;&#20844;&#27665;&rdquo;&#12290;&#22823;&#36291;&#36827;&#21644;&#20154;&#27665;&#20844;&#31038;&#65292;&#25226;&#24191;&#22823;&#20892;&#27665;&#25240;&#33150;&#30340;&#27515;&#21435;&#27963;&#26469;&#65292;&#27963;&#27963;&#39295;&#27515;&#25968;&#21315;&#19975;&#20154;&#12290;&#24037;&#20154;&#30340;&#22659;&#20917;&#27604;&#20892;&#27665;&#20063;&#22909;&#19981;&#21040;&#21738;&#21435;&#65292;&#22269;&#20225;&#25913;&#38761;&#36807;&#31243;&#20013;&#65292;&#26080;&#25968;&#24037;&#20154;&#34987;&#25195;&#22320;&#20986;&#38376;&#65292;&#21483;&#22825;&#22825;&#19981;&#24212;&#65292;&#21741;&#22320;&#22320;&#19981;&#28789;&#12290;&#29616;&#22914;&#20170;&#23601;&#26356;&#26126;&#26391;&#20102;&#65292;&#20013;&#20849;&#23448;&#21592;&#36138;&#27745;&#21463;&#36159;&#33136;&#32544;&#19975;&#36143;&#65292;&#24037;&#20892;&#22823;&#20247;&#34987;&#30424;&#21093;&#24858;&#24324;&#65292;&#25379;&#25166;&#27714;&#29983;&#12290;</p>
<p>1985&#24180;&#65292;&#31508;&#32773;&#22312;&#37096;&#38431;&#26381;&#24441;&#26102;&#25104;&#20026;&#20013;&#20849;&#20826;&#21592;&#65292;&#22240;&#20026;&#20174;&#23567;&#34987;&#20013;&#20849;&#23459;&#20256;&#27450;&#39575;&#65292;&#24403;&#26102;&#23545;&#20849;&#20135;&#20027;&#20041;&#34429;&#28982;&#24182;&#19981;&#20840;&#20449;&#65292;&#20294;&#36824;&#26159;&#35748;&#20026;&ldquo;&#20843;&#25104;&#26159;&#21487;&#20197;&#23454;&#29616;&#30340;&rdquo;&#12290;&#30452;&#21040;&#20837;&#20826;&#20108;&#21313;&#24180;&#21518;&#65292;2005&#24180;&#21021;&#65292;&#30475;&#23436;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#25165;&#30495;&#27491;&#26126;&#30333;&#33258;&#24049;&#19978;&#20102;&#20013;&#20849;&#30340;&#24403;&#65292;&#24182;&#36890;&#36807;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&#65292;&#37073;&#37325;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#12290;</p>
<p>&#22312;&#36215;&#33609;&#36825;&#31687;&#30701;&#25991;&#30340;&#36807;&#31243;&#20013;&#65292;&#36890;&#36807;&#23545;&#20114;&#32852;&#32593;&#19978;&#39532;&#20811;&#24605;&#29983;&#24179;&#21644;&#20849;&#20135;&#20826;&#21382;&#21490;&#36215;&#28304;&#30340;&#27983;&#35272;&#65292;&#36234;&#30475;&#36234;&#24863;&#21040;&#20849;&#20135;&#20826;&#32972;&#21518;&#39740;&#24433;&#24162;&#24162;&#65292;&#40657;&#24149;&#37325;&#37325;&#12290;&#20063;&#26356;&#21152;&#26126;&#30333;&#20102;&#20013;&#20849;&#26681;&#20799;&#19978;&#37034;&#65292;&#36335;&#19978;&#27498;&#65292;&#19968;&#36335;&#34892;&#26469;&#19968;&#36335;&#34880;&#12289;&#19968;&#36335;&#36138;&#12289;&#19968;&#36335;&#39575;&#65292;&#30495;&#26159;&#19968;&#20010;&ldquo;&#22836;&#19978;&#38271;&#30126;&#65292;&#33050;&#19979;&#27969;&#33043;&rdquo;&#30340;&#22351;&#19996;&#35199;&#12290;&#32780;&#20013;&#20849;&#22312;&#26497;&#21147;&#25513;&#30422;&#30340;&#21516;&#26102;&#65292;&#36824;&#22312;&#27599;&#22825;&#21046;&#36896;&#30528;&#26032;&#30340;&#35854;&#35328;&#65292;&#21152;&#28145;&#23545;&#21516;&#32990;&#20204;&#30340;&#27602;&#23475;&#19982;&#27450;&#39575;&#65292;&#20197;&#32500;&#25345;&#20854;&#26368;&#21518;&#24443;&#24213;&#35206;&#28781;&#21069;&#30340;&#33503;&#24310;&#27531;&#21912;&#12290;</p>
<p>&#26412;&#25991;&#25581;&#31034;&#20102;&#20849;&#20135;&#20826;&#19982;&#25746;&#26086;&#25945;&#30340;&#28170;&#28304;&#20851;&#31995;&#12290;&#25746;&#26086;&#26159;&#39764;&#39740;&#65292;&#23427;&#24819;&#27585;&#28781;&#20154;&#31867;&#65292;&#21364;&#19981;&#33021;&#30452;&#25509;&#26174;&#29616;&#22312;&#20154;&#38388;&#20570;&#20107;&#65292;&#25746;&#26086;&#25945;&#65292;&#26159;&#23427;&#22312;&#20154;&#38388;&#30340;&#26368;&#21021;&#26174;&#24418;&#12290;&#28982;&#21518;&#65292;&#20174;&#25746;&#26086;&#25945;&#20998;&#21270;&#20986;&#20809;&#29031;&#24110;&#65292;&#20809;&#29031;&#24110;&#20877;&#28183;&#36879;&#38468;&#20307;&#20849;&#27982;&#20250;&#65292;&#30452;&#21040;&#20986;&#29616;&#20102;&#20849;&#20135;&#20826;&#65292;&#25746;&#26086;&#25165;&#23436;&#25104;&#20102;&#20854;&#22312;&#20154;&#38388;&#30340;&#26368;&#32456;&#23450;&#22411;&#12290;</p>
<p>&#35828;&#21040;&#36825;&#37324;&#65292;&#22823;&#23478;&#24212;&#35813;&#26126;&#30333;&#20102;&#65292;&#20026;&#20160;&#20040;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#30495;&#30456;&#36164;&#26009;&#20013;&#65292;&#35828;&ldquo;&#20013;&#20849;&#26159;&#37034;&#25945;&rdquo;&#65311;&#22914;&#26524;&#25353;&#29031;&#36744;&#20998;&#25490;&#65292;&#25746;&#26086;&#25945;&#26159;&#20849;&#20135;&#20826;&#30340;&ldquo;&#29239;&rdquo;&#65292;&#20809;&#29031;&#24110;&#26159;&#20849;&#20135;&#20826;&#30340;&ldquo;&#29241;&rdquo;&#65292;&#33487;&#20849;&#26159;&#20013;&#20849;&#30340;&ldquo;&#22823;&#21733;&#21733;&rdquo;&#65292;&#32780;&#39764;&#39740;&#25746;&#26086;&#26159;&#23427;&#20204;&#20849;&#21516;&#30340;&#23815;&#25308;&#12290;&ldquo;&#39764;&#39740;&#25746;&#26086;&rarr;&#25746;&#26086;&#25945;&rarr;&#20809;&#29031;&#24110;&rarr;&#33487;&#20849;&middot;&#20013;&#20849;&rdquo;&#19968;&#33033;&#30456;&#25215;&#12290;&#20013;&#20849;&#19981;&#20294;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;&#65292;&#32780;&#19988;&#24050;&#32463;&#24694;&#36143;&#28385;&#30408;&#65292;&#22825;&#35892;&#22312;&#21363;&#12290;&#25152;&#20197;&#30495;&#30456;&#36164;&#26009;&#19978;&#36824;&#26377;&#21478;&#19968;&#21477;&#35805;&#65292;&#21483;&#20570;&ldquo;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#65289;&#20445;&#24179;&#23433;&#65281;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-63</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-24-51">&#27611;&#31881;&#33258;&#26333; &#21271;&#20140;&#25298;&#35774;&#27611;&#27901;&#19996;&#35806;&#36784;&#20026;&#27861;&#23450;&#26085;(&#22270;)</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-63" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
