<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36825;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#31181;&#30284; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5652720409116672.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p styl" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36825;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#31181;&#30284;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/03 &#8226; &#20849;667&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5652720409116672.jpg" alt="" /></p>
<p style="text-align: center;"><strong><span style="color: #ff0000;"><img src="../uploads/big/5638186843766784.jpg" alt="" width="600" height="400" /></span></strong></p>
<p style="text-align: center;"><strong><span style="color: #ff0000;">&#22269;&#38469;&#31508;&#20250;&#20316;&#23478;&#21644;&#24179;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#12289;&#27665;&#38453;&#21103;&#20027;&#24109;&#30427;&#38634;5&#26376;5&#22312;&#22810;&#20262;&#22810;&#20030;&#21150;&#30340;&#19968;&#20010;&#20851;&#20110;&#20013;&#22269;&#23616;&#21183;&#30340;&#20844;&#24320;&#35770;&#22363;&#19978;&#35762;&#35805;&#12290;&#65288;&#21608;&#34892;/&#22823;&#32426;&#20803;&#65289;</span></strong><br />&#12304;&#22823;&#32426;&#20803;2018&#24180;05&#26376;27&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21608;&#34892;&#22810;&#20262;&#22810;&#25253;&#23548;&#65289;&#20013;&#20849;&#30340;&#34920;&#29616;&#65292;&#20196;&#24456;&#22810;&#20154;&#26082;&#24680;&#21448;&#22256;&#24785;&#12290;&#22312;&#21152;&#25343;&#22823;&#22810;&#27425;&#33719;&#22870;&#30340;&#20316;&#23478;&#12289;&#22269;&#38469;&#31508;&#20250;&#20316;&#23478;&#21644;&#24179;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#12289;&#27665;&#38453;&#21103;&#20027;&#24109;&#30427;&#38634;&#35748;&#20026;&#65292;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#31181;&ldquo;&#30284;&rdquo;&#12290;</p>
<p>&#20026;&#20102;&#20013;&#22269;&#20154;&#30340;&#20154;&#26435;&#12289;&#33258;&#30001;&#21644;&#27665;&#20027;&#65292;&#30427;&#38634;&#24050;&#32463;&#21162;&#21147;&#20102;&#33267;&#23569;29&#24180;&#65292;&#20174;1989&#24180;&#24320;&#22987;&#12290;&#22312;&#20170;&#24180;5&#26376;&#20221;&#22810;&#20262;&#22810;&#20030;&#21150;&#30340;&#19968;&#20010;&#20851;&#20110;&#20013;&#22269;&#23616;&#21183;&#30340;&#20844;&#24320;&#35770;&#22363;&#19978;&#65292;&#30427;&#38634;&#35828;&#65306;&ldquo;&#20849;&#20135;&#20027;&#20041;&#32773;&#19981;&#26159;&#19968;&#31181;&#31038;&#20250;&#21457;&#23637;&#29702;&#35770;&#65292;&#19981;&#26159;&#20154;&#31867;&#33719;&#24471;&#24184;&#31119;&#29983;&#27963;&#30340;&#19968;&#20010;&#36884;&#24452;&#65292;&#20063;&#19981;&#26159;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#12290;&rdquo;</p>
<p>&#30427;&#38634;&#23558;&#20013;&#20849;&#24418;&#23481;&#20026;&#20013;&#22269;&#31038;&#20250;&#30340;&#30284;&#65292;&#32780;&#19988;&#26159;&#38750;&#24120;&#29305;&#27530;&#30340;&#19968;&#31181;&#30284;&#30244;&#12290;<br />&#26432;&#20154;&#26041;&#24335;&#29305;&#27530;</p>
<p>&#30427;&#38634;&#35828;&#65292;&#29983;&#27963;&#22312;&#20013;&#20849;&#19987;&#21046;&#19979;&#30340;&#20013;&#22269;&#20154;&#37117;&#30693;&#36947;&#65292;&ldquo;&#24403;&#20013;&#20849;&#24819;&#26432;&#27515;&#26576;&#20010;&#20154;&#26102;&#65292;&#23427;&#19981;&#20250;&#30452;&#25509;&#12289;&#31616;&#21333;&#22320;&#26432;&#27515;&#20320;&#12290;&rdquo;</p>
<p>&#22905;&#35828;&#65292;&#24403;&#20013;&#20849;&#24819;&#35201;&#26432;&#27515;&#20320;&#26102;&#65292;&#23427;&#20250;&#25214;&#21040;&#19968;&#31181;&#26041;&#24335;&#12289;&#25110;&#22810;&#31181;&#26041;&#24335;&#35753;&#20320;&#30693;&#36947;&#65292;&#20182;&#20204;&#35201;&#23545;&#20320;&#21160;&#25163;&#20102;&#12290;&ldquo;&#20182;&#20204;&#20250;&#23396;&#31435;&#20320;&#65292;&#35753;&#20320;&#30340;&#23478;&#20154;&#12289;&#20320;&#30340;&#26379;&#21451;&#12289;&#20320;&#30340;&#31038;&#21306;&#12289;&#20320;&#21608;&#22260;&#30340;&#20154;&#37117;&#35748;&#20026;&#20320;&#26159;&#20182;&#20204;&#30340;&#25932;&#20154;&#65307;&#35748;&#20026;&#22914;&#26524;&#32487;&#32493;&#21644;&#20320;&#31449;&#22312;&#19968;&#36215;&#30340;&#35805;&#65292;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#19981;&#24184;&#21644;&#40635;&#28902;&#12290;&rdquo;</p>
<p>&ldquo;&#20320;&#20250;&#25104;&#20026;&#23396;&#36523;&#19968;&#20154;&#65292;&rdquo;&#22905;&#35828;&#65292;&ldquo;&#28982;&#21518;&#20182;&#20204;&#65288;&#20013;&#20849;&#65289;&#20250;&#23613;&#20840;&#21147;&#35753;&#20320;&#32972;&#21467;&#20854;&#20182;&#20154;&#65292;&#35753;&#20320;&#22312;&#20844;&#24320;&#22330;&#21512;&#32670;&#36785;&#33258;&#24049;&#65292;&#35753;&#20854;&#20182;&#20154;&#36731;&#35270;&#20320;&#65292;&#32473;&#20320;&#26356;&#22810;&#30340;&#21387;&#21147;&#65292;&#35753;&#20320;&#35273;&#24471;&#33258;&#24049;&#26080;&#27861;&#27963;&#19979;&#21435;&#12290;&rdquo;</p>
<p>&#32463;&#21382;&#36807;&#20013;&#20849;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#30340;&#20154;&#65292;&#24212;&#35813;&#30693;&#36947;&#36523;&#22788;&#20854;&#20013;&#26102;&#30340;&#28363;&#21619;&#65292;&#20174;&#23186;&#20307;&#23545;&#20013;&#20849;&#36843;&#23475;&#20013;&#22269;&#20154;&#30340;&#25345;&#32493;&#26333;&#20809;&#20013;&#65292;&#20063;&#33021;&#30475;&#21040;&#36825;&#20849;&#20135;&#31995;&#32479;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#19968;&#20070;&#20013;&#23545;&#20013;&#20849;&#26377;&#36825;&#26679;&#30340;&#25551;&#36848;&#65306;&ldquo;20&#19990;&#32426;&#20013;&#21494;&#65292;&#35199;&#26469;&#24189;&#28789;&#20849;&#20135;&#20826;&#31713;&#21462;&#25919;&#26435;&#21518;&#65292;&#26432;&#25134;&#22269;&#27665;&#12289;&#25703;&#27531;&#25991;&#21270;&#12289;&#30772;&#22351;&#29615;&#22659;&#65292;&#20351;&#23665;&#27827;&#21464;&#33394;&#65292;&#29983;&#28789;&#28034;&#28845;&#65292;&#26366;&#32463;&#36745;&#29004;&#30340;&#25991;&#26126;&#40687;&#28982;&#22833;&#33394;&#65292;&#20960;&#20046;&#27585;&#20110;&#19968;&#26086;&#12290;&rdquo;<br />&#27963;&#30528;&#24050;&#38750;&#33258;&#24049;</p>
<p>&#20013;&#20849;&#22312;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#20013;&#23548;&#33268;&#20102;&#19981;&#23569;&#20013;&#22269;&#20154;&#27515;&#20129;&#65292;&#20294;&#23427;&#24635;&#26159;&#24378;&#35843;&ldquo;&#25913;&#36896;&#20154;&rdquo;&#65292;&#23601;&#26159;&#25226;&#20320;&#25913;&#36896;&#25104;&ldquo;&#20826;&#30340;&#20154;&rdquo;&#65292;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#65292;&#36890;&#24120;&#26159;&#19981;&#32943;&#34987;&#25913;&#36896;&#30340;&#20154;&#12290;</p>
<p>&#30427;&#38634;&#35828;&#65292;&#20013;&#20849;&#20250;&ldquo;&#35753;&#20320;&#36873;&#25321;&#65292;&#26159;&#24819;&#27515;&#36824;&#26159;&#24819;&#27963;&#19979;&#21435;&rdquo;&#12290;&ldquo;&#22914;&#26524;&#20320;&#24819;&#27515;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#32473;&#20320;&#36825;&#20010;&#26426;&#20250;&#65288;&#21435;&#27515;&#65289;&rdquo;&#12290;</p>
<p>&ldquo;&#22914;&#26524;&#20320;&#24819;&#27963;&#19979;&#21435;&#30340;&#35805;&#65292;&#20320;&#20250;&#34987;&#21464;&#25104;&#20102;&#19968;&#20010;&#26032;&#30340;&#20154;&#12290;&rdquo;&#22905;&#35828;&#65292;&ldquo;&#20320;&#19981;&#20877;&#26159;&#20320;&#20102;&#65292;&#20320;&#26159;&#21478;&#22806;&#19968;&#20010;&#20154;&#20102;&#65292;&#20320;&#20250;&#21464;&#25104;&#20013;&#20849;&#30340;&#24037;&#20855;&#12290;&#20182;&#20204;&#65288;&#20013;&#20849;&#65289;&#21487;&#20197;&#20351;&#29992;&#20320;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#27809;&#26377;&#33258;&#30001;&#12290;&rdquo;</p>
<p>&ldquo;&#20320;&#27809;&#26377;&#33021;&#21147;&#65292;&#20320;&#27809;&#26377;&#26379;&#21451;&#65292;&#20320;&#27809;&#26377;&#20449;&#20219;&#12290;&rdquo;&#22905;&#35828;&#65292;&ldquo;&#20320;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#28982;&#21518;&#20182;&#20204;&#65288;&#20013;&#20849;&#65289;&#20250;&#32473;&#20320;&#19968;&#20123;&#22909;&#22788;&#65292;&#24182;&#36843;&#20351;&#20320;&#23545;&#20182;&#20204;&#34920;&#31034;&#24863;&#28608;&#12290;&rdquo;</p>
<p>&#21516;&#26102;&#65292;&#30427;&#38634;&#35828;&#65292;&#20013;&#20849;&#20250;&#23558;&#36825;&#36807;&#31243;&#20844;&#35832;&#20110;&#20247;&#65292;&ldquo;&#20316;&#20026;&#23545;&#20854;&#20182;&#20154;&#30340;&#19968;&#31181;&#25945;&#32946;&#65292;&#35753;&#20182;&#20204;&lsquo;&#20998;&#20139;&rsquo;&#36825;&#20221;&#24656;&#24807;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#20854;&#19981;&#26029;&ldquo;&#25913;&#36896;&#20154;&rdquo;&#30340;&#36807;&#31243;&#20013;&#65292;&#30772;&#22351;&#20102;&#20013;&#22269;&#20154;&#30340;&#20262;&#29702;&#36947;&#24503;&#65292;&#25197;&#26354;&#20102;&#20154;&#24615;&#12290;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#19968;&#20070;&#20013;&#36825;&#26679;&#20889;&#65306;&ldquo;&#20849;&#20135;&#20826;&#22312;&#19981;&#38388;&#26029;&#30340;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#22788;&#24515;&#31215;&#34385;&#22320;&#28781;&#32477;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#23601;&#26159;&#35201;&#20351;&#20154;&#22312;&#36947;&#24503;&#23849;&#28291;&#30340;&#21361;&#38590;&#20851;&#22836;&#65292;&#38459;&#32477;&#25152;&#26377;&#30340;&#20986;&#36335;&#12290;&rdquo;<br />&ldquo;&#24037;&#20855;&rdquo;&#19982;&ldquo;&#20849;&#29359; &rdquo;</p>
<p>&#30427;&#38634;&#35748;&#20026;&#65292;&#22312;&#26432;&#20154;&#21644;&#25913;&#36896;&#20154;&#21518;&#65292;&#20013;&#20849;&#25226;&#20013;&#22269;&#20154;&#21464;&#25104;&#23427;&#30340;&#24037;&#20855;&#12290;&#22905;&#35828;&#65292;&#36825;&#24222;&#22823;&#30340;&#20013;&#22269;&#20154;&#21475;&#27809;&#26377;&#33258;&#30001;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&ldquo;&#29978;&#33267;&#27809;&#26377;&#31163;&#24320;&#25110;&#36820;&#22238;&#36825;&#22269;&#23478;&#30340;&#33258;&#30001;&rdquo;&#12290;</p>
<p>&#19982;&#20013;&#20849;&#26377;&#19981;&#21516;&#24847;&#35265;&#30340;&#20013;&#22269;&#20154;&#65292;&#24456;&#22810;&#22833;&#21435;&#20102;&#31163;&#24320;&#25110;&#36820;&#22238;&#20013;&#22269;&#22823;&#38470;&#30340;&#33258;&#30001;&#12290;&#30427;&#38634;&#25552;&#21040;&#22905;&#33258;&#24049;&#30340;&#25925;&#20107;&#65292;&#22905;&#35828;&#65292;&#22905;&#24050;&#32463;&#25509;&#36817;29&#24180;&#27809;&#33021;&#22238;&#23478;&#20065;&#25506;&#20146;&#65292;&ldquo;&#36825;&#26159;&#38750;&#24120;&#27531;&#37239;&#30340;&lsquo;&#24809;&#32602;&rsquo;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#19981;&#26029;&#25913;&#36896;&#20013;&#22269;&#20154;&#30340;&#32467;&#26524;&#26159;&#65292;&#25226;&#24456;&#22810;&#20013;&#22269;&#20154;&#21464;&#25104;&#20102;&#20182;&#20204;&#30340;&ldquo;&#24037;&#20855;&rdquo; &#21644;&ldquo;&#20849;&#29359;&rdquo;&#12290;&#22905;&#35828;&#65292;&#36825;&#26679;&#30340;&#20363;&#23376;&#22826;&#22810;&#65292;&#19968;&#20010;&#20856;&#22411;&#30340;&#20195;&#34920;&#26159;&#27602;&#39135;&#21697;&#27867;&#28389;&#65292;&#20154;&#20154;&#37117;&#38590;&#36867;&#36991;&#20854;&#23475;&#12290;&#20114;&#32852;&#32593;&#19978;&#26377;&#24456;&#22810;&#35270;&#39057;&#65292;&#26174;&#31034;&#20013;&#22269;&#20154;&#20114;&#30456;&#20260;&#23475;&#65292;&#20840;&#26080;&#21516;&#24773;&#20043;&#24515;&#12290;&ldquo;&#20182;&#20204;&#26159;&#20154;&#31867;&#21527;&#65311;&#20182;&#20204;&#24050;&#32463;&#26159;&#21478;&#19968;&#31181;&#20154;&#31867;&rdquo;&#12290;</p>
<p>&ldquo;&#20154;&#20204;&#19968;&#36215;&#29359;&#32618;&#24182;&#20114;&#30456;&#20260;&#23475;&#12290;&rdquo;&#22905;&#35828;&#65292;&#20013;&#20849;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#65292;&#26159;&#24819;&#35753;&#22823;&#23478;&#37117;&#21464;&#22351;&#12290;&#24403;&#27599;&#20154;&#37117;&#22312;&#20570;&#22351;&#20107;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20986;&#29616;&#65306;&ldquo;&#22079;&#65292;&#20320;&#21035;&#35828;&#25105;&#65292;&#25105;&#20063;&#19981;&#35828;&#20320;&rdquo;&#12290;</p>
<p>&#30427;&#38634;&#31216;&#65292;&#20013;&#20849;&#21046;&#36896;&#30340;&ldquo;&#24037;&#20855;&rdquo;&#24050;&#32463;&#25193;&#25955;&#21040;&#19990;&#30028;&#21508;&#22320;&#65292;&#21253;&#25324;&#21152;&#25343;&#22823;&#12290;&#27604;&#22914;&#20013;&#20849;&#21487;&#20197;&#22312;&#21152;&#25343;&#22823;&#21484;&#38598;&#24456;&#22810;&#20013;&#22269;&#20154;&#65292;&#19978;&#34903;&#20844;&#24320;&#25903;&#25345;&#20013;&#20849;&#25919;&#31574;&#65292;&#36829;&#32972;&#21152;&#25343;&#22823;&#30340;&#29702;&#24565;&#21644;&#20215;&#20540;&#12290;&#27604;&#22914;&#22312;2008&#24180;3&#26376;29&#26085;&#21457;&#29983;&#22312;&#22810;&#20262;&#22810;&#24066;&#20013;&#24515;&#30340;&#38598;&#20250;&#65292;4&#26376;13&#26085;&#21464;&#22823;10&#20493;&#65292;&#32780;&#19988;&#21435;&#20102;&#39318;&#37117;&#30340;&#22269;&#20250;&#23665;&#12290;</p>
<p>&ldquo;&#24456;&#22810;&#20154;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#65292;&#21703;&#65292;&#20182;&#20204;&#20174;&#21738;&#37324;&#26469;&#30340;&#65311;&#31361;&#28982;&#20182;&#20204;&#23601;&#22312;&#36825;&#37324;&#20102;&#12290;&rdquo;&#30427;&#38634;&#35828;&#65292;&#20854;&#23454;&#20182;&#20204;&#24050;&#32463;&#22312;&#36825;&#37324;&#24050;&#32463;&#24456;&#38271;&#26102;&#38388;&#20102;&#12290;</p>
<p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5699714196439040.jpg" alt="" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#34987;&#20013;&#20849;&#21033;&#29992;&#30340;&#21326;&#20154;&#65292;&#22312;&#21152;&#25343;&#22823;&#28197;&#22826;&#21326;&#38598;&#20250;&#26102;&#20030;&#33879;&#20116;&#26143;&#32418;&#26071;&#65292;&#39640;&#21898;&#20013;&#20849;&#25945;&#25480;&#30340;&#25152;&#35859;&#29233;&#22269;&#21475;&#21495;&#65292;&#36825;&#22330;&#38754;&#24456;&#22810;&#24180;&#27809;&#35265;&#36807;&#20102;&#12290;2008&#24180;4&#26376;13&#21495;&#65292;&#28197;&#22826;&#21326;&#22269;&#20250;&#23665;&#38468;&#36817; &#30340;&#22330;&#38754;&#12290;&#65288;&#25668;&#24433;&#65306;Samira /&#22823;&#32426;&#20803; &#65289;</span></p>
<p>&#23454;&#38469;&#19978;&#65292;&#21152;&#25343;&#22823;&#21450;&#19968;&#20123;&#35199;&#26041;&#21457;&#36798;&#22269;&#23478;&#30340;&#23186;&#20307;&#65292;&#21382;&#24180;&#26469;&#25253;&#23548;&#20102;&#24456;&#22810;&#20013;&#20849;&#36890;&#36807;&#31227;&#27665;&#28023;&#22806;&#30340;&#20013;&#22269;&#20154;&#21450;&#20013;&#22269;&#20844;&#21496;&#28183;&#36879;&#27665;&#20027;&#31038;&#20250;&#30340;&#25925;&#20107;&#65292;&#23548;&#33268;&#36825;&#20123;&#27665;&#20027;&#22269;&#23478;&#30340;&#25919;&#24220;&#23545;&#20013;&#22269;&#20844;&#21496;&#21450;&#20135;&#21697;&#30097;&#34385;&#37325;&#37325;&#12290;</p>
<p>&#30427;&#38634;&#35762;&#36848;&#20102;&#22905;&#22312;2008&#24180;3&#26376;29&#26085;&#32463;&#21382;&#30340;&#20107;&#12290;&#22905;&#35828;&#65292;&#24403;&#22825;&#21457;&#29983;&#22312;&#22810;&#20262;&#22810;&#30340;&#25317;&#25252;&#20013;&#20849;&#38598;&#20250;&#21069;2&#23567;&#26102;&#65292;&#22905;&#22312;&#22810;&#20262;&#22810;&#20013;&#39046;&#39302;&#21069;&#31449;&#20102;&#32422;35&#20998;&#38047;&#65292;&#32452;&#32455;&#20102;&#19968;&#20010;&#31034;&#23041;&#27963;&#21160;&#65292;&#38543;&#21518;&#30340;3&#22825;&#20869;&#65292;&#25910;&#21040;500&#20010;&#32593;&#19978;&#30340;&#25915;&#20987;&#24086;&#23376;&#12290;</p>
<p>&ldquo;&#36825;&#23601;&#26159;&#25105;&#20204;&#38754;&#23545;&#30340;&#24773;&#20917;&#12290;&rdquo;&#22905;&#35828;&#65292;&ldquo;&#20182;&#20204;&#20351;&#29992;&#21508;&#31181;&#26041;&#24335;&#38459;&#27490;&#25105;&#21457;&#22768;&rdquo;&#12290;&#37027;&#20123;&#29983;&#27963;&#22312;&#21152;&#25343;&#22823;&#30340;&#35199;&#34255;&#20154;&#12289;&#32500;&#21566;&#23572;&#20154;&#12289;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20063;&#35201;&#38754;&#23545;&#31867;&#20284;&#30340;&#24773;&#24418;&#65292;&ldquo;&#25105;&#20204;&#22312;&#36825;&#37324;&#20063;&#19981;&#23433;&#20840;&rdquo;&#12290;<br />&#20174;&#26410;&#25918;&#24323;&#25511;&#21046;</p>
<p>&#20013;&#20849;&#22312;&#20013;&#22269;&#22842;&#21462;&#25919;&#26435;&#21518;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#26159;&#20851;&#36215;&#38376;&#26469;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#21644;&#20262;&#29702;&#36947;&#24503;&#65292;&#24182;&#25226;&#20013;&#22269;&#20154;&#25913;&#36896;&#25104;&#20849;&#20135;&#20826;&#20154;&#12290;&#20826;&#21592;&#12289;&#22242;&#21592;&#12289;&#23569;&#20808;&#38431;&#21592;&#65292;&#36825;3&#31181;&#20154;&#24517;&#39035;&#36319;&#20174;&#30340;&#26159;&#21516;&#26679;&#30340;&#20849;&#20135;&#29702;&#24565;&#65292;&#20182;&#20204;&#28085;&#30422;&#22823;&#37096;&#20998;&#20013;&#22269;&#20154;&#12290;&#21518;&#26469;&#20013;&#20849;&#34987;&#36843;&#25171;&#24320;&#22269;&#38376;&#20197;&#27714;&#29983;&#23384;&#65292;&#20294;&#23427;&#20174;&#26410;&#20572;&#27490;&#25511;&#21046;&#21450;&#25913;&#36896;&#20154;&#12290;</p>
<p>&#30427;&#38634;&#31216;&#65292;&#20013;&#20849;&#20256;&#32479;&#30340;&#23457;&#26597;&#26041;&#24335;&#24050;&#32463;&#21457;&#29983;&#21464;&#21270;&#65292;&#22269;&#38469;&#31038;&#20250;&#26377;&#25512;&#29305;&#12289;&#33080;&#20070;&#12289;&#35895;&#27468;&#65292;&#20013;&#22269;&#22823;&#38470;&#23601;&#26377;&#20102;&#24494;&#21338;&#12289;&#24494;&#20449;&#12289;&#30334;&#24230;&#65307;&#22269;&#38469;&#19978;&#30340;&#32593;&#19978;&#36141;&#29289;&#26377;&#20122;&#39532;&#36874;&#65292;&#22823;&#38470;&#23601;&#26377;&#20102;&#38463;&#37324;&#24052;&#24052;&#12289;&#28120;&#23453;&#12290;&#20013;&#20849;&#36843;&#20351;&#20013;&#22269;&#20154;&#20351;&#29992;&#20854;&#21487;&#25511;&#21046;&#30340;&#32593;&#32476;&#12290;</p>
<p>&#22905;&#35828;&#65292;&#20960;&#20046;&#25152;&#26377;&#22312;&#35199;&#26041;&#22269;&#23478;&#27969;&#34892;&#30340;&#30005;&#35270;&#33410;&#30446;&#12289;&#30005;&#24433;&#65292;&#22312;&#20013;&#22269;&#37117;&#26377;&#22797;&#21046;&#21697;&#12290;&#20013;&#20849;&#30340;&#25919;&#31574;&#65292;&#20351;&#20013;&#22269;&#20154;&#21487;&#20197;&#33258;&#30001;&#19978;&#32593;&#65292;&#22312;&#32593;&#19978;&#65292;&ldquo;&#21507;&#12289;&#21917;&#12289;&#29609;&#12289;&#20048;&#12289;&#23254;&#12289;&#36172;&#12289;&#26292;&#21147;&#65292;&#24456;&#23481;&#26131;&#25214;&#21040;&#65292;&#23601;&#26159;&#25214;&#19981;&#21040;&#33258;&#30001;&#12289;&#20154;&#26435;&rdquo;&#12290;</p>
<p>&#22240;&#20026;&#20013;&#22269;&#22823;&#38470;&#32593;&#27665;&#20247;&#22810;&#65292;&#24494;&#20449;&#21457;&#23637;&#36805;&#36895;&#12290;&#30427;&#38634;&#35828;&#65292;&#24456;&#22810;&#35199;&#26041;&#20154;&#20063;&#24320;&#22987;&#20351;&#29992;&#24494;&#20449;&#12290;&ldquo;&#20294;&#24456;&#22810;&#20154;&#37117;&#27880;&#24847;&#21040;,&#20013;&#20849;&#25919;&#24220;&#36890;&#36807;&#21518;&#38376;&#25511;&#21046;&#24494;&#20449;&#65292;&#20182;&#20204;&#36319;&#36394;&#20320;&#30340;&#27599;&#19968;&#20010;&#20449;&#24687;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#65292;&#20182;&#20204;&#21457;&#29616;&#20320;&#26159;&#19968;&#20010;&#30446;&#26631;&#12290;&#20182;&#20204;&#24456;&#23481;&#26131;&#23601;&#25235;&#20303;&#20320;&#12290;&rdquo;</p>
<p>&#30427;&#38634;&#35748;&#20026;&#65292;&#20013;&#22269;&#20154;&#22312;&#32463;&#27982;&#19978;&#20063;&#25104;&#20102;&#20013;&#20849;&#30340;&#24037;&#20855;&#65292;&#20182;&#20204;&#27809;&#26377;&#33258;&#30001;&#65292;&#27809;&#26377;&#23562;&#20005;&#65292;&#27809;&#26377;&#20154;&#26435;&#65292;&#24037;&#36164;&#20302;&#65307;&#21516;&#26102;&#65292;&#20182;&#20204;&#35201;&#25242;&#20859;&#23401;&#23376;&#65292;&#29031;&#39038;&#29238;&#27597;&#65292;&#36127;&#25285;&#27785;&#37325;&#65292;&#24515;&#29702;&#36824;&#26377;&#24456;&#22823;&#30340;&#19981;&#23433;&#20840;&#24863;&#21644;&#24656;&#24807;&#24863;&#12290;&#22905;&#35828;&#65306;&ldquo;&#20013;&#20849;&#27491;&#22312;&#19981;&#26029;&#22320;&#21046;&#36896;&#36825;&#26679;&#30340;&#20154;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#20154;&#26469;&#29983;&#20135;&#20013;&#20849;&#38656;&#35201;&#30340;&#20135;&#21697;&#12290;&rdquo;</p>
<p>&#36824;&#26377;&#37027;&#20123;&#26469;&#33258;&#21171;&#25945;&#25152;&#12289;&#30417;&#29425;&#30340;&#20135;&#21697;&#12290;&#22905;&#35828;&#65292;&#20013;&#20849;&#20307;&#21046;&#19979;&#30340;&#32463;&#27982;&#21457;&#23637;&#65292;&#26159;&#24102;&#30528;&#34880;&#30340;&#65292;&#20854;&#20135;&#21697;&#25104;&#26412;&#20043;&#20302;&#65292;&#20351;&#20854;&#23427;&#22269;&#23478;&#24456;&#38590;&#19982;&#20043;&#31454;&#20105;&#12290;</p>
<p>&#30427;&#38634;&#21628;&#21505;&#22269;&#38469;&#31038;&#20250;&#21521;&#20013;&#22269;&#20154;&#20280;&#20986;&#25588;&#25163;&#65292;&#24110;&#21161;&#20182;&#20204;&#20174;&#20013;&#20849;&#30340;&#37326;&#34542;&#32479;&#27835;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#33073;&#31163;&#24656;&#24807;&#65292;&#20570;&#22238;&#27491;&#24120;&#30340;&#20154;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21457;&#34920;&#20197;&#26469;&#65292;&#20013;&#22269;&#20154;&#24050;&#32463;&#24320;&#22987;&#35273;&#37266;&#65292;&#20027;&#21160;&#25670;&#33073;&#20013;&#20849;&#65292;&#25670;&#33073;&#24656;&#24807;&#12290;&#25353;&#36864;&#20826;&#32593;&#31449;&#20844;&#24067;&#30340;&#35760;&#24405;&#65292;&#30446;&#21069;&#24050;&#32463;&#26377;&#36229;&#36807;3&#20159;&#20013;&#22269;&#20154;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#36825;&#25968;&#23383;&#27599;&#22825;&#36824;&#22312;&#20197;&#36817;10&#19975;&#30340;&#36895;&#24230;&#22686;&#38271;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#39118;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20027;&#20041;" rel="tag">&#20849;&#20135;&#20027;&#20041;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-83</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36825;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#31181;&#30284;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-83" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
