<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2017&#24180;4&#26376;23&#26085;&#35759;&#12305;4&#26376;19&#26085;&#65292;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#20027;&#24109;&#26131;&#33993;&#20986;&#24109;&#20102;&#22312;&#32654;&#22269;&#22269;&#20250;&#20030;&#21150;&#30340;&amp;ldquo;4&#8231;25&#21644;&#24179;&#19978;&#35775;18&#21608;&#24180;&#22269;&#20250;&#30740;&#35752;&#20250;&amp;rdquo;&#12290;&#26131;&#33993;&#34920;&#31034;&#65292;&#20013;&#22269;&#20154;&#22312;&#28212;&#26395;&#30528;&#20182;&#20204;&#33258;&#24049;&#30495;&#27491;&#25991;&#21270;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/23 &#8226; &#20849;1248&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2017&#24180;4&#26376;23&#26085;&#35759;&#12305;4&#26376;19&#26085;&#65292;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#20027;&#24109;&#26131;&#33993;&#20986;&#24109;&#20102;&#22312;&#32654;&#22269;&#22269;&#20250;&#20030;&#21150;&#30340;&ldquo;4&#8231;25&#21644;&#24179;&#19978;&#35775;18&#21608;&#24180;&#22269;&#20250;&#30740;&#35752;&#20250;&rdquo;&#12290;&#26131;&#33993;&#34920;&#31034;&#65292;&#20013;&#22269;&#20154;&#22312;&#28212;&#26395;&#30528;&#20182;&#20204;&#33258;&#24049;&#30495;&#27491;&#25991;&#21270;&#30340;&#22238;&#24402;&#12290;&#37027;&#26159;&#19968;&#20010;&#27809;&#26377;&#20013;&#20849;&#30340;&#26032;&#20013;&#22269;&#12290;<br />&#20197;&#19979;&#26159;&#22905;&#30340;&#28436;&#35762;&#20869;&#23481;&#65306;<br />&#20808;&#29983;&#20204;&#65292;&#22899;&#22763;&#20204;&#65292;&#22025;&#23486;&#20204;&#65306;<br />&#20170;&#22825;&#65292;&#25105;&#24456;&#33635;&#24184;&#20195;&#34920;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#65292;&#22312;&#29790;&#26412;&#20250;&#35758;&#22823;&#21414;&#65288;Rayburn House Office Building&#65289;&#20026;&#24744;&#35762;&#35299;&#36864;&#20826;&#36816;&#21160;&mdash;&mdash;&#36825;&#19968;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#21644;&#24179;&#36816;&#21160;&#12290;6&#20010;&#26376;&#20043;&#21069;&#65292;&#36864;&#20826;&#22823;&#28526;&#20013;&#24050;&#26377;&#36229;&#36807;2.5&#20159;&#20013;&#22269;&#20154;&#36864;&#20986;&#20013;&#20849;&#21450;&#20854;&#38468;&#23646;&#32452;&#32455;&#12290;</p>
<p>&#36864;&#20826;&#36816;&#21160;&#65292;&#26159;&#19968;&#22330;&#20197;&#21644;&#24179;&#26041;&#24335;&#35299;&#20307;&#20013;&#20849;&#30340;&#36816;&#21160;&#12290;&ldquo;&#36864;&#20826;&rdquo;&#19968;&#35789;&#65292;&#33521;&#25991;&#24847;&#20026;Quit the Party&#65292;&#26159;&#25351;&#20013;&#22269;&#20154;&#36873;&#25321;&#24223;&#38500;&#26366;&#23545;&#20013;&#20849;&#25110;&#20854;&#38468;&#23646;&#32452;&#32455;&#12289;&#20134;&#21363;&#20849;&#38738;&#22242;&#25110;&#23569;&#20808;&#38431;&#31561;&#25152;&#20570;&#30340;&#35475;&#35328;&#12290;&#34429;&#28982;&#34920;&#38754;&#30475;&#36825;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20030;&#21160;&#65292;&#20294;&#23427;&#23545;&#20110;&#19968;&#20010;&#20154;&#30340;&#25913;&#21464;&#21364;&#26159;&#28145;&#21051;&#30340;&#12290;&#20013;&#20849;&#19981;&#26029;&#21521;&#20154;&#27665;&#28748;&#36755;&#65306;&#20013;&#20849;&#25317;&#26377;&#32477;&#23545;&#26435;&#21147;&#12290;&#20294;&#26159;&#65292;&#36864;&#20826;&#36816;&#21160;&#25171;&#30772;&#20102;&#36825;&#20010;&#35854;&#35328;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35762;&#65292;&#36864;&#20826;&#26159;&#36890;&#36807;&#25913;&#21464;&#20154;&#27665;&#30340;&#24515;&#28789;&#21644;&#24605;&#32500;&#26041;&#24335;&#26469;&#25913;&#21464;&#20013;&#22269;&#12290;</p>
<p>&#22312;&#36864;&#20826;&#36816;&#21160;&#22823;&#28526;&#21021;&#36215;&#30340;2005&#24180;&#65292;&#35813;&#36816;&#21160;&#34987;&#20013;&#20849;&#27745;&#34065;&#20026;&#23545;&#20013;&#22269;&#30340;&#26368;&#22823;&#23041;&#32961;&#12290;&#20013;&#20849;&#20174;&#26410;&#38388;&#26029;&#23545;&#20154;&#27665;&#30340;&#27927;&#33041;&#65292;&#21147;&#22270;&#20351;&#20154;&#20204;&#30456;&#20449;&#65306;&ldquo;&#20013;&#20849;&#21363;&#20013;&#22269;&rdquo;&#12290;&#20294;&#26159;&#65292;&#20013;&#20849;&#24182;&#19981;&#26159;&#20013;&#22269;&#12290;&#20170;&#22825;&#65292;&#22823;&#25209;&#20013;&#22269;&#20154;&#24050;&#32463;&#35748;&#35782;&#21040;&#65306;&#36864;&#20826;&#65292;&#26159;&#20013;&#22269;&#20154;&#30340;&#21807;&#19968;&#24076;&#26395;&#12290;</p>
<p>&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#22312;&#20005;&#23494;&#30340;&#23186;&#20307;&#23457;&#26597;&#21644;&#32593;&#32476;&#23553;&#38145;&#30340;&#23618;&#23618;&#22581;&#25130;&#19979;&#65292;&#36864;&#20826;&#22823;&#28526;&#30340;&#35759;&#24687;&#20381;&#28982;&#22914;&#26143;&#28779;&#33324;&#24613;&#36895;&#20256;&#25773;&#12290;&#20449;&#24687;&#20174;&#19968;&#20010;&#20154;&#20256;&#21040;&#21478;&#19968;&#20010;&#20154;&#65292;&#36805;&#36895;&#20256;&#36941;&#20840;&#22269;&#12290;&#25105;&#20204;&#21457;&#29616;&#65292;&#27599;&#22825;&#36864;&#20826;&#20154;&#25968;&#22823;&#32422;&#26377;10&#19975;&#20154;&#12290;&#36825;&#19968;&#36816;&#21160;&#65292;&#23558;&#30452;&#25509;&#23548;&#33268;&#20013;&#20849;&#30340;&#22446;&#21488;&#65292;&#30452;&#25509;&#23548;&#33268;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#21387;&#36843;&#22900;&#24441;&#30340;&#32467;&#26463;&#12290;<br />&#36864;&#20826;&#36816;&#21160;&#20852;&#36215;&#20110;2004&#24180;&#26411;&#65292;&#20134;&#21363;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#36825;&#26412;&#20070;&#21457;&#34920;&#20043;&#21518;&#12290;&#36825;&#26412;&#20070;&#25581;&#38706;&#20102;&#20013;&#20849;&#30340;&#30495;&#38754;&#30446;&#65292;&#24378;&#28872;&#22320;&#38663;&#25788;&#20102;&#20013;&#22269;&#20154;&#65292;&#20351;&#20182;&#20204;&#20174;&#20013;&#20849;&#30340;&#35854;&#35328;&#28748;&#36755;&#20013;&#35686;&#37266;&#12290;&#23427;&#25581;&#38706;&#20102;&#20013;&#20849;&#22312;&#20854;&#36817;70&#24180;&#30340;&#32479;&#27835;&#20013;&#25152;&#29359;&#19979;&#30340;&#32618;&#34892;&#65292;&#25581;&#38706;&#20102;&#23427;&#36896;&#25104;&#36229;&#36807;8&#21315;&#19975;&#20013;&#22269;&#20154;&#38750;&#27491;&#24120;&#27515;&#20129;&#30340;&#40657;&#26263;&#21382;&#21490;&#12290;&#22823;&#22810;&#25968;&#20013;&#22269;&#20154;&#23545;&#36825;&#20123;&#21490;&#23454;&#33579;&#28982;&#26080;&#30693;&#12290;&#20013;&#20849;&#21382;&#26469;&#37117;&#36890;&#36807;&#24515;&#28789;&#25805;&#25511;&#21644;&#27927;&#33041;&#26469;&#22900;&#24441;&#20013;&#22269;&#20154;&#65292;&#23427;&#30772;&#22351;&#20013;&#22269;&#20154;&#30340;&#36947;&#24503;&#20215;&#20540;&#35266;&#65292;&#21521;&#20154;&#20204;&#24515;&#37324;&#28748;&#36755;&#36827;&#24656;&#24598;&#21644;&#24656;&#24807;&#12290;&#36825;&#30452;&#25509;&#23548;&#33268;&#20102;&#20013;&#22269;&#31038;&#20250;&#21508;&#20010;&#23618;&#38754;&#30340;&#22823;&#23849;&#28291;&#12290;<br />&#26080;&#35770;&#22312;&#20013;&#22269;&#22659;&#20869;&#36824;&#26159;&#22659;&#22806;&#65292;&#37117;&#26377;&#22823;&#25209;&#24535;&#24895;&#32773;&#21442;&#19982;&#21040;&#36864;&#20826;&#22823;&#28526;&#20013;&#12290;&#36825;&#20123;&#24535;&#24895;&#32773;&#19981;&#26029;&#20174;&#20010;&#20154;&#25110;&#32676;&#20307;&#30340;&#20013;&#22269;&#20154;&#37027;&#37324;&#25910;&#38598;&#36864;&#20826;&#22768;&#26126;&#12290;&#22312;&#20013;&#22269;&#22269;&#20869;&#65292;&#25105;&#20204;&#30340;&#24535;&#24895;&#32773;&#20184;&#20986;&#20102;&#24040;&#22823;&#20195;&#20215;&#20381;&#28982;&#30690;&#24535;&#19981;&#31227;&#65292;&#21521;&#35686;&#23519;&#12289;&#20013;&#20849;&#23448;&#21592;&#65292;&#29978;&#33267;&#39640;&#23448;&#20204;&#35762;&#30528;&#30495;&#30456;&#12290;&#20182;&#20204;&#25152;&#25285;&#36127;&#30340;&#39118;&#38505;&#26159;&#24040;&#22823;&#30340;&#65292;&#22240;&#20026;&#19968;&#26086;&#20182;&#20204;&#34987;&#20030;&#25253;&#25110;&#25235;&#25429;&#65292;&#23601;&#20250;&#22352;&#29282;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#20854;&#20182;&#35797;&#22270;&#25327;&#25937;&#20013;&#22269;&#30340;&#23398;&#35828;&#12289;&#23581;&#35797;&#37117;&#22833;&#36133;&#20102;&#65292;&#21807;&#26377;&#36864;&#20826;&#33021;&#22815;&#25937;&#20013;&#22269;&#65311;&#25105;&#20204;&#30456;&#20449;&#65292;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#21407;&#22240;&#26159;&#65306;&#36864;&#20826;&#21147;&#22270;&#25327;&#25937;&#30340;&#26159;&#25152;&#26377;&#20013;&#22269;&#20154;&#65292;&#29978;&#33267;&#21253;&#25324;&#37027;&#20123;&#25915;&#20987;&#25105;&#20204;&#24535;&#24895;&#32773;&#30340;&#20013;&#20849;&#23448;&#21592;&#20204;&#12290;</p>
<p>&#32780;&#22312;&#20013;&#22269;&#22659;&#22806;&#65292;&#20320;&#20204;&#21487;&#20197;&#30475;&#21040;&#36864;&#20826;&#24535;&#24895;&#32773;&#20204;&#36941;&#24067;&#19990;&#30028;&#21508;&#22788;&#30340;&#26053;&#28216;&#26223;&#28857;&#21644;&#20013;&#22269;&#22478;&#12290;&#20182;&#20204;&#21521;&#20013;&#22269;&#28216;&#23458;&#35762;&#30495;&#30456;&#65292;&#40723;&#21169;&#20182;&#20204;&#36864;&#20986;&#20013;&#20849;&#12290;&#20013;&#20849;&#24050;&#32463;&#38590;&#20197;&#25215;&#20184;&#23427;&#33258;&#24049;&#30340;&#32618;&#36131;&#65292;&#25152;&#20197;&#27599;&#19968;&#20010;&#20013;&#22269;&#20154;&#30340;&#24403;&#21153;&#20043;&#24613;&#65292;&#26159;&#36214;&#32039;&#21644;&#23427;&#21010;&#28165;&#30028;&#32447;&#65292;&#26126;&#30830;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#25110;&#20854;&#38468;&#23646;&#32452;&#32455;&#12290;</p>
<p>&#36864;&#20826;&#26159;&#19968;&#22330;&#31934;&#31070;&#35273;&#37266;&#36816;&#21160;&#12290;&#36825;&#22330;&#36816;&#21160;&#28165;&#27927;&#25481;&#38468;&#30528;&#22312;&#37027;&#20123;&#21442;&#19982;&#29359;&#32618;&#30340;&#20013;&#22269;&#20154;&#33391;&#30693;&#19978;&#30340;&#33945;&#22434;&#65292;&#24341;&#23548;&#20013;&#22269;&#20154;&#22238;&#24402;&#20182;&#20204;&#30495;&#27491;&#30340;&#20256;&#32479;&mdash;&mdash;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#30340;&#36947;&#24503;&#19982;&#33391;&#30693;&#12290;</p>
<p>&#36864;&#20826;&#24110;&#21161;&#20013;&#22269;&#20154;&#22312;&#20013;&#20849;&#20307;&#21046;&#19979;&#30495;&#27491;&#31449;&#36215;&#26469;&#12290;&#38472;&#29992;&#26519;&#65292;&#21069;&#20013;&#20849;&#39547;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#23448;&#65292;&#21407;&#26412;&#21463;&#21629;&#30417;&#35270;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20182;&#26368;&#32456;&#25237;&#26126;&#24323;&#26263;&#65292;&#20986;&#36208;&#28595;&#27954;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#20026;&#20309;&#20570;&#27492;&#20915;&#23450;&#26102;&#65292;&#20182;&#30340;&#22238;&#31572;&#26159;&#65306;&ldquo;&#19982;&#20013;&#20849;&#20915;&#35010;&#23545;&#27599;&#20010;&#20013;&#22269;&#20154;&#26469;&#35828;&#37117;&#26159;&#33391;&#30693;&#35273;&#37266;&#30340;&#36807;&#31243;&#12290;&#36825;&#20063;&#26159;&#20013;&#22269;&#30340;&#24076;&#26395;&#12290;&rdquo;<br />&#37085;&#20964;&#20891;&#65292;&#21407;&#22825;&#27941;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#23448;&#21592;&#12290;&#30446;&#30585;&#36807;&#22826;&#22810;&#20013;&#20849;&#35686;&#23519;&#23448;&#21592;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27531;&#37239;&#36843;&#23475;&#21518;&#65292;&#22312;&#33391;&#24515;&#30340;&#39537;&#20351;&#19979;&#20182;&#27589;&#28982;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#12290;&#20182;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&ldquo;&#36864;&#20826;&#26159;&#19981;&#21487;&#36943;&#27490;&#30340;&#28526;&#27969;&rdquo;&#65307;&ldquo;&#22905;&#22312;&#25913;&#21464;&#30528;&#20013;&#22269;&#65292;&#22905;&#23558;&#25327;&#25937;&#20013;&#22269;&#12290;&rdquo;<br />&#20986;&#36208;&#21152;&#25343;&#22823;&#30340;&#38889;&#24191;&#29983;&#65292;&#31995;&#21069;&#20013;&#20849;&#21496;&#27861;&#23616;&#23616;&#38271;&#12290;&#20182;&#35828;&#65292;&ldquo;&#20013;&#20849;&#25226;&#33258;&#24049;&#30340;&#21033;&#30410;&#32622;&#20110;&#19968;&#20999;&#20043;&#19978;&#12290;&#23427;&#37326;&#34542;&#12289;&#26497;&#26435;&#21364;&#21448;&#34394;&#24369;&#12289;&#33104;&#36133;&#65292;&#23427;&#20174;&#26681;&#20799;&#19978;&#24050;&#32463;&#28866;&#20102;&#12290;&rdquo;</p>
<p>&#40644;&#26195;&#25935;&#65292;&#26366;&#36194;&#24471;1988&#24180;&#22885;&#36816;&#20250;200&#20844;&#23610;&#34521;&#27891;&#38134;&#29260;&#65292;&#25104;&#20026;&#31532;&#19968;&#20301;&#36194;&#24471;&#22885;&#36816;&#22870;&#29260;&#30340;&#20013;&#22269;&#28216;&#27891;&#20581;&#23558;&#12290;&#22905;&#20063;&#22312;2004&#24180;12&#26376;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#12290;&#22905;&#35828;&#65292;&ldquo;&#12298;&#20061;&#35780;&#12299;&#24110;&#25105;&#35273;&#37266;&#65292;&#24110;&#25105;&#30475;&#28165;&#20102;&#20013;&#20849;&#30340;&#26412;&#36136;&#12290;&#25105;&#29616;&#22312;&#20197;&#26366;&#32463;&#21152;&#20837;&#36807;&#23427;&#20026;&#32827;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#22312;1930&#24180;&#23601;&#21152;&#20837;&#20013;&#20849;&#30340;&#36864;&#20241;&#20013;&#20849;&#20844;&#23433;&#37096;&#39640;&#23448;&#65292;&#22312;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#26102;&#20889;&#36947;&#65292;&ldquo;&#36807;&#21435;&#22810;&#23569;&#24180;&#20197;&#26469;&#65292;&#25105;&#20204;&#30446;&#30585;&#20102;&#19968;&#22330;&#21448;&#19968;&#22330;&#36816;&#21160;&#65292;&#32473;&#19968;&#25209;&#21448;&#19968;&#25209;&#20013;&#22269;&#20154;&#24102;&#26469;&#20102;&#28798;&#38590;&#12290;&#29616;&#22312;&#65292;&#23427;&#21448;&#22312;&#36843;&#23475;&#26080;&#36764;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#36825;&#20351;&#25105;&#30830;&#20449;&#65306;&#36825;&#20010;&#20826;&#24050;&#32463;&#23436;&#20840;&#27809;&#26377;&#24076;&#26395;&#20102;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#22312;&#39321;&#28207;&#26053;&#28216;&#26223;&#28857;&#24110;&#21161;&#36864;&#20826;&#30340;&#20041;&#24037;&#65292;&#26366;&#32463;&#36935;&#21040;&#19968;&#20301;&#26469;&#33258;&#22823;&#38470;&#24191;&#19996;&#30340;&#25945;&#24072;&#12290;&#36825;&#20301;&#25945;&#24072;&#19968;&#27425;&#23601;&#32473;&#22905;&#19968;&#24352;&#36926;&#21315;&#20154;&#30340;&#21517;&#21333;&#65292;&#30331;&#35760;&#30340;&#37117;&#26159;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#30340;&#21517;&#23383;&#12290;</p>
<p>&#22312;&#27492;&#36229;&#36807;2&#20159;6&#21315;&#19975;&#20013;&#22269;&#20154;&#25670;&#33073;&#20013;&#20849;&#20043;&#38469;&#65292;&#25105;&#20204;&#27491;&#32463;&#21382;&#30528;&#19968;&#20010;&#21382;&#21490;&#30340;&#36716;&#25240;&#12290;&#36864;&#20826;&#36816;&#21160;&#26159;&#19968;&#22330;&#20197;&#21644;&#24179;&#25163;&#27573;&#35299;&#20307;&#20013;&#20849;&#30340;&#36816;&#21160;&#65307;&#20107;&#23454;&#19978;&#65292;&#20063;&#26159;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#32899;&#28165;&#20849;&#20135;&#27969;&#27602;&#30340;&#36816;&#21160;&#65292;&#20026;&#30495;&#27491;&#22320;&#24320;&#25918;&#21644;&#33258;&#30001;&#38138;&#23601;&#20102;&#26681;&#26412;&#30340;&#36947;&#36335;&#12290;</p>
<p>&#36804;&#20170;&#20026;&#27490;&#65292;&#20027;&#35201;&#36824;&#26159;&#28165;&#37266;&#30340;&#20013;&#22269;&#20154;&#22312;&#25512;&#36827;&#36825;&#22330;&#36816;&#21160;&#65292;&#25903;&#25345;&#23427;&#30340;&#35199;&#26041;&#20154;&#36824;&#24456;&#23569;&#12290;&#25105;&#20204;&#24076;&#26395;&#20840;&#19990;&#30028;&#30340;&#20154;&#37117;&#33021;&#25903;&#25345;&#36864;&#20826;&#12290;</p>
<p>&#20013;&#22269;&#20154;&#22312;&#28212;&#26395;&#30528;&#20182;&#20204;&#33258;&#24049;&#30495;&#27491;&#25991;&#21270;&#30340;&#22238;&#24402;&#12290;&#37027;&#26159;&#19968;&#20010;&#27809;&#26377;&#20013;&#20849;&#30340;&#26032;&#20013;&#22269;&#12290;</p>
<p>&#35753;&#25105;&#20204;&#25658;&#36215;&#25163;&#26469;&#65292;&#25670;&#33073;&#20013;&#20849;&#24378;&#21152;&#32473;&#25105;&#20204;&#30340;&#12289;&#31548;&#32617;&#22312;&#25105;&#20204;&#22836;&#19978;&#30340;&#24656;&#24807;&#12290;</p>
<p>&#20013;&#22269;&#20154;&#26159;&#24378;&#22823;&#30340;&#12290;&#25105;&#20204;&#19981;&#38656;&#35201;&#20849;&#20135;&#20826;&#26469;&#39046;&#23548;&#25105;&#20204;&#12289;&#25351;&#20351;&#25105;&#20204;&#12290;&#24403;&#25105;&#20204;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#20043;&#26102;&#65292;&#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;&#20043;&#36335;&#12290;</p>
<p>&#24863;&#35874;&#22823;&#23478;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-65</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-13-48">&#12304;&#35270;&#39057;&#12305;&#20061;&#35780;--&#24341;&#39046;&#20013;&#22269;&#21313;&#24180;&#24040;&#21464;&#30340;&#22855;&#20070;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-14-185">&#39321;&#28207;&#29422;&#23376;&#23665;&#29616;&#8220;&#25105;&#35201;&#30495;&#26222;&#36873;&#8221;&#24040;&#22411;&#27178;&#24133;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-13-28">&#29616;&#22312;&#20013;&#22269;&#8220;&#25289;&#20154;&#20837;&#20826;&#38590; &#21149;&#20154;&#36864;&#20826;&#23481;&#26131;&#8221;</a></li>
<li><a href="/t-13-42">&#20826;&#23186;&#26333;&#8220;&#20837;&#20826;&#8221;&#34987;&#27880;&#27700; &#20013;&#20849;&#21517;&#23384;&#23454;&#20129; </a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-65" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
