<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;  - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#23431;&#26126;&#32593;&#12305; &lt;br /&gt;&#22312;&#25105;&#20204;&#36825;&#20010;&#26143;&#29699;&#19978;&#65292;&#20013;&#20849;&#22823;&#27010;&#26159;&#21807;&#19968;&#19968;&#20010;&#19981;&#35828;&#20154;&#35805;&#30340;&#25919;&#20826;&#32452;&#32455;&#65292;&#23427;&#20204;&#30340;&#35805;&#35821;&#21483;&#20570;&#20826;&#35805;&#65292;&#19982;&#39740;&#35805;&#24046;&#19981;&#21040;&#22810;&#23569;&#12290; &#22312;&#20854;&#20826;&#35805;&#20013;&#65292;&#34429;&#28982;&#26377;&#20123;&#35789;&#35821;&#19982;&#20154;&#35805;&#21483;&#27861;&#19968;&#26679;&#65292;&#20294;&#24847;&#24605;&#21364;&#19981;&#23613;&#30456;&#21516;&#65292;&#23427;&#20204;&#24050;&#32463;&#34987;&#20013;&#20849;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;10241&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#23431;&#26126;&#32593;&#12305; <br />&#22312;&#25105;&#20204;&#36825;&#20010;&#26143;&#29699;&#19978;&#65292;&#20013;&#20849;&#22823;&#27010;&#26159;&#21807;&#19968;&#19968;&#20010;&#19981;&#35828;&#20154;&#35805;&#30340;&#25919;&#20826;&#32452;&#32455;&#65292;&#23427;&#20204;&#30340;&#35805;&#35821;&#21483;&#20570;&#20826;&#35805;&#65292;&#19982;&#39740;&#35805;&#24046;&#19981;&#21040;&#22810;&#23569;&#12290; &#22312;&#20854;&#20826;&#35805;&#20013;&#65292;&#34429;&#28982;&#26377;&#20123;&#35789;&#35821;&#19982;&#20154;&#35805;&#21483;&#27861;&#19968;&#26679;&#65292;&#20294;&#24847;&#24605;&#21364;&#19981;&#23613;&#30456;&#21516;&#65292;&#23427;&#20204;&#24050;&#32463;&#34987;&#20013;&#20849;&#30340;&#32418;&#33394;&#24043;&#24072;&#20204;&#21152;&#20837;&#20102;&#35781;&#21650;&#32780;&#22833;&#21435;&#20102;&#27491;&#24120;&#30340;&#24847;&#20041;&#65292;&#20174;&#32780;&#32451;&#25104;&#20102;&#20013;&#20849;&#25511;&#21046;&#27665;&#20247;&#24605;&#24819;&#30340;&#19968; &#31181;&#21650;&#35821;&#12290;&#21482;&#35201;&#20013;&#20849;&#19968;&#24565;&#21160;&#36825;&#20123;&#39764;&#21650;&#65292;&#35768;&#22810;&#22823;&#38470;&#20154;&#23601;&#20250;&#24917;&#21517;&#30340;&#24656;&#24807;&#65292;&#25110;&#19981;&#33258;&#35273;&#30340;&#20130;&#22859;&#65292;&#24182;&#20135;&#29983;&#31181;&#31181;&#20013;&#20849;&#38656;&#35201;&#30340;&#32852;&#24819;&#32467;&#26524;&#12290;&#27604;&#22914;&#21093;&#21066;&#12289;&#21453;&#21160;&#12289;&#20154;&#27665;&#12289;&#20255;&#20154;&#12289;&#22269;&#23478;&#12289;&#32452;&#32455;&#31561; &#31561;&#65292;&#36825;&#20123;&#37117;&#26159;&#20856;&#22411;&#30340;&#20013;&#20849;&#39764;&#21650;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#30340;&#36825;&#20123;&#21650;&#35821;&#20179;&#24211;&#37324;&#65292;&ldquo;&#37034;&#25945;&rdquo;&#19968;&#35789;&#26159;&#32780;&#22312;&#36817;&#21313;&#20960;&#24180;&#26469;&#23545;&#27665;&#20247;&#26432;&#20260;&#21147;&#24456;&#22823;&#30340;&#19968;&#21477;&#37034;&#21650;&#12290;&#21487;&#20197;&#35828;&#22823;&#37096;&#20998;&#20013;&#22269;&#20154;&#23545;&#36825;&#19968;&#21517; &#35789;&#30340;&#20869;&#28085;&#22522;&#26412;&#19978;&#27809;&#26377;&#20160;&#20040;&#35748;&#30693;&#65292;&#20294;&#26159;&#20182;&#20204;&#19968;&#21548;&#21040;&#36825;&#20010;&#35789;&#23601;&#20250;&#32039;&#24352;&#25110;&#24656;&#24807;&#65292;&#32780;&#19988;&#22810;&#25968;&#20250;&#32852;&#24819;&#21040;&#27861;&#36718;&#21151;&#12290;&#36825;&#19981;&#33021;&#19981;&#35828;&#20013;&#20849;&#22312;&#36825;&#26041;&#38754;&#30340;&#27927;&#33041;&#21462;&#24471;&#20102;&#30456;&#24403;&#30340;&#25104;&#21151;&#65292;&#20294;&#24403;&#20320;&#38382;&#36825; &#20123;&#20154;&#20160;&#20040;&#26159;&#37034;&#25945;&#26102;&#65292;&#20182;&#20204;&#38500;&#20102;&#20026;&#20013;&#20849;&#30340;&#35854;&#35328;&#32972;&#20070;&#20043;&#22806;&#65292;&#24448;&#24448;&#26159;&#25152;&#30693;&#29978;&#23569;&#65292;&#29978;&#33267;&#20174;&#26469;&#37117;&#27809;&#26377;&#32771;&#34385;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#22312;&#36825;&#26041;&#38754;&#20182;&#20204;&#30340;&#22823;&#33041;&#26159;&#20132;&#32473;&#20013;&#20849;&#26469;&#20027;&#23472;&#30340;&#65292;&#36825;&#30830;&#23454;&#26159;&#19968;&#20214; &#21487;&#24754;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#28982;&#32780;&#21487;&#24754;&#30340;&#36824;&#19981;&#27490;&#22914;&#27492;&#65292;&#36824;&#22312;&#20110;&#20182;&#20204;&#33258;&#24049;&#23601;&#29983;&#27963;&#22312;&#19968;&#20010;&#37034;&#25945;&#27178;&#34892;&#30340;&#22269;&#24230;&#37324;&#65292;&#36825;&#20010;&#37034;&#25945;&#23601;&#20013;&#20849;&#36825;&#20010;&#26469;&#33258;&#35199;&#26041;&#30340;&#39532;&#21015;&#37034;&#25945;,&#39532;&#21015;&#26159;&#20854;&#25945;&#20041;&#65292; &#20849;&#20135;&#65288;&#25250;&#21163;&#65289;&#26159;&#20854;&#29983;&#23384;&#25163;&#27573;&#12290;&#20182;&#20204;&#19968;&#30452;&#34987;&#36825;&#20010;&#37034;&#25945;&#21387;&#36843;&#12289;&#27927;&#33041;&#12289;&#37034;&#21270;&#12289;&#25504;&#22842;&#65292;&#20174;&#23567;&#23601;&#21809;&#37034;&#25945;&#30340;&#36190;&#27468;&#12289;&#23398;&#37034;&#25945;&#30340;&#25945;&#20041;&#12289;&#25308;&#37034;&#25945;&#30340;&#39764;&#22836;&#12289;&#25140;&#37034;&#25945;&#30340;&#26631;&#24535;&#65292;&#24120;&#24180;&#21548;&#37034;&#25945;&#22836;&#39046; &#20316;&#25253;&#21578;&#12289;&#30475;&#37034;&#25945;&#25253;&#32440;&#12289;&#35828;&#37034;&#25945;&#30340;&#40657;&#35805;&#65292;&#29978;&#33267;&#36824;&#21457;&#27602;&#35475;&#21152;&#20837;&#20102;&#37034;&#25945;&#65292;&#25226;&#33258;&#24049;&#30340;&#28789;&#39746;&#37117;&#20132;&#32473;&#20102;&#37034;&#25945;&#65307;&#20182;&#20204;&#33258;&#24049;&#23601;&#26159;&#19968;&#20010;&#37034;&#25945;&#24466;&#12290;&#28982;&#32780;&#23545;&#27492;&#24456;&#22810;&#20154;&#21364;&#26159;&#27985;&#28982;&#19981;&#35273;&#65292;&#36825;&#19981;&#26159;&#22825; &#24213;&#19979;&#26368;&#20026;&#21487;&#24754;&#30340;&#20107;&#21527;&#65311;</p>
<p>&#31350;&#20854;&#21407;&#22240;&#38500;&#20102;&#20013;&#20849;&#30340;&#27927;&#33041;&#20043;&#22806;&#65292;&#36824;&#26377;&#23601;&#26159;&#20013;&#20849;&#26159;&#19968;&#20010;&#25171;&#30528;&#25919;&#20826;&#25307;&#29260;&#30340;&#25919;&#27835;&#37034;&#25945;&#65292;&#36825;&#31181;&#25919;&#27835;&#37034;&#25945;&#30340;&#26368;&#22823;&#27450;&#39575;&#24615;&#22312;&#20110;&#65292;&#23427;&#25226;&#20854;&#37034;&#25945; &#36816;&#20316;&#20840;&#37096;&#25919;&#27835;&#21270;&#20102;&#65292;&#20877;&#36890;&#36807;&#25919;&#27835;&#36816;&#20316;&#28183;&#36879;&#21040;&#31038;&#20250;&#30340;&#21508;&#20010;&#39046;&#22495;&#19982;&#20154;&#20204;&#30340;&#29983;&#27963;&#20043;&#20013;&#12290;&#23427;&#30340;&#37034;&#25945;&#25945;&#20041;&#19982;&#25945;&#32844;&#31216;&#35859;&#20960;&#20046;&#37117;&#29992;&#25919;&#27835;&#24615;&#30340;&#26415;&#35821;&#26469;&#34920;&#36798;&#65292;&#27604;&#22914;&#20027;&#20041;&#12289;&#24605;&#24819;&#12289;&#36335;&#32447;&#12289;&#20255; &#22823;&#39046;&#34966;&#12289;&#38761;&#21629;&#23548;&#24072;&#12289;&#20070;&#35760;&#31561;&#31561;&#65292;&#23427;&#30340;&#37034;&#25945;&#32452;&#32455;&#31995;&#32479;&#38468;&#30528;&#22312;&#25919;&#24220;&#31995;&#32479;&#20013;&#65292;&#29992;&#25630;&#25919;&#27835;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#37034;&#25945;&#27963;&#21160;&#65292;&#25991;&#21270;&#12289;&#20986;&#29256;&#12289;&#25945;&#32946;&#12289;&#23186;&#20307;&#31561;&#19968;&#20123;&#27491;&#24120;&#30340;&#31038;&#20250;&#32844;&#33021;&#37096;&#38376;&#20840;&#37096;&#25104; &#20102;&#23427;&#20204;&#30340;&#37034;&#25945;&#28748;&#36755;&#24037;&#20855;&#12290;&#22312;&#20154;&#31867;&#30340;&#21382;&#21490;&#19978;&#65292;&#26366;&#32463;&#26377;&#36807;&#21033;&#29992;&#37034;&#25945;&#26469;&#25630;&#25919;&#27835;&#30340;&#65292;&#20294;&#26159;&#21033;&#29992;&#25919;&#27835;&#26469;&#25630;&#37034;&#25945;&#30340;&#22823;&#27010;&#21482;&#26377;&#20013;&#20849;&#19968;&#23478;&#65292;&#36825;&#19968;&#28857;&#33945;&#34109;&#20102;&#26080;&#25968;&#30340;&#19990;&#20154;&#12290;</p>
<p>&#22823; &#38470;&#20154;&#22312;&#20837;&#20826;&#30340;&#26102;&#20505;&#65292;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#22312;&#21152;&#20837;&#19968;&#20010;&#37034;&#25945;&#32452;&#32455;&#65307;&#21363;&#20351;&#26159;&#34987;&#35201;&#27714;&#21457;&#21334;&#36523;&#27602;&#35475;&#65306;&#25226;&#19968;&#20999;&#37117;&#29486;&#32473;&#20826;&#65292;&#20154;&#20204;&#20063;&#26159;&#20840;&#37096;&#29031;&#20570;&#12290;&#24456;&#23569;&#26377;&#20154;&#21435;&#24819;&#20013;&#20849;&#26082;&#28982;&#40723;&#21561;&#26080;&#31070;&#35770; &#20026;&#20309;&#36824;&#35201;&#20154;&#21457;&#35475;&#65311;&#32780;&#19988;&#26159;&#26368;&#27602;&#30340;&#27602;&#35475;&#65292;&#20013;&#20849;&#26082;&#28982;&#26159;&#19968;&#20010;&#25919;&#20826;&#65292;&#20026;&#20160;&#20040;&#21152;&#20837;&#36824;&#35201;&#20030;&#34892;&#36825;&#31181;&#23447;&#25945;&#20202;&#24335;&#65311;&#24456;&#22810;&#20154;&#23601;&#26159;&#36825;&#26679;&#19968;&#21494;&#38556;&#30446;&#65292;&#25226;&#20013;&#20849;&#30340;&#19968;&#20999;&#24605;&#24819;&#28748;&#36755;&#19982;&#34892;&#20026;&#30475;&#20316;&#26159;&#32500; &#25252;&#25919;&#26435;&#30340;&#26041;&#27861;&#12290;&#20854;&#23454;&#24688;&#24688;&#30456;&#21453;&#65292;&#20013;&#20849;&#26159;&#29992;&#25919;&#27835;&#30340;&#26041;&#24335;&#26469;&#36816;&#20316;&#37034;&#25945;&#65292;&#32780;&#19988;&#26159;&#26080;&#23380;&#19981;&#20837;&#65292;&#20154;&#20204;&#29983;&#27963;&#30340;&#21508;&#20010;&#26041;&#38754;&#37117;&#20854;&#20805;&#26021;&#30528;&#23427;&#30340;&#37034;&#25945;&#28748;&#36755;&#19982;&#28508;&#31227;&#40664;&#21270;&#65292;&#20854;&#37034;&#21270;&#20154;&#31867;&#30340;&#25928;&#29575;&#24778; &#20154;&#65292;&#20013;&#22269;&#36825;&#26679;&#26377;&#20116;&#21315;&#24180;&#31070;&#20256;&#25991;&#21270;&#31215;&#22880;&#30340;&#22269;&#24230;&#65292;&#20165;&#20845;&#21313;&#22810;&#24180;&#23601;&#34987;&#25630;&#25104;&#20102;&#19968;&#20010;&#36941;&#22320;&#26159;&#27602;&#30340;&#37034;&#39764;&#20043;&#22269;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#29616;&#20195;&#24847;&#20041;&#19978;&#30340;&#25919;&#20826;&#65292;&#20854;&#25630;&#30340;&#26159;&#25919;&#27835;&#65292;&#20063;&#23601;&#26159;&#20851; &#27880;&#20844;&#20247;&#20107;&#21153;&#65292;&#21807;&#26377;&#20849;&#20135;&#20826;&#36825;&#31181;&#25919;&#20826;&#26368;&#20851;&#27880;&#30340;&#26159;&#20154;&#31867;&#30340;&#31934;&#31070;&#38382;&#39064;&#65292;&#29992;&#20013;&#20849;&#30340;&#26415;&#35821;&#35828;&#23601;&#26159;&#24847;&#35782;&#24418;&#24577;&#38382;&#39064;&#65292;&#32780;&#25919;&#27835;&#21482;&#26159;&#20854;&#25163;&#27573;&#12290;&#36825;&#31181;&#20851;&#27880;&#19981;&#26159;&#20160;&#20040;&#20851;&#24576;&#65292;&#32780;&#26159;&#35201;&#31469;&#21147;&#30340;&#25703;&#27585; &#20154;&#31867;&#30340;&#20256;&#32479;&#31934;&#31070;&#20215;&#20540;&#65292;&#28040;&#28781;&#25110;&#25511;&#21046;&#19968;&#20999;&#20256;&#32479;&#20449;&#20208;&#65307;&#25226;&#20854;&#39532;&#21015;&#37034;&#35828;&#25512;&#21040;&#20154;&#31867;&#30340;&#31934;&#31070;&#22307;&#27583;&#19978;&#65292;&#24378;&#36843;&#27665;&#20247;&#39030;&#31036;&#33180;&#25308;&#65292;&#24182;&#26102;&#26102;&#25552;&#37266;&#20854;&#20826;&#24466;&#20204;&#27704;&#36828;&#36319;&#23427;&#36208;&#65292;&#36825;&#19981;&#26159;&#37034;&#25945;&#26159;&#20160;&#20040;&#65311; &#20154;&#31867;&#21382;&#21490;&#19978;&#25152;&#26377;&#30340;&#37034;&#25945;&#20063;&#27809;&#26377;&#23427;&#37034;&#24694;&#65292;&#22240;&#20026;&#23427;&#26159;&#21453;&#20154;&#31867;&#12289;&#21453;&#31070;&#20315;&#30340;&#65292;&#24182;&#19988;&#25484;&#25569;&#20102;&#19968;&#20010;&#22823;&#22269;&#30340;&#25152;&#26377;&#36164;&#28304;&#65292;&#26377;&#30528;&#24040;&#22823;&#30340;&#37034;&#24694;&#33021;&#37327;&#12290;&#20013;&#20849;&#23545;&#20154;&#31867;&#27491;&#32479;&#23447;&#25945;&#30340;&#20167;&#24680;&#65292;&#20063;&#27491;&#26159;&#28304; &#20110;&#20854;&#37034;&#25945;&#30340;&#26412;&#36136;&#65292;&#27491;&#19982;&#37034;&#27704;&#36828;&#26159;&#21183;&#19981;&#20004;&#31435;&#30340;&#12290;</p>
<p>&#21069;&#19968;&#27573;&#26102;&#38388;&#65292;&#20013;&#20849;&#30340;&#21897;&#33292;&#23186;&#20307;&#21448;&#22312;&#20511;&#25209;&#21028;&#20840;&#33021;&#31070;&#25945;&#26469;&#28818;&#20316;&#37034;&#25945;&#19968;&#35789;&#65292;&#32487;&#32493;&#32473;&#27665;&#20247;&#27927;&#33041;&#12290;&#20854;&#23454;&#20013;&#20849;&#33258;&#24049;&#23601; &#26159;&#19968;&#20010;&ldquo;&#20840;&#33021;&#31070;&#25945;&rdquo;&#65292;&#21482;&#26159;&#23427;&#20204;&#30340;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#19981;&#26159;&#19968;&#20010;&#65292;&#32780;&#26159;&#25968;&#20010;&#65307;&#19981;&#21483;&#20840;&#33021;&#31070;&#65292;&#32780;&#21483;&ldquo;&#20255;&#20809;&#27491;&rdquo;&#12290;&#20849;&#20135;&#20826;&#30340;&#20960;&#22823;&#39764;&#22836;&#37117;&#26159;&#20013;&#20849;&#30340;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#65292;&#39532;&#20811;&#24605;&#26159;&#20013;&#20849;&#30340;&#21407;&#22987; &#20840;&#33021;&#31070;&#65292;&#20854;&#20027;&#20041;&#34987;&#20013;&#20849;&#21561;&#25447;&#20026;&#25918;&#20043;&#22235;&#28023;&#32780;&#30342;&#20934;&#30340;&#30495;&#29702;&#12290;&#32780;&#27611;&#27901;&#19996;&#21017;&#26159;&#20013;&#20849;&#30340;&#22836;&#21495;&#20840;&#33021;&#31070;&#65292;&#20854;&#24605;&#24819;&#20960;&#20046;&#26080;&#25152;&#19981;&#33021;&#65307;&#19981;&#20294;&#33021;&#19978;&#22825;&#20837;&#22320;&#65292;&#32780;&#19988;&#36824;&#33021;&#36896;&#27682;&#24377;&#12289;&#21407;&#23376;&#24377;&#12289;&#39134;&#26426;&#12289; &#22823;&#28846;&#65307;&#19978;&#33021;&#31096;&#22269;&#27523;&#27665;&#65292;&#19979;&#33021;&#26432;&#29482;&#23472;&#32650;&#65307;&#33021;&#35753;&#32654;&#24093;&#21457;&#25238;&#65292;&#20250;&#20351;&#33487;&#20462;&#20007;&#32966;&#12290;&#24635;&#20043;&#22312;&#20013;&#20849;&#30340;&#22934;&#20070;&#20013;&#65292;&#27611;&#27604;&#20840;&#33021;&#31070;&#36824;&#35201;&#20840;&#33021;&#65292;&#25152;&#20197;&#20013;&#20849;&#33267;&#20170;&#36824;&#25226;&#20854;&#39740;&#35937;&#25346;&#22312;&#22478;&#27004;&#19978;&#65292;&#20197;&ldquo;&#20445; &#20305;&rdquo;&#23427;&#20204;&#30340;&#32418;&#33394;&#27743;&#23665;&#19975;&#24180;&#19981;&#21464;&#33394;&#12290;</p>
<p>&#19981;&#36807;&#36825;&#20010;&#20013;&#20849;&#37034;&#25945;&#30340;&#22836;&#21495;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#19981;&#26159;&#30495;&#30340;&#20840;&#33021;&#65292;&#22312;&#25240;&#33150;&#23436;&#27605;&#21518;&#65292;&#35265;&#38414;&#29579;&#21435;&#20102;&#12290;&#20043;&#21518;&#20013;&#20849;&#32487;&#32493;&#25512;&#20986;&#23427;&#20204;&#30340;&#20108;&#21495;&#12289; &#19977;&#21495;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#12290;&#37011;&#23567;&#24179;&#21482;&#26159;&#25630;&#20102;&#20010;&#25720;&#30707;&#22836;&#36807;&#27827;&#65292;&#36825;&#19968;&#24369;&#26234;&#37117;&#20250;&#20570;&#30340;&#21160;&#20316;&#65292;&#23601;&#25104;&#20102;&#20013;&#20849;&#30340;&#20108;&#21495;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#65292;&#34987;&#23553;&#20026;&#25913;&#38761;&#24320;&#25918;&#30340;&#24635;&#35774;&#35745;&#24072;&#65307;&#25720;&#30707;&#22836;&#20063;&#21483;&#35774;&#35745;&#65292;&#21487;&#35265;&#20013;&#20849; &#36923;&#36753;&#20043;&#33618;&#35884;&#32477;&#20262;&#12290;&#19977;&#21495;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#27743;&#22823;&#34532;&#34758;&#65292;&#20165;&#20165;&#32993;&#35844;&#20102;&#20010;&#19977;&#20010;&#20195;&#34920;&#65292;&#23601;&#35201;&#24378;&#36843;&#20840;&#22269;&#27665;&#20247;&#23398;&#20064;&#65292;&#36830;&#20859;&#29482;&#26432;&#40481;&#37117;&#35201;&#22312;&#20854;&#25351;&#23548;&#19979;&#25165;&#33021;&#24178;&#22909;&#12290;&#20013;&#20849;&#30340;&#19977;&#20010;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#23454;&#38469;&#24212; &#21483;&#20840;&#33021;&#39764;&#65292;&#22522;&#26412;&#19978;&#26159;&#26080;&#24694;&#19981;&#20570;&#65292;&#20165;&#26432;&#20154;&#19968;&#39033;&#65292;&#23427;&#20204;&#19977;&#20010;&#23601;&#23648;&#26432;&#20102;&#25968;&#20159;&#20013;&#22269;&#20154;&#12290;&#20013;&#20849;&#25351;&#25511;&#20840;&#33021;&#31070;&#25945;&#30340;&#25152;&#35859;&#32618;&#34892;&#19982;&#20013;&#20849;&#30456;&#27604;&#65292;&#36830;&#20061;&#29275;&#19968;&#27611;&#20063;&#27604;&#19981;&#19978;&#12290;&#25105;&#20204;&#21482;&#35201;&#25226;&#20013;&#20849;&#23545;&#20840; &#33021;&#31070;&#25945;&#30340;&#25209;&#21028;&#29992;&#26469;&#20998;&#26512;&#19968;&#19979;&#20013;&#20849;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#36825;&#31181;&#25919;&#27835;&#37034;&#25945;&#30340;&#26497;&#31471;&#21361;&#23475;&#12290;</p>
<p>&#20013;&#20849;&#25209;&#21028;&#20840;&#33021;&#31070;&#25945;&#23459;&#25196;&#20154;&#30340;&#29983;&#21629;&#26159;&#31070;&#32473;&#30340;&#65292;&#36825;&#24688;&#24688;&#35828;&#26126;&#20102;&#20013;&#20849;&#30340;&#36229;&#32423;&#37034;&#24694;&#12290; &#20154;&#31867;&#21382;&#21490;&#19978;&#19981;&#31649;&#26159;&#21738;&#20010;&#22269;&#23478;&#12289;&#21738;&#20010;&#27665;&#26063;&#12289;&#21738;&#20010;&#23447;&#25945;&#65292;&#37117;&#35828;&#20154;&#26159;&#31070;&#36896;&#30340;&#12290;&#25105;&#20204;&#31062;&#20808;&#22312;&#20256;&#35828;&#19982;&#20856;&#31821;&#20013;&#20063;&#21578;&#35785;&#36807;&#25105;&#20204;&#65292;&#22899;&#23090;&#31070;&#21019;&#36896;&#20102;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#12290;&#23601;&#26159;&#19968;&#33324;&#30340;&#37034;&#25945;&#20063;&#37117;&#35828; &#20154;&#26159;&#31070;&#36896;&#30340;&#65292;&#21482;&#26377;&#20013;&#20849;&#36825;&#20010;&#25919;&#27835;&#37034;&#25945;&#32452;&#32455;&#22788;&#24515;&#31215;&#34385;&#30340;&#21542;&#23450;&#31070;&#20315;&#65292;&#35820;&#34065;&#23459;&#25196;&#31070;&#36896;&#20154;&#31867;&#30340;&#30495;&#29702;&#65292;&#24403;&#26159;&#20154;&#31867;&#26377;&#21490;&#20197; &#26469;&#26368;&#37034;&#24694;&#30340;&#37034;&#25945;&#65307;&#23427;&#20204;&#20063;&#30830;&#23454;&#25226;&#35768;&#22810;&#20154;&#21464;&#25104;&#20102;&#31165;&#20861;&#12289;&#39764;&#20861;&#12290;</p>
<p>&#20013;&#20849;&#35828;&#20840;&#33021;&#31070;&#38750;&#27861;&#20256;&#25945;&#12289;&#38750;&#27861;&#32858;&#20250;&#65292;&#23427;&#20204;&#33258;&#24049;&#25165;&#26159;&#26368;&#22823;&#30340;&#38750;&#27861;&#20256;&#25945;&#32773;&#12290;&#22312;&#20013;&#22269;&#22823;&#38470;&#36825;&#29255;&#22303; &#22320;&#19978;&#65292;&#33021;&#21512;&#20013;&#20849;&#24694;&#27861;&#20256;&#25945;&#30340;&#21482;&#26377;&#20004;&#31867;&#65306;&#19968;&#26159;&#21463;&#20013;&#20849;&#25511;&#21046;&#30340;&#33457;&#29942;&#23447;&#25945;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#29233;&#20826;&#23447;&#25945;&#12290;&#19968;&#31867;&#23601;&#26159;&#20013;&#20849;&#33258;&#24049;&#12290;&#20063;&#23601;&#26159;&#35828;&#22312;&#22823;&#38470;&#65292;&#21482;&#26377;&#20013;&#20849;&#37034;&#25945;&#19968;&#23478;&#26377;&#23447;&#25945;&#33258;&#30001;&#65292;&#19981; &#36807;&#23427;&#20204;&#30340;&#20256;&#25945;&#21483;&#20570;&#25919;&#27835;&#23398;&#20064;&#65292;&#24378;&#36843;&#20840;&#27665;&#23398;&#20064;&#23427;&#30340;&#39532;&#21015;&#37034;&#25945;&#25945;&#20041;&#65292;&#25343;&#26538;&#36924;&#30528;&#20154;&#20449;&#25945;&#12289;&#25343;&#38065;&#24341;&#35825;&#20154;&#20837;&#25945;&#65292;&#24182;&#19988;&#20174;&#23043;&#23043;&#25235;&#36215;&#12290;&#23427;&#20204;&#30340;&#32858;&#20250;&#21483;&#20570;&#20826;&#20195;&#20250;&#12289;&#32452;&#32455;&#29983;&#27963;&#20250;&#65292;&#23427;&#20204;&#25343; &#30528;&#32435;&#31246;&#20154;&#30340;&#38065;&#38750;&#27861;&#32858;&#20250;&#12289;&#21507;&#21917;&#29609;&#20048;&#65292;&#24182;&#19988;&#26159;&#20840;&#31243;&#27494;&#35686;&#20445;&#21355;&#65292;&#20840;&#19990;&#30028;&#22914;&#27492;&#20256;&#25945;&#12289;&#32858;&#20250;&#30340;&#22823;&#27010;&#21482;&#26377;&#20849;&#20135;&#20826;&#19968;&#23478;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#25511;&#21046;&#20102;&#25919;&#26435;&#30340;&#37034;&#25945;&#12290;</p>
<p>&#20013;&#20849;&#36824;&#25351; &#25511;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#34892;&#39575;&#25947;&#36130;&#65292;&#36825;&#26356;&#26159;&#35753;&#20154;&#31505;&#25481;&#22823;&#29273;&#65292;&#25343;&#29616;&#22312;&#27969;&#34892;&#30340;&#19968;&#21477;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#65306;&#35265;&#36807;&#26080;&#32827;&#30340;&#65292;&#36824;&#27809;&#35265;&#36807;&#36825;&#20040;&#26080;&#32827;&#30340;&#12290;&ldquo;&#20840;&#33021;&#31070;&rdquo;&#25947;&#30340;&#36130;&#19982;&#20013;&#20849;&#25947;&#36130;&#30456;&#27604;&#65292;&#31616;&#30452;&#23601;&#26159; &#33510;&#21147;&#25379;&#26469;&#30340;&#12290;&#20013;&#20849;&#19981;&#20165;&#26159;&#25947;&#36130;&#65292;&#32780;&#26159;&#22312;&#36196;&#35064;&#35064;&#30340;&#25250;&#21163;&#12290;&#20854;&#22312;&#21018;&#31713;&#25919;&#26102;&#65292;&#19968;&#22812;&#20043;&#38388;&#25226;&#20840;&#20013;&#22269;&#20154;&#30340;&#38065;&#36130;&#12289;&#22303;&#22320;&#37117;&#25250;&#21040;&#25163;&#37324;&#20102;&#12290;&#32780;&#20170;&#23427;&#20204;&#30340;&#19968;&#20010;&#23567;&#26449;&#23448;&#26377;&#30340;&#37117;&#33021;&#25947;&#36130;&#19978;&#20159;&#65292; &#38543;&#20415;&#25226;&#23427;&#20204;&#33853;&#39532;&#30340;&#20960;&#20010;&#23567;&#36138;&#23448;&#25947;&#30340;&#36130;&#21152;&#36215;&#26469;&#65292;&#23601;&#26159;&#19978;&#30334;&#20159;&#65292;&#31639;&#31639;&#20013;&#20849;&#25947;&#30340;&#36130;&#65292;&#22823;&#27010;&#21482;&#33021;&#26159;&#22825;&#25991;&#25968;&#23383;&#21543;&#12290;&#36825;&#26679;&#19968;&#20010;&#26497;&#31471;&#25250;&#21163;&#12289;&#25947;&#36130;&#30340;&#37034;&#24694;&#39764;&#25945;&#36824;&#36156;&#21898;&#25417;&#36156;&#30340;&#21483;&#22199;&#36825;&#20010;&#25947; &#36130;&#12289;&#37027;&#20010;&#25947;&#36130;&#65292;&#20854;&#26080;&#32827;&#23454;&#22312;&#26159;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p>&#25152;&#35859;&#30340;&#19990;&#30028;&#26411;&#26085;&#35828;&#65292;&#19981;&#21482;&#26159;&#20840;&#33021;&#31070;&#25945;&#30340;&#23459;&#20256;&#65292;&#22312;&#12298;&#22307;&#32463;&#12299;&#21450;&#35768;&#22810;&#27665;&#26063;&#30340;&#23447;&#25945;&#12289;&#25991;&#21270;&#20856;&#31821;&#20013;&#37117;&#26377;&#36825;&#19968;&#35828;&#27861;&#12290;&#36825; &#31181;&#19990;&#30028;&#26411;&#26085;&#22312;&#20154;&#31867;&#30340;&#21382;&#21490;&#19978;&#19981;&#30693;&#24050;&#28436;&#32462;&#36807;&#22810;&#23569;&#27425;&#20102;&#65292;&#29616;&#20195;&#21457;&#29616;&#30340;&#35768;&#22810;&#30334;&#19975;&#12289;&#21315;&#19975;&#24180;&#21069;&#21476;&#25991;&#26126;&#36951;&#36857;&#19981;&#23601;&#26159;&#26368;&#22909;&#30340;&#35777;&#25454;&#21527;&#65311;&#19990;&#30028;&#26411;&#26085;&#24182;&#19981;&#26159;&#20840;&#20154;&#31867;&#30340;&#26411;&#26085;&#65292;&#32780;&#26159;&#19968;&#26399;&#20154;&#31867;&#25991;&#26126;&#30340;&#32456;&#32467;&#65292;&#26356;&#26159;&#37027;&#20123;&#36133;&#22351;&#29983;&#21629;&#30340;&#26411;&#26085;&#12290;&#20013;&#20849;&#30340;&#25991;&#22934;&#20204;&#22823;&#27010;&#22240;&#20026;&#20256;&#35828;&#20013;&#30340;&#29595;&#38597;&#39044;&#35328;&#27809;&#26377;&#21457;&#29983;&#65292;&#32966;&#23376;&#22766;&#20102;&#19968;&#28857;&#65292;&#21448;&#22312;&#22823;&#32902;&#25209;&#21028;&#19990;&#30028;&#26411;&#26085;&#35828;&#12290;&#20854;&#23454;&#19981;&#31649;&#26377;&#27809;&#26377;&#19990;&#30028;&#26411;&#26085;&#65292;&#20063;&#19981;&#31649;&#20250;&#19981;&#20250;&#21040;&#26469;&#65292;&#20013;&#20849;&#33258;&#24049;&#23601;&#22312;&#21046;&#36896;&#26411;&#26085;&#65292;&#23427;&#30340;&#25972;&#20010;&#31995;&#32479;&#24050;&#32463;&#33104;&#28866;&#36879;&#39030;&#12289;&#30149;&#20837;&#33167;&#32915;&#65307;&#20154;&#31867;&#26377;&#21490;&#20197;&#26469;&#65292;&#27809;&#26377;&#21738;&#19968;&#20010;&#19982;&#22825;&#20026;&#25932;&#12289;&#19982;&#31070;&#20026;&#25932;&#12289;&#19982;&#20154;&#31867;&#20026;&#25932;&#30340;&#32452;&#32455;&#33021;&#24471;&#21892;&#32456;&#12290;</p>
<p>&#20840;&#33021;&#31070;&#25945;&#35828;&#21482;&#26377;&#30456;&#20449;&#20840;&#33021;&#31070;&#65292;&#25165;&#33021;&#36530;&#36807;&#19990;&#30028;&#26411;&#26085;&#65292;&#39030;&#22810;&#20063;&#21482;&#26159;&#35828;&#35828;&#32780;&#24050;&#65292;&#20449;&#19981;&#20449;&#30001;&#20320;&#12290;&#32780;&#20013;&#20849;&#21364;&#22823;&#32902;&#21561;&#22040;&#21482;&#26377;&#39532;&#21015;&#25165;&#33021;&#25937;&#20013;&#22269;&#65292;&#36825;&#38590;&#36947;&#19981;&#26159;&#23459;&#25196;&#20013;&#22269;&#26411;&#26085;&#35828;&#21527;&#65311;&#35841;&#35201;&#26159; &#20844;&#24320;&#19981;&#20449;&#25110;&#21453;&#23545;&#65292;&#35841;&#30340;&#26411;&#26085;&#23601;&#20250;&#21040;&#26469;&#65292;&#22240;&#20026;&#20013;&#20849;&#30340;&#19987;&#25919;&#26426;&#22120;&#39532;&#19978;&#23601;&#20250;&#35753;&#20320;&#20154;&#38388;&#33976;&#21457;&#12290;&#20845;&#21313;&#22810;&#24180;&#26469;&#65292;&#20013;&#20849;&#24050;&#32463;&#21046;&#36896;&#20102;&#22810;&#23569;&#20013;&#22269;&#20154;&#30340;&#26411;&#26085;&#65311;&#26377;&#30340;&#20154;&#36824;&#22312;&#23064;&#32974;&#37324;&#23601;&#24050;&#32463;&#34987;&#26411; &#26085;&#20102;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#20013;&#20849;&#20063;&#27491;&#22312;&#23558;&#20013;&#21326;&#27665;&#26063;&#24102;&#21521;&#26411;&#26085;&#65292;&#25105;&#20204;&#30340;&#29615;&#22659;&#12289;&#25991;&#21270;&#12289;&#31038;&#20250;&#12289;&#24515;&#28789;&#20960;&#20046;&#24050;&#32463;&#34987;&#23427;&#20204;&#25703;&#27585;&#27526;&#23613;&#20102;&#65292;&#31163;&#24443;&#24213;&#30340;&#23849;&#28291;&#20165;&#26159;&#19968;&#32440;&#20043;&#38548;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#23427;&#20204;&#25165;&#26497; &#21147;&#30340;&#23553;&#38145;&#30495;&#30456;&#65292;&#33945;&#20303;&#25105;&#20204;&#30340;&#30524;&#30555;&#12289;&#25410;&#20303;&#25105;&#20204;&#30340;&#22068;&#24052;&#65292;&#35753;&#25105;&#20204;&#21507;&#27602;&#39135;&#12289;&#21560;&#27602;&#27668;&#12289;&#21917;&#27602;&#22902;&#12289;&#29992;&#27602;&#27700;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#38506;&#20854;&#36208;&#21521;&#26411;&#26085;&#12290;</p>
<p>&#20013;&#20849;&#25351;&#25511;&#20840;&#33021;&#31070;&#25945;&#29053;&#21160; &#20449;&#24466;&#22914;&#20309;&#22914;&#20309;&#20113;&#20113;&#65292;&#35201;&#35828;&#29053;&#21160;&#65292;&#27491;&#26159;&#20013;&#20849;&#30340;&#25343;&#25163;&#24378;&#39033;&#65292;&#20063;&#26159;&#20854;&#20061;&#22823;&#37034;&#24694;&#36951;&#20256;&#22522;&#22240;&#20043;&#19968;&#12290;&#22312;49&#24180;&#21069;&#65292;&#20013;&#20849;&#29053;&#21160;&#27665;&#20247;&#26432;&#22320;&#20027;&#12289;&#26432;&#26377;&#38065;&#20154;&#12289;&#21453;&#33931;&#12289;&#39072;&#35206;&#27665;&#22269;&#25919;&#24220;&#65307;&#22842;&#21462;&#25919; &#26435;&#21518;&#65292;&#26356;&#26159;&#29053;&#21160;&#22269;&#20154;&#21453;&#32654;&#12289;&#21453;&#33487;&#12289;&#21453;&#26085;&#12289;&#21453;&#35199;&#26041;&#12289;&#20167;&#23500;&#12289;&#21453;&#21326;&#12289;&#21453;&#30693;&#35782;&#12289;&#21453;&#20256;&#32479;&#12289;&#21453;&#31070;&#20315;&#12289;&#21453;&#23447;&#25945;&#12289;&#21453;&#25991;&#26126;&#12289;&#25366;&#31062;&#22367;&#12289;&#21650;&#39554;&#31062;&#20808;&#12289;&#21453;&#33258;&#30001;&#12289;&#21453;&#27665;&#20027;&#12289;&#21453;&#26222;&#19990;&#20215;&#20540;&#12289;&#21453; &#27861;&#36718;&#21151;&#31561;&#31561;&#65292;&#21482;&#35201;&#26159;&#20154;&#31867;&#25991;&#26126;&#30340;&#27491;&#32479;&#20215;&#20540;&#65292;&#20013;&#20849;&#27809;&#26377;&#19981;&#21453;&#30340;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#23427;&#20204;&#30340;&#29053;&#21160;&#22823;&#37096;&#20998;&#37117;&#24471;&#36894;&#20102;&#65292;&#22810;&#23569;&#20154;&#22312;&#23427;&#30340;&#29053;&#21160;&#19979;&#25104;&#20102;&#21453;&#20154;&#31867;&#25991;&#26126;&#30340;&#39532;&#21015;&#37034;&#25945;&#24466;&#65292;&#23427;&#20204;&#30340;&#20849; &#20135;&#20027;&#20041;&#22825;&#22530;&#30495;&#30340;&#24050;&#32463;&#24314;&#25104;&#20102;&#65292;&#24182;&#19988;&#24314;&#31435;&#22312;&#20159;&#19975;&#27665;&#20247;&#22320;&#29425;&#33324;&#30340;&#33510;&#38590;&#19978;&#38754;&#12290;</p>
<p>&#26368;&#21518;&#20013;&#20849;&#20063;&#19981;&#24536;&#35828;&#20840;&#33021;&#31070;&#25945;&#24102;&#26377;&#25919;&#27835;&#33394;&#24425;&#65292;&#32780;&#19988;&#32452;&#32455;&#20005;&#23494;&#12290;&#36825;&#21477;&#35805;&#22871;&#21040;&#20013;&#20849;&#22836; &#19978;&#26356;&#21152;&#36866;&#21512;&#65292;&#23427;&#19981;&#20165;&#26159;&#24102;&#26377;&#25919;&#27835;&#33394;&#24425;&#30340;&#37034;&#25945;&#65292;&#32780;&#26159;&#19968;&#20010;&#26089;&#24050;&#31713;&#22842;&#25919;&#26435;&#30340;&#25919;&#27835;&#37034;&#25945;&#12290;&#19990;&#30028;&#19978;&#22823;&#27010;&#27809;&#26377;&#21738;&#20010;&#32452;&#32455;&#26377;&#20013;&#20849;&#36825;&#33324;&#30340;&#22797;&#26434;&#19982;&#20005;&#23494;&#65292;&#20869;&#37096;&#31561;&#32423;&#26862;&#20005;&#12289;&#27966;&#31995;&#26519;&#31435;&#65292;&#29992; &#19968;&#22871;&#37034;&#24694;&#30340;&#39764;&#25945;&#24110;&#35268;&#26469;&#25511;&#21046;&#20854;&#20449;&#24466;&#12290;&#23427;&#30340;&#23384;&#22312;&#32473;&#20013;&#21326;&#27665;&#26063;&#24102;&#26469;&#20102;&#20960;&#20046;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#30340;&#20013;&#22269;&#20154;&#36824;&#20027;&#21160;&#35201;&#21152;&#20837;&#21602;&#65311;&#22240;&#20026;&#22823;&#37096;&#20998;&#22823;&#38470;&#21516;&#32990;&#24050;&#34987;&#23427;&#21516;&#21270; &#20102;&#65292;&#26377;&#24847;&#26080;&#24847;&#30340;&#37117;&#25226;&#33258;&#24049;&#24403;&#25104;&#20102;&#20013;&#20849;&#30340;&#19968;&#21592;&#65292;&#37117;&#31449;&#22312;&#23427;&#30340;&#31435;&#22330;&#19982;&#35282;&#24230;&#30475;&#38382;&#39064;&#65292;&#29992;&#20013;&#20849;&#30340;&#27498;&#29702;&#21028;&#26029;&#38382;&#39064;&#65292;&#24456;&#23569;&#21453;&#36807;&#26469;&#30475;&#20013;&#20849;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#22914;&#27492;&#20013;&#20849;&#20063;&#23601;&#33021;&#30334;&#21464;&#38544;&#36523;&#20102;&#12290; &#36825;&#20063;&#27491;&#26159;&#20013;&#20849;&#37034;&#25945;&#26368;&#22823;&#30340;&#29983;&#23384;&#27861;&#23453;&#65292;&#21560;&#38468;&#22312;&#22269;&#23478;&#12289;&#27665;&#26063;&#32908;&#20307;&#19978;&#65292;&#28183;&#36879;&#22312;&#20154;&#30340;&#24605;&#24819;&#24847;&#35782;&#37324;&#65292;&#20462;&#28860;&#30028;&#25226;&#36825;&#31181;&#29616;&#35937;&#21483;&#20570;&#38468;&#20307;&#12290;</p>
<p>&#19968;&#33324;&#30340;&#37034;&#25945;&#24182;&#19981;&#21487;&#24597;&#65292;&#21482;&#35201;&#20320; &#19981;&#20449;&#23427;&#65292;&#23427;&#23545;&#20320;&#20063;&#27627;&#26080;&#21150;&#27861;&#12290;&#32780;&#37034;&#25945;&#19968;&#26086;&#25484;&#25569;&#20102;&#25919;&#26435;&#21364;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#20854;&#27450;&#39575;&#24615;&#19982;&#26432;&#20260;&#21147;&#27604;&#19968;&#33324;&#30340;&#37034;&#25945;&#21576;&#20960;&#20309;&#20493;&#25968;&#22686;&#21152;&#65292;&#26222;&#36890;&#30340;&#20154;&#20960;&#20046;&#26159;&#26080;&#27861;&#25269;&#24481;&#30340;&#12290;&#29305;&#21035;&#26159;&#35937;&#20013;&#20849;&#36825; &#31181;&#20174;&#24605;&#24819;&#12289;&#32452;&#32455;&#12289;&#22269;&#23478;&#12289;&#27665;&#26063;&#12289;&#25919;&#24220;&#12289;&#25991;&#21270;&#12289;&#32463;&#27982;&#20840;&#26041;&#20301;&#38468;&#20307;&#20154;&#31867;&#30340;&#25919;&#27835;&#37034;&#25945;&#32452;&#32455;&#65292;&#21017;&#26159;&#22826;&#21487;&#24597;&#20102;&#65292;&#22240;&#20026;&#20316;&#20026;&#19968;&#20010;&#26222;&#36890;&#20154;&#20320;&#20960;&#20046;&#26080;&#27861;&#21457;&#29616;&#23427;&#30340;&#23384;&#22312;&#12290;&#37027;&#20123;&#21809;&#32418;&#27468;&#30340;&#32769; &#22823;&#22920;&#12289;&#23398;&#39532;&#21015;&#30340;&#22823;&#23398;&#29983;&#12289;&#20449;&#22857;&#21807;&#29289;&#20027;&#20041;&#30340;&#32418;&#33394;&#25991;&#20154;&#20204;&#65292;&#21363;&#20351;&#20320;&#21578;&#35785;&#20182;&#20013;&#20849;&#26159;&#37034;&#25945;&#65292;&#20063;&#19981;&#19968;&#23450;&#20250;&#30456;&#20449;&#12290;&#20013;&#20849;&#24050;&#32463;&#25226;&#35768;&#22810;&#22823;&#38470;&#21516;&#32990;&#20204;&#37034;&#21270;&#25104;&#20102;&#19968;&#32676;&#26080;&#36947;&#24503;&#12289;&#26080;&#20154;&#24615;&#12289;&#26080;&#26159; &#38750;&#30340;&#39532;&#21015;&#37034;&#26063;&#65292;&#32780;&#20182;&#20204;&#21364;&#19968;&#26080;&#25152;&#30693;&#65292;&#36824;&#22312;&#36319;&#30528;&#23427;&#21453;&#23545;&#20160;&#20040;&#37034;&#25945;&#12290;</p>
<p>&#20013;&#20849;&#38468;&#30528;&#22312;&#20013;&#22269;&#25991;&#21270;&#19978;&#25703;&#27585;&#25991;&#21270;&#65292;&#38468;&#20307;&#20110;&#31038;&#20250;&#30340;&#21508;&#31181;&#39046;&#22495;&#37324;&#30772;&#22351;&#31038;&#20250;&#65292;&#38468;&#20307;&#20110; &#22269;&#23478;&#27665;&#26063;&#20043;&#19978;&#25703;&#27585;&#36825;&#20010;&#22269;&#23478;&#20197;&#21450;&#20854;&#25972;&#20010;&#29983;&#24577;&#29615;&#22659;&#65292;&#26356;&#38468;&#20307;&#20110;&#27599;&#20010;&#20154;&#30340;&#24605;&#32500;&#24847;&#35782;&#37324;&#24038;&#21491;&#20154;&#30340;&#34892;&#20026;&#12290;&#20316;&#20026;&#19968;&#20010;&#34987;&#37034;&#39764;&#38468;&#20307;&#30340;&#20154;&#25110;&#20154;&#32676;&#26469;&#35828;&#65292;&#21457;&#29616;&#38468;&#20307;&#12289;&#20998;&#28165;&#38468;&#20307;&#26159;&#24456;&#38590; &#30340;&#65292;&#26377;&#30340;&#21363;&#20351;&#21457;&#29616;&#20063;&#26080;&#27861;&#25670;&#33073;&#65292;&#22240;&#20026;&#37034;&#39764;&#26159;&#33021;&#25511;&#21046;&#20154;&#30340;&#12290;&#20154;&#35201;&#24819;&#25112;&#32988;&#23427;&#65292;&#24517;&#38656;&#20381;&#38752;&#26356;&#39640;&#19968;&#23618;&#27425;&#30340;&#36947;&#27861;&#21147;&#37327;&#65292;&#25165;&#33021;&#24443;&#24213;&#35299;&#20915;&#23427;&#12290;&#32780;&#36825;&#27491;&#26159;&#20013;&#20849;&#20167;&#24680;&#27861;&#36718;&#21151;&#12289;&#24807;&#24597;&#27861;&#36718; &#21151;&#12289;&#19968;&#24515;&#35201;&#25171;&#21387;&#27861;&#36718;&#21151;&#30340;&#26412;&#36136;&#25152;&#22312;&#65292;&#20063;&#26159;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#36825;&#26412;&#26103;&#19990;&#22855;&#20070;&#35753;&#20013;&#20849;&#20007;&#32966;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#24635;&#20854;&#19975;&#31471;&#65292;&#25105;&#20204;&#21487;&#20197;&#24471;&#20986;&#19968;&#20010;&#28165;&#26224;&#30340;&#32467;&#35770;&#65306;&#20013;&#20849;&#26159;&#19968;&#20010;&#37034;&#25945;&#65292;&#19968;&#20010;&#25919;&#27835;&#37034;&#25945;&#65292;&#19968;&#20010;&#20154;&#31867;&#20116;&#21315;&#24180;&#25991;&#26126;&#21382;&#21490;&#31354;&#21069;&#32477;&#21518;&#30340;&#19968;&#20010;&#39764;&#39740;&#32452;&#32455;&#65292;&#26159;&#20154;&#31867;&#25991;&#26126;&#30340;&#32456;&#26497;&#26432;&#25163;&#12290;&#20013;&#20849;&#30340;&#25919;&#27835;&#19981;&#27490;&#26159;&#19987;&#21046;&#25919;&#27835;&#65292;&#32780;&#26159;&#39764;&#39740;&#25919;&#27835;&#12289;&#37034;&#25945;&#25919;&#27835;&#12290;&#25919;&#20826;&#26159;&#20013; &#20849;&#30340;&#30011;&#30382;&#65292;&#32780;&#37034;&#25945;&#25165;&#26159;&#23427;&#30340;&#26680;&#24515;&#12290;&#32780;&#20170;&#36825;&#20010;&#30011;&#30382;&#24050;&#32463;&#25581;&#24320;&#65292;&#20013;&#22269;&#20154;&#35201;&#24819;&#26377;&#26410;&#26469;&#12289;&#20013;&#21326;&#27665;&#26063;&#35201;&#24819;&#33719;&#24471;&#26032;&#29983;&#65292;&#23601;&#24517;&#39035;&#20174;&#26681;&#26412;&#19978;&#21076;&#38500;&#20013;&#20849;&#65292;&#32780;&#21076;&#38500;&#20013;&#20849;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#25105;&#20204;&#27599; &#19968;&#20010;&#20013;&#22269;&#20154;&#33258;&#24049;&#12290;&#20013;&#20849;&#20877;&#37034;&#20063;&#26159;&#35201;&#20154;&#26469;&#25903;&#25745;&#30340;&#65292;&#21482;&#35201;&#25105;&#20204;&#20174;&#33258;&#36523;&#20570;&#36215;&#24182;&#21796;&#37266;&#22823;&#22810;&#25968;&#27665;&#20247;&#35748;&#28165;&#20013;&#20849;&#12289;&#25243;&#24323;&#20013;&#20849;&#65292;&#19981;&#35201;&#20877;&#34987;&#23427;&#30340;&#33457;&#35328;&#24039;&#35821;&#36855;&#24785;&#65292;&#20013;&#20849;&#23601;&#20250;&#22833;&#21435;&#29983;&#23384;&#30340;&#26681; &#22522;&#12289;&#20154;&#38388;&#33976;&#21457;&#12290;&#27491;&#26159;&#65306;</p>
<p><br /><strong>&#19981;&#24597;&#37034;&#25945;&#25630;&#25919;&#27835;&#65292;&#23601;&#24597;&#25919;&#27835;&#26159;&#37034;&#25945;&#12290;</strong><br /><strong>&#37034;&#21270;&#20154;&#32676;&#20154;&#19981;&#30693;&#65292;&#31232;&#37324;&#31946;&#28034;&#34987;&#27927;&#33041;&#12290;</strong><br /><strong>&#21487;&#24604;&#22823;&#38470;&#20159;&#19975;&#27665;&#65292;&#23601;&#22312;&#37034;&#25945;&#27602;&#20013;&#27873;&#12290;</strong><br /><strong>&#21548;&#24815;&#20013;&#20849;&#25955;&#22934;&#35328;&#65292;&#19981;&#20449;&#31070;&#20315;&#19981;&#20449;&#36947;&#12290;</strong><br /><strong>&#21482;&#24403;&#39532;&#21015;&#26159;&#25919;&#27835;&#65292;&#20837;&#20826;&#20837;&#22242;&#19978;&#22280;&#22871;&#12290;</strong><br /><strong>&#21334;&#36523;&#39764;&#39740;&#33258;&#19981;&#35273;&#65292;&#36208;&#19978;&#37034;&#36335;&#36824;&#22312;&#31505;&#12290;</strong><br /><strong>&#20170;&#26397;&#22823;&#27861;&#25937;&#24230;&#26469;&#65292;&#32418;&#39764;&#27515;&#26399;&#30475;&#23558;&#21040;&#12290;</strong><br /><strong>&#35748;&#28165;&#20013;&#20849;&#37034;&#25945;&#38754;&#65292;&#26126;&#30333;&#36864;&#20986;&#24555;&#36214;&#26089;&#12290;</strong></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#25919;&#27835;" rel="tag">&#25919;&#27835;</a>, <a href="/tag/&#37034;&#25945;" rel="tag">&#37034;&#25945;</a>, <a href="/tag/&#37034;&#24694;" rel="tag">&#37034;&#24694;</a>, <a href="/tag/&#19987;&#21046;" rel="tag">&#19987;&#21046;</a>, <a href="/tag/&#22823;&#27861;&#25937;&#24230;" rel="tag">&#22823;&#27861;&#25937;&#24230;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#21453;&#33258;&#30001;" rel="tag">&#21453;&#33258;&#30001;</a>, <a href="/tag/&#20837;&#20826;" rel="tag">&#20837;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#21453;&#27665;&#20027;" rel="tag">&#21453;&#27665;&#20027;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-1</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-1" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
