<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#23376;&#21326;&#65306;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464; &#20445;&#21629;&#26159;&#26368;&#20851;&#38190; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;14&#26085;&#35759;&#12305;&#19990;&#38388;&#30340;&#20107;&#65292;&#24448;&#24448;&#24456;&#22810;&#37117;&#23500;&#26377;&#25103;&#21095;&#24615;&#65292;&#26377;&#26102;&#30475;&#20284;&#22909;&#20107;&#65292;&#21518;&#26469;&#21364;&#25104;&#20102;&#22351;&#20107;&#65292;&#26377;&#26102;&#30475;&#26159;&#22351;&#20107;&#65292;&#21518;&#26469;&#21364;&#25104;&#20102;&#22909;&#20107;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#21644;&#36807;&#21435;&#30340;&#21382;&#21490;&#20013;&#65292;&#36825;&#26679;&#30340;&#20107;&#20463;&#39318;&#21487;&#25342;&#12290;&lt;/p&gt;
&lt;p&gt;&#22312;&#25105;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#23376;&#21326;&#65306;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464; &#20445;&#21629;&#26159;&#26368;&#20851;&#38190;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/14 &#8226; &#20849;879&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;14&#26085;&#35759;&#12305;&#19990;&#38388;&#30340;&#20107;&#65292;&#24448;&#24448;&#24456;&#22810;&#37117;&#23500;&#26377;&#25103;&#21095;&#24615;&#65292;&#26377;&#26102;&#30475;&#20284;&#22909;&#20107;&#65292;&#21518;&#26469;&#21364;&#25104;&#20102;&#22351;&#20107;&#65292;&#26377;&#26102;&#30475;&#26159;&#22351;&#20107;&#65292;&#21518;&#26469;&#21364;&#25104;&#20102;&#22909;&#20107;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#21644;&#36807;&#21435;&#30340;&#21382;&#21490;&#20013;&#65292;&#36825;&#26679;&#30340;&#20107;&#20463;&#39318;&#21487;&#25342;&#12290;</p>
<p>&#22312;&#25105;&#30340;&#23478;&#20065;&#65292;&#36807;&#21435;&#26377;&#19968;&#23500;&#35029;&#30340;&#20154;&#23478;&#65292;&#20960;&#30334;&#20137;&#22303;&#22320;&#65292;&#21518;&#26469;&#36825;&#23478;&#30340;&#20799;&#23376;&#20570;&#20102;&#20013;&#20849;&#30340;&#39640;&#23448;&#65292;&#24403;&#20013;&#20849;&#23558;&#35201;&#20840;&#38754;&#31363;&#21462;&#25919;&#26435;&#26102;&#65292;&#36825;&#20301;&#20013;&#20849;&#30340;&#39640;&#23448;&#23545;&#20182;&#29238;&#20146;&#35828;&#65292;&#24744;&#35201;&#24819;&#21150;&#27861;&#25226;&#23478;&#37324;&#30340;&#22303;&#22320;&#20840;&#37096;&#24324;&#20986;&#21435;&#65292;&#36234;&#24555;&#36234;&#22909;&#12290;&#29238;&#20146;&#21548;&#20102;&#20799;&#23376;&#30340;&#35805;&#65292;&#23601;&#21435;&#35946;&#36172;&#65292;&#19981;&#20037;&#25226;&#23478;&#37324;&#30340;&#30000;&#20135;&#20960;&#20046;&#36755;&#24471;&#31934;&#20809;&#65292;&#20013;&#20849;&#31363;&#21462;&#25919;&#26435;&#21518;&#21010;&#20998;&#25104;&#20998;&#26102;&#65292;&#20182;&#23478;&#34987;&#21010;&#20026;&#36139;&#20892;&#12290;&#21518;&#26469;&#30340;&#21313;&#24180;&#25991;&#38761;&#65292;&#37027;&#20123;&#34987;&#21010;&#20026;&#22320;&#20027;&#12289;&#23500;&#20892;&#30340;&#20154;&#37117;&#34987;&#25972;&#30340;&#24754;&#24808;&#20932;&#33510;&#65292;&#21315;&#21315;&#19975;&#19975;&#30340;&#23478;&#24237;&#23478;&#30772;&#20154;&#20129;&#65292;&#32780;&#36825;&#19968;&#23478;&#21364;&#36530;&#36807;&#20102;&#19968;&#22330;&#28798;&#31096;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#23478;&#20063;&#26159;&#24456;&#23500;&#26377;&#30340;&#65292;&#20013;&#20849;&#31363;&#25919;&#21069;&#36825;&#23478;&#20063;&#26377;&#19968;&#20010;&#23401;&#23376;&#22312;&#20013;&#20849;&#38431;&#20237;&#20013;&#20570;&#20102;&#39640;&#23448;&#12290;&#20013;&#20849;&#31363;&#25919;&#21518;&#65292;&#36825;&#23478;&#30340;&#23401;&#23376;&#20570;&#20102;&#26576;&#30465;&#30340;&#30465;&#22996;&#21103;&#20070;&#35760;&#12290;&#21487;&#26159;&#20013;&#20849;&#21010;&#20998;&#25104;&#20998;&#26102;&#65292;&#20182;&#23478;&#21364;&#34987;&#21010;&#20026;&#22320;&#20027;&#12290;&#34429;&#28982;&#20182;&#20204;&#23478;&#20986;&#20102;&#20010;&#30465;&#22996;&#21103;&#20070;&#35760;&#65292;&#20294;&#22240;&#22320;&#20027;&#25104;&#20998;&#65292;&#25991;&#38761;&#26399;&#38388;&#21364;&#27809;&#26377;&#24184;&#20813;&#65292;&#23478;&#20154;&#20063;&#36973;&#21040;&#20102;&#27531;&#37239;&#30340;&#36843;&#23475;&#12290;&#20182;&#30340;&#29239;&#29239;&#24050;&#26159;&#39640;&#40836;&#65292;&#21364;&#19968;&#27425;&#27425;&#34987;&#25289;&#20986;&#21435;&#25209;&#26007;&#65292;&#36824;&#34987;&#24378;&#36843;&#36330;&#30742;&#22836;&#12290;&#20182;&#30340;&#24351;&#24351;&#26159;&#20301;&#25945;&#24072;&#65292;&#21697;&#34892;&#31471;&#27491;&#65292;&#39047;&#26377;&#20462;&#20859;&#65292;&#24456;&#21463;&#23398;&#26657;&#24072;&#29983;&#30340;&#29233;&#25140;&#65292;&#20063;&#34987;&#20316;&#20026;&#22320;&#20027;&#32780;&#23649;&#36973;&#25209;&#26007;&#65292;&#19968;&#23478;&#20154;&#22810;&#24180;&#21463;&#27495;&#35270;&#65292;&#25260;&#19981;&#36215;&#22836;&#26469;&#12290;</p>
<p>&#36825;&#20004;&#20010;&#23478;&#24237;&#65292;&#37117;&#26377;&#20154;&#20570;&#20102;&#20013;&#20849;&#30340;&#39640;&#23448;&#65292;&#20026;&#20160;&#20040;&#20182;&#20204;&#25152;&#32463;&#21382;&#30340;&#21364;&#25130;&#28982;&#19981;&#21516;&#21602;&#65311;&#19968;&#21477;&#35805;&#35828;&#21040;&#24213;&#65306;&#23601;&#26159;&#20182;&#20204;&#23545;&#20013;&#20849;&#30340;&#26412;&#36136;&#35748;&#35782;&#19981;&#21516;&#12290;&#20174;&#21069;&#30340;&#22320;&#20027;&#65292;&#24456;&#22810;&#37117;&#26159;&#21220;&#21171;&#33410;&#20461;&#31215;&#19979;&#30340;&#36130;&#23500;&#65292;&#20854;&#20013;&#26356;&#26377;&#19981;&#23569;&#26159;&#21892;&#20154;&#65292;&#20013;&#20849;&#21364;&#25226;&#20182;&#20204;&#35828;&#25104;&#21093;&#21066;&#32773;&#12289;&#21560;&#34880;&#39740;&#12290;&#30475;&#30475;&#20170;&#22825;&#30340;&#20013;&#20849;&#19982;&#23427;&#22823;&#22823;&#23567;&#23567;&#30340;&#36138;&#23448;&#20204;&#65292;&#21738;&#20010;&#20010;&#19981;&#26159;&#27665;&#33026;&#27665;&#33167;&#65292;&#40060;&#32905;&#30334;&#22995;&#65292;&#20182;&#20204;&#25165;&#26159;&#30495;&#27491;&#30340;&#21093;&#21066;&#32773;&#12289;&#21560;&#34880;&#39740;&#12290;</p>
<p>&#26377;&#22810;&#23569;&#20013;&#20849;&#39640;&#23448;&#26366;&#20026;&#20013;&#20849;&#22312;&#26538;&#26519;&#24377;&#38632;&#20013;&#20986;&#29983;&#20837;&#27515;&#65292;&#24403;&#20013;&#20849;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&#21453;&#32780;&#24808;&#27515;&#20110;&#20013;&#20849;&#30340;&#25163;&#20013;&#65292;&#29978;&#33267;&#36824;&#36830;&#32047;&#23478;&#20154;&#12290;&#26377;&#22810;&#23569;&#20154;&#22312;&#20013;&#20849;&#21046;&#36896;&#30340;&#19968;&#27425;&#27425;&#36816;&#21160;&#20013;&#65292;&#20026;&#20013;&#20849;&#21334;&#21147;&#22320;&#25972;&#27835;&#37027;&#20123;&#34987;&#20013;&#20849;&#35828;&#25104;&#22351;&#20154;&#30340;&#20154;&#65292;&#24403;&#36816;&#21160;&#36807;&#21435;&#21518;&#65292;&#25972;&#20154;&#32773;&#21453;&#34987;&#20154;&#20204;&#35270;&#20026;&#22351;&#20154;&#65292;&#26377;&#30340;&#29978;&#33267;&#20570;&#20102;&#20013;&#20849;&#30340;&#31085;&#20992;&#21697;&#65292;&#25104;&#20102;&#26367;&#32618;&#32650;&#12290;&#33258;&#21476;&#23475;&#20154;&#22914;&#23475;&#24049;&#12290;&#31215;&#21892;&#20043;&#23478;&#26377;&#20313;&#24198;&#65292;&#31215;&#19981;&#21892;&#20043;&#23478;&#26377;&#20313;&#28798;&#65292;&#20154;&#31639;&#19981;&#22914;&#22825;&#31639;&#12290;</p>
<p>&#25105;&#30340;&#29239;&#29239;&#19968;&#29983;&#21220;&#21171;&#25345;&#23478;&#65292;&#20026;&#20154;&#21892;&#33391;&#65292;&#22766;&#24180;&#26102;&#24120;&#20570;&#20123;&#29983;&#24847;&#65292;&#32467;&#20313;&#20102;&#38065;&#23601;&#32622;&#21150;&#30000;&#22320;&#65292;&#21040;&#20102;&#19968;&#20061;&#22235;&#20061;&#24180;&#65292;&#32622;&#21150;&#30340;&#30000;&#20135;&#30524;&#30475;&#23601;&#36817;&#30334;&#20137;&#12290;&#35841;&#30693;&#21518;&#26469;&#20570;&#29983;&#24847;&#26102;&#21364;&#34987;&#20154;&#20004;&#27425;&#25250;&#21163;&#65292;&#22833;&#21435;&#20102;&#25152;&#26377;&#30340;&#26412;&#38065;&#65292;&#23478;&#37324;&#20174;&#27492;&#33853;&#20837;&#36139;&#22256;&#65292;&#32780;&#19988;&#36824;&#21334;&#20102;&#22823;&#37096;&#20998;&#30000;&#22320;&#65292;&#22312;&#20013;&#20849;&#21010;&#20998;&#25104;&#20998;&#26102;&#65292;&#25105;&#23478;&#34987;&#21010;&#20026;&#36139;&#20892;&#12290;&#22238;&#24819;&#36215;&#23478;&#20013;&#30340;&#32463;&#21382;&#65292;&#29239;&#29239;&#26366;&#24863;&#21497;&#22320;&#23545;&#25105;&#35828;&#65292;&#24184;&#20111;&#20004;&#27425;&#34987;&#21163;&#65292;&#35201;&#19981;&#21681;&#20204;&#23478;&#34987;&#21010;&#20026;&#22320;&#20027;&#21487;&#23601;&#24808;&#20102;&#12290;&#29239;&#29239;&#26377;&#20116;&#20010;&#20799;&#23376;&#65292;&#21313;&#22810;&#20010;&#23385;&#23376;&#65292;&#25972;&#20010;&#23478;&#24237;&#30340;&#20154;&#37117;&#24179;&#23433;&#24230;&#36807;&#20102;&#25991;&#38761;&#20043;&#21163;&#65292;&#22240;&#31096;&#32780;&#24471;&#31119;&#12290;</p>
<p>&#22312;&#25105;&#25026;&#20107;&#30340;&#26102;&#20505;&#65292;&#29239;&#29239;&#32463;&#24120;&#25945;&#23548;&#25105;&#65306;&#19981;&#35201;&#22353;&#20154;&#23475;&#20154;&#65292;&#35201;&#19982;&#20154;&#20026;&#21892;&#65292;&#20570;&#20010;&#35802;&#23454;&#30340;&#20154;&#65292;&#19982;&#20154;&#20849;&#20107;&#65292;&#23425;&#24895;&#33258;&#24049;&#21507;&#20111;&#65292;&#21035;&#35753;&#21035;&#20154;&#21507;&#20111;&#12290;&#24110;&#36807;&#21681;&#20204;&#30340;&#20154;&#65292;&#21035;&#24536;&#20102;&#20154;&#23478;&#30340;&#24681;&#24773;&#65292;&#26377;&#20154;&#33853;&#38590;&#20102;&#65292;&#33021;&#24110;&#23601;&#24110;&#65292;&#19981;&#35201;&#36393;&#36341;&#20154;&#23478;&#12290;&#21040;&#20102;&#20851;&#38190;&#26102;&#65292;&#21315;&#19975;&#21035;&#22312;&#20046;&#38065;&#36130;&#65292;&#20445;&#21629;&#35201;&#32039;&#65292;&#33293;&#36130;&#65292;&#19981;&#33021;&#33293;&#21629;&#12290;&#35760;&#20303;&#21892;&#24694;&#26377;&#25253;&#65292;&#19977;&#23610;&#22836;&#19978;&#26377;&#31070;&#28789;&#12290;</p>
<p>&#29239;&#29239;&#22312;&#36825;&#19968;&#24102;&#24503;&#39640;&#26395;&#37325;&#65292;&#21448;&#26159;&#19968;&#26063;&#20043;&#38271;&#65292;&#20154;&#20204;&#26377;&#20102;&#20107;&#37117;&#24895;&#25214;&#20182;&#35299;&#20915;&#65292;&#29983;&#21069;&#32473;&#25105;&#20204;&#36825;&#20010;&#23478;&#24237;&#31215;&#19979;&#20102;&#19981;&#23569;&#38452;&#24503;&#65292;&#23545;&#25105;&#30340;&#20154;&#29983;&#20063;&#26377;&#19968;&#23450;&#30340;&#24433;&#21709;&#12290;</p>
<p>&#30456;&#21453;&#65292;&#26377;&#20010;&#26449;&#23448;&#65292;&#31177;&#24615;&#24694;&#21155;&#65292;&#38750;&#24120;&#38712;&#36947;&#65292;&#25171;&#20154;&#39554;&#20154;&#12290;&#24351;&#20804;&#20004;&#20010;&#36824;&#26126;&#30446;&#24352;&#32966;&#38712;&#21344;&#20182;&#20154;&#30340;&#23429;&#22320;&#36130;&#20135;&#12290;&#35813;&#26449;&#23448;&#36138;&#23146;&#25104;&#24615;&#65292;&#20160;&#20040;&#38065;&#37117;&#25954;&#36138;&#27745;&#12290;&#36825;&#20010;&#26449;&#34987;&#21015;&#20026;&#25206;&#36139;&#26449;&#65292;&#22810;&#23569;&#23478;&#30340;&#25206;&#36139;&#27454;&#34987;&#20182;&#36138;&#27745;&#65292;&#36830;&#26080;&#20799;&#26080;&#22899;&#30340;&#23396;&#23521;&#32769;&#20154;&#22810;&#24180;&#30340;&#20302;&#20445;&#21644;&#25206;&#36139;&#27454;&#20063;&#34987;&#20182;&#20405;&#21534;&#65292;&#20840;&#26449;&#20154;&#32564;&#32435;&#30340;&#23567;&#40614;&#20445;&#38505;&#37329;&#20063;&#19981;&#20132;&#32473;&#20445;&#38505;&#20844;&#21496;&#65292;&#32780;&#26159;&#35013;&#36827;&#33258;&#24049;&#30340;&#33136;&#21253;&#12290;</p>
<p>&#29305;&#21035;&#26159;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#26399;&#38388;&#65292;&#36825;&#20010;&#26449;&#23448;&#21161;&#32419;&#20026;&#34384;&#65292;&#24110;&#21161;&#20013;&#20849;&#36843;&#23475;&#26412;&#26449;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#36824;&#39046;&#30528;&#27966;&#20986;&#25152;&#30340;&#20154;&#21435;&#22806;&#22320;&#20225;&#22270;&#32465;&#26550;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#26412;&#26449;&#25955;&#21457;&#30340;&#30495;&#30456;&#36164;&#26009;&#25384;&#23478;&#25384;&#25143;&#27809;&#25910;&#20132;&#32473;&#27966;&#20986;&#25152;&#12290;&#20182;&#20204;&#24351;&#20804;&#20108;&#20154;&#36824;&#19981;&#24576;&#22909;&#24847;&#32473;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#23478;&#20154;&#21046;&#36896;&#40635;&#28902;&#12290;</p>
<p>&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&#12290;&#21518;&#26469;&#36825;&#20010;&#26449;&#23448;&#30340;&#21733;&#21733;&#24471;&#20102;&#20013;&#39118;&#19981;&#33021;&#35828;&#35805;&#65292;&#30251;&#30186;&#20108;&#24180;&#21463;&#23613;&#29006;&#29100;&#32780;&#27515;&#12290;&#20182;&#21733;&#30340;&#20799;&#23376;&#32467;&#23130;&#20960;&#20010;&#26376;&#65292;&#22899;&#30340;&#23601;&#24323;&#20182;&#32780;&#21435;&#65307;&#22899;&#20799;&#19977;&#21313;&#23681;&#24038;&#21491;&#65292;&#31455;&#23233;&#20102;&#20116;&#20845;&#27425;&#20154;&#23478;&#12290;&#26449;&#23448;&#30340;&#23234;&#23376;&#20063;&#24471;&#20102;&#24515;&#33039;&#30149;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#26449;&#37324;&#26469;&#20010;&#30456;&#38754;&#30340;&#20154;&#65292;&#35265;&#26449;&#23448;&#19968;&#21103;&#24694;&#30456;&#65292;&#23601;&#23545;&#20182;&#35828;&#65306;&#20320;&#34892;&#22909;&#21543;&#65292;&#34892;&#22909;&#20063;&#35768;&#36824;&#33021;&#31215;&#28857;&#31119;&#12290;&#26449;&#23448;&#26080;&#23376;&#65292;&#22827;&#22919;&#37117;&#26377;&#30149;&#65292;&#21364;&#19981;&#30693;&#24724;&#25913;&#65292;&#24635;&#26159;&#24178;&#22351;&#20107;&#12290;&#20170;&#24180;&#24180;&#21021;&#65292;&#26449;&#37324;&#24456;&#22810;&#20154;&#37117;&#24448;&#19978;&#21578;&#20182;&#65292;&#26449;&#23448;&#20002;&#20102;&#23448;&#65292;&#36305;&#21040;&#26032;&#30086;&#21435;&#20102;&#12290;&#30446;&#21069;&#20182;&#30340;&#26696;&#23376;&#27491;&#22312;&#21150;&#29702;&#20013;&#65292;&#20154;&#20204;&#36824;&#22312;&#21578;&#20182;&#12290;&#36825;&#20010;&#26449;&#23448;&#22351;&#20107;&#24178;&#24471;&#22826;&#22810;&#20102;&#65292;&#26449;&#37324;&#20154;&#23545;&#20182;&#20960;&#20046;&#26080;&#20154;&#19981;&#24680;&#65292;&#26080;&#20154;&#19981;&#39554;&#12290;</p>
<p>&#20854;&#23454;&#26368;&#20005;&#37325;&#30340;&#26159;&#20182;&#19981;&#20998;&#21892;&#24694;&#65292;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#65311;&#24456;&#22810;&#20154;&#36824;&#19981;&#26126;&#30333;&#12290;&#27861;&#36718;&#21151;&#26159;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#65292;&#20063;&#31216;&#27861;&#36718;&#22823;&#27861;&#65292;&#25945;&#20154;&#25353;&#29031;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#21435;&#20570;&#22909;&#20154;&#65292;&#33021;&#36805;&#36895;&#25552;&#21319;&#20154;&#20204;&#30340;&#36947;&#24503;&#12290;&#21578;&#35785;&#20154;&#20204;&#21892;&#24694;&#24517;&#25253;&#65292;&#20998;&#27627;&#19981;&#24046;&#30340;&#22825;&#29702;&#65292;&#20174;&#32780;&#20351;&#20154;&#33258;&#35273;&#32422;&#26463;&#33258;&#24049;&#65292;&#20570;&#22909;&#20107;&#19981;&#20570;&#22351;&#20107;&#65292;&#36896;&#31119;&#31038;&#20250;&#65292;&#32473;&#20154;&#31867;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;</p>
<p>&#30475;&#30475;&#36817;&#24180;&#26469;&#33853;&#39532;&#30340;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#12289;&#24464;&#25165;&#21402;&#12289;&#26446;&#19996;&#29983;&#31561;&#20960;&#30334;&#20010;&#20013;&#20849;&#39640;&#23448;&#65292;&#36825;&#20123;&#20154;&#20960;&#20046;&#37117;&#26159;&#22312;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#20013;&#24471;&#21040;&#20102;&#25552;&#25300;&#37325;&#29992;&#65292;&#39640;&#23448;&#21402;&#31119;&#12289;&#26149;&#39118;&#24471;&#24847;&#65292;&#26368;&#32456;&#22240;&#31119;&#24471;&#31096;&#65292;&#35828;&#31359;&#20102;&#23601;&#26159;&#24694;&#25253;&#12290;</p>
<p>&#22238;&#24819;&#20013;&#20849;&#30340;&#19968;&#27425;&#27425;&#36816;&#21160;&#65292;&#19981;&#23601;&#26159;&#36718;&#30058;&#22320;&#21033;&#29992;&#20013;&#22269;&#20154;&#36843;&#23475;&#20013;&#22269;&#20154;&#21527;&#65311;&#20170;&#22825;&#36843;&#23475;&#20320;&#65292;&#26126;&#22825;&#36843;&#23475;&#20182;&#65292;&#36825;&#27425;&#25972;&#23500;&#20154;&#65292;&#19979;&#27425;&#23475;&#31351;&#20154;&#12290;&#20013;&#20849;&#20174;&#26469;&#37117;&#26159;&#24819;&#25972;&#35841;&#23601;&#25972;&#35841;&#65292;&#19981;&#20250;&#32473;&#20219;&#20309;&#20154;&#29305;&#26435;&#65292;&#20174;&#20826;&#39745;&#21040;&#30334;&#22995;&#27599;&#20010;&#38454;&#23618;&#37117;&#38590;&#20363;&#22806;&#12290;&#20013;&#20849;&#21453;&#22825;&#21453;&#22320;&#21453;&#20154;&#31867;&#30340;&#39764;&#39740;&#26412;&#24615;&#65292;&#20915;&#23450;&#20102;&#23427;&#27704;&#36828;&#20063;&#19981;&#20250;&#20572;&#27490;&#23545;&#20013;&#22269;&#20154;&#30340;&#36843;&#23475;&#21644;&#26432;&#25134;&#12290;&#23427;&#29992;&#37034;&#24694;&#30340;&#26080;&#31070;&#35770;&#12289;&#26007;&#20105;&#21746;&#23398;&#12289;&#24615;&#35299;&#25918;&#12289;&#21521;&#38065;&#30475;&#25226;&#25972;&#20010;&#31038;&#20250;&#25512;&#21521;&#20102;&#36947;&#24503;&#23849;&#28291;&#65292;&#20154;&#20154;&#30456;&#23475;&#65292;&#28139;&#27442;&#27867;&#28389;&#30340;&#22320;&#27493;&#65292;&#20351;&#20013;&#21326;&#27665;&#26063;&#36208;&#21040;&#20102;&#27585;&#28781;&#30340;&#36793;&#32536;&#12290;</p>
<p>&#31119;&#20846;&#31096;&#20846;&#65292;&#31119;&#31096;&#30456;&#38543;&#65292;&#26377;&#22810;&#23569;&#20154;&#33021;&#35782;&#30772;&#20854;&#20013;&#30340;&#29572;&#26426;&#65311;&#20154;&#19990;&#28151;&#28151;&#65292;&#22825;&#36947;&#28165;&#26126;&#65292;&#20154;&#19981;&#27835;&#22825;&#24517;&#27835;&#12290;&#19990;&#19978;&#27969;&#20256;&#30340;&#22825;&#38477;&#22823;&#38590;&#65292;&#22825;&#28781;&#20013;&#20849;&#65292;&#24050;&#32463;&#21578;&#35785;&#20102;&#20154;&#20204;&#23431;&#23449;&#25703;&#26543;&#25289;&#26429;&#65292;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464;&#12290;&#21487;&#26159;&#65292;&#21363;&#20351;&#29616;&#22312;&#27809;&#26377;&#20154;&#30456;&#20449;&#20013;&#20849;&#20102;&#65292;&#22240;&#21463;&#26080;&#31070;&#35770;&#27602;&#23475;&#65292;&#25214;&#19981;&#21040;&#20986;&#36335;&#65292;&#24456;&#22810;&#20154;&#36824;&#25226;&#21033;&#30410;&#21644;&#21069;&#26223;&#19982;&#20013;&#20849;&#25414;&#22312;&#19968;&#36215;&#65292;&#25341;&#33879;&#29436;&#23614;&#24052;&#27714;&#29983;&#23384;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p>&#19981;&#26159;&#27809;&#26377;&#20986;&#36335;&#65292;&#20315;&#27861;&#20026;&#25105;&#20204;&#32593;&#24320;&#19968;&#38754;&#65292;&#33021;&#36827;&#20837;&#26032;&#32426;&#20803;&#30340;&#20154;&#65292;&#24517;&#39035;&#23432;&#20303;&#24515;&#20013;&#30340;&#21892;&#33391;&#65292;&#31449;&#22312;&#27491;&#20041;&#30340;&#19968;&#36793;&#65292;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#23569;&#20808;&#38431;&#65292;&#26041;&#33021;&#24471;&#21040;&#19978;&#22825;&#30340;&#20445;&#20305;&#65292;&#33719;&#24471;&#26410;&#26469;&#12290;</p>
<p>&#26080;&#35770;&#22269;&#20869;&#36824;&#26159;&#28023;&#22806;&#65292;&#37027;&#20123;&#20026;&#20102;&#21033;&#30410;&#36824;&#22312;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;&#65292;&#30456;&#19981;&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#65311;&#20320;&#20204;&#25152;&#24178;&#30340;&#19968;&#20999;&#22351;&#20107;&#65292;&#31070;&#37117;&#22312;&#19968;&#31508;&#31508;&#22320;&#35760;&#30528;&#21738;&#12290;&#22825;&#28781;&#20013;&#20849;&#65292;&#22823;&#38590;&#22312;&#21363;&#65292;&#20445;&#21629;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#20315;&#27861;" rel="tag">&#20315;&#27861;</a>, <a href="/tag/&#21892;&#33391;" rel="tag">&#21892;&#33391;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-94</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#23376;&#21326;&#65306;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464; &#20445;&#21629;&#26159;&#26368;&#20851;&#38190;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-94" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
