<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;http://images.juyuange.n" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/07/02 &#8226; &#20849;6957&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="http://images.juyuange.net/files/1d7zdchg.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#22823;&#32426;&#20803;2016&#24180;07&#26376;02&#26085;&#35759;&#12305;&#20061;&#21313;&#20116;&#24180;&#21069;&#30340;7&#26376;1&#26085;&#65292;&#20013;&#20849;&#24314;&#20826;&#12290;&#33258;&#37027;&#26102;&#36215;&#65292;&#26080;&#36793;&#30340;&#26263;&#24433;&#65292;&#31548;&#32617;&#20013;&#21326;&#22823;&#22320;&#12290;&#36817;&#30334;&#24180;&#30340;&#32418;&#31096;&#24694;&#28010;&#65292;&#20845;&#21313;&#19971;&#24180;&#30340;&#35854;&#35328;&#21644;&#26292;&#21147;&#32479;&#27835;&#65292;&#20013;&#20849;&#23545;&#20013;&#22269;&#21644;&#20013;&#22269;&#20154;&#27665;&#29359;&#19979;&#28372;&#22825;&#32618;&#24694;&#65292;&#32580;&#31481;&#38590;&#20070;&#12290;&#36825;&#20010;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#27531;&#26292;&#30340;&#25919;&#26435;&#65292;&#22312;&#21644;&#24179;&#26102;&#26399;&#23475;&#27515;&#20843;&#21315;&#19975;&#21892;&#33391;&#27665;&#20247;&#65292;&#36843;&#23475;&#27665;&#26063;&#31934;&#33521;&#65292;&#25703;&#27585;&#20256;&#32479;&#25991;&#21270;&#12290;<br /><br />&#33258;1999&#24180;7&#26376;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#21457;&#21160;&#20102;&#23545;&#27861;&#36718;&#21151;&#32676;&#20307;&#30340;&#27531;&#37239;&#38215;&#21387;&#12290;&#36825;&#22330;&#25345;&#32493;&#20102;&#21313;&#19971;&#24180;&#20043;&#20037;&#30340;&#24808;&#28872;&#36843;&#23475;&#65292;&#25226;&#20840;&#20013;&#22269;&#25302;&#20837;&#28145;&#28170;&#12290;&#22810;&#31181;&#21361;&#26426;&#34893;&#29983;&#65292;&#23548;&#33268;&#24403;&#19979;&#26080;&#35299;&#20043;&#22256;&#22659;&#12290;&#25918;&#30524;&#22823;&#38470;&#65292;&#36947;&#24503;&#24613;&#21095;&#19979;&#28369;&#12289;&#29615;&#22659;&#29983;&#24577;&#24694;&#21270;&#12289;&#36164;&#28304;&#21363;&#23558;&#32791;&#23613;&#12289;&#32676;&#20307;&#25239;&#20105;&#39118;&#36215;&#20113;&#28044;&#12290;&#20869;&#24551;&#22806;&#22256;&#65292;&#20013;&#20849;&#20174;&#19978;&#21040;&#19979;&#65292;&#32452;&#32455;&#28067;&#25955;&#65292;&#23448;&#21592;&#36138;&#33104;&#12290;<br /><br />&#33510;&#38590;&#20013;&#65292;&#20154;&#27665;&#22312;&#35273;&#37266;&#12290;&#19968;&#20010;&#21628;&#22768;&#21709;&#36215;&#65292;&#26085;&#28176;&#24378;&#21170;&#65306;&#25243;&#24323;&#20013;&#20849;&#65292;&#22238;&#24402;&#20013;&#22269;&#12290;&#20013;&#22269;&#20154;&#28212;&#26395;&#33258;&#30001;&#12289;&#27665;&#20027;&#21644;&#30495;&#30456;&#65292;&#21628;&#21796;&#19968;&#20010;&#27809;&#26377;&#20013;&#20849;&#30340;&#26032;&#20013;&#22269;&#12290;<br /><br />&#21069;&#25152;&#26410;&#26377;&#30340;&#29983;&#23384;&#21361;&#26426;<br /><br />&#36817;&#24180;&#26469;&#65292;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&#23613;&#29616;&#65292;&#26377;&#30446;&#20849;&#30585;&#12290;&#20013;&#20849;&#27491;&#38519;&#20110;&#26497;&#20854;&#20005;&#37325;&#30340;&#20449;&#20219;&#21361;&#26426;&#19982;&#21512;&#27861;&#24615;&#21361;&#26426;&#12290;&#27665;&#20247;&#23545;&#20013;&#20849;&#30340;&#20449;&#20219;&#26089;&#24050;&#33633;&#28982;&#26080;&#23384;&#12290;&ldquo;&#20826;&#21592;&rdquo;&#30340;&#31216;&#21495;&#25104;&#20026;&#31505;&#26564;&#21644;&#32827;&#36785;&#30340;&#26631;&#24535;&#65307;&#20826;&#31080;&#21644;&#23448;&#32844;&#21482;&#26159;&#20844;&#24320;&#25438;&#38065;&#30340;&#25163;&#27573;&#12290;&#20174;&#32769;&#30334;&#22995;&#21040;&#20826;&#30340;&#26368;&#39640;&#23618;&#37117;&#26080;&#20154;&#20877;&#30456;&#20449;&#20849;&#20135;&#20027;&#20041;&#12290;&#20013;&#20849;&#30340;&#24847;&#35782;&#24418;&#24577;&#24443;&#24213;&#30772;&#20135;&#12290;&#27665;&#26234;&#24320;&#21551;&#65292;&#27665;&#24515;&#24605;&#21464;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#36136;&#30097;&#21644;&#21542;&#23450;&#20013;&#20849;&#30340;&#21512;&#27861;&#24615;&#12290;&#20154;&#20204;&#22823;&#32966;&#22320;&#20844;&#24320;&#25506;&#35752;&#20013;&#22269;&#30340;&#21464;&#23616;&#21644;&#26410;&#26469;&#36716;&#22411;&#20043;&#36335;&#12290;&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#30340;&#35805;&#39064;&#24471;&#21040;&#36234;&#26469;&#36234;&#22810;&#30340;&#23398;&#32773;&#21450;&#27665;&#20247;&#30340;&#20851;&#27880;&#12290;&ldquo;&#25243;&#24323;&#20013;&#20849;&#65292;&#22238;&#24402;&#20013;&#22269;&rdquo;&#30340;&#22768;&#38899;&#39057;&#29616;&#65292;&#26174;&#31034;&#20986;&#30495;&#27491;&#30340;&#29233;&#22269;&#24847;&#35782;&#12290;<br /><br />&#22312;&#20013;&#20849;&#20869;&#37096;&#65292;&#20013;&#20849;&#39046;&#23548;&#20154;&#21450;&#20307;&#21046;&#20869;&#23398;&#32773;&#22810;&#27425;&#21457;&#20986;&#20129;&#20826;&#21361;&#26426;&#30340;&#35686;&#21578;&#21644;&#21464;&#23616;&#30340;&#20449;&#21495;&#12290;<br /><br />2008&#24180;3&#26376;&#20013;&#26092;&#65292;&#32993;&#38182;&#28059;&#22312;&#22238;&#24212;&#27665;&#20027;&#20826;&#27966;&#35758;&#35770;&ldquo;&#23448;&#20698;&#29305;&#26435;&#38454;&#23618;&rdquo;&#26102;&#35828;&#65306;&ldquo;&#31038;&#20250;&#19978;&#26377;&#36825;&#26679;&#30340;&#35780;&#20215;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21448;&#33021;&#24341;&#36215;&#31038;&#20250;&#20849;&#40483;&#65292;&#26159;&#23545;&#20849;&#20135;&#20826;&#21457;&#20986;&#20102;&#21361;&#26426;&#20449;&#21495;&#65292;&#22914;&#26524;&#21738;&#19968;&#22825;&#65292;&#20849;&#20135;&#20826;&#27814;&#20026;&#23448;&#20698;&#29305;&#26435;&#38454;&#23618;&#8943;&#8943;&#37027;&#23601;&#35777;&#26126;&#20849;&#20135;&#20826;&#24050;&#32463;&#34581;&#21270;&#21464;&#36136;&#65292;&#32972;&#21467;&#20102;&#20154;&#27665;&#65292;&#37027;&#27880;&#23450;&#28040;&#20129;&#12290;&rdquo;<br /><br />2012&#24180;11&#26376;&#65292;&#32993;&#38182;&#28059;&#22312;&#20013;&#20849;&#21313;&#20843;&#22823;&#33268;&#24320;&#24149;&#35789;&#26102;&#31216;&#65306;&ldquo;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#22788;&#29702;&#22909;&#33104;&#36133;&#36825;&#20010;&#38382;&#39064;&#65292;&#23427;&#23558;&#35777;&#26126;&#26159;&#33268;&#21629;&#30340;&#12290;&rdquo;<br /><br />2015&#24180;6&#26376;&#20013;&#26092;&#65292;&#20064;&#36817;&#24179;&#20027;&#25345;&#20013;&#20849;&#25919;&#27835;&#23616;&#25193;&#22823;&#29983;&#27963;&#20250;&#65292;&#21457;&#25918;&#20102;&#19968;&#20221;&#24033;&#35270;&#12289;&#32771;&#23519;&#30340;&#35843;&#30740;&#25253;&#21578;&#65292;&#20854;&#20013;&#32599;&#21015;&#20102;&#20013;&#20849;&ldquo;&#20129;&#20826;&rdquo;&#30340;&#20845;&#22823;&#21361;&#26426;&#65292;&#21253;&#25324;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#21069;&#36884;&#31561;&#26041;&#38754;&#12290;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22830;&#21644;&#22320;&#26041;&#39640;&#32423;&#23448;&#21592;&#24179;&#22343;&#21512;&#26684;&#29575;&#20165;&#36798;1/4&#24038;&#21491;&#65292;&#22320;&#26041;&#22522;&#23618;&#21333;&#20301;&#20826;&#22996;&#19981;&#21512;&#26684;&#12289;&#34920;&#29616;&#24046;&#12289;&#38656;&#25913;&#32452;&#30340;&ldquo;&#39046;&#23548;&#29677;&#23376;&rdquo;&#39640;&#36798;90%&#20197;&#19978;&#12290;&#20064;&#36817;&#24179;&#22312;&#20250;&#35758;&#20013;&#35762;&#35805;&#25552;&#20986;&#65292;&#38754;&#23545;&#20005;&#23803;&#24418;&#21183;&#65292;&#35201;&#25215;&#35748;&#21644;&#25509;&#21463;&#20129;&#20826;&#21361;&#26426;&#30340;&#20107;&#23454;&#12290;&#32039;&#25509;&#30528;&#65292;7&#26376;1&#26085;&#65292;&#20013;&#20849;&#20154;&#22823;&#24120;&#22996;&#20250;&#31532;&#21313;&#20116;&#27425;&#20250;&#35758;&#34920;&#20915;&#36890;&#36807;&#12298;&#23454;&#34892;&#23466;&#27861;&#23459;&#35475;&#21046;&#24230;&#65288;&#33609;&#26696;&#65289;&#12299;&#65292;&#33609;&#26696;&#30340;&#35475;&#35789;&#20013;&#21482;&#26377;&ldquo;&#24544;&#20110;&#31062;&#22269;&#12289;&#24544;&#20110;&#20154;&#27665;&rdquo;&#65292;&#32780;&#27809;&#26377;&#24378;&#35843;&#35201;&ldquo;&#24544;&#20110;&#20826;&rdquo;&#12290;<br /><br />2015&#24180;9&#26376;9&#26085;&#65292;&#20013;&#21335;&#28023;&#21484;&#24320;&#20027;&#39064;&ldquo;&#20174;&#20005;&#27835;&#20826;&#65306;&#25191;&#25919;&#20826;&#30340;&#20351;&#21629;&rdquo;&#19982;&#19990;&#30028;&#23545;&#35805;&#20250;&#65292;&#20013;&#20849;&#23448;&#26041;&#39318;&#27425;&#25552;&#25191;&#25919;&#21512;&#27861;&#24615;&#38382;&#39064;&#65292;&#32780;&#27492;&#35805;&#39064;&#21407;&#26412;&#19968;&#30452;&#26159;&#20013;&#20849;&#30340;&#31105;&#21306;&#12290;&#29579;&#23696;&#23665;&#36824;&#22312;&#20869;&#37096;&#20250;&#35758;&#19978;&#34920;&#31034;&ldquo;&#20307;&#21046;&#12289;&#26426;&#21046;&#19978;&#20986;&#20102;&#22823;&#38382;&#39064;&#65292;&#20826;&#20869;&#19978;&#23618;&#25919;&#27835;&#29983;&#27963;&#20986;&#20102;&#22823;&#38382;&#39064;&rdquo;&#12290;<br /><br />2015&#24180;&#24213;&#65292;&#20307;&#21046;&#20869;&#26377;&#22235;&#20010;&#19981;&#21516;&#36523;&#20221;&#20043;&#20154;&#20174;&#32463;&#27982;&#12289;&#25919;&#27835;&#31561;&#35282;&#24230;&#25509;&#36830;&#39044;&#35686;&ldquo;&#20013;&#22269;&#22823;&#21464;&#23616;&rdquo;&#12290;&#20174;&#32463;&#27982;&#35282;&#24230;&#65292;&#20013;&#22269;&#31038;&#31185;&#38498;&#23398;&#37096;&#22996;&#21592;&#20313;&#27704;&#23450;&#32597;&#35265;&#25215;&#35748;&#20013;&#22269;&#38754;&#20020;&ldquo;30&#24180;&#26469;&#26410;&#26377;&#20043;&#21464;&#23616;&rdquo;&#65307;&#20174;&#25919;&#27835;&#35282;&#24230;&#65292;&#35780;&#35770;&#20154;&#22763;&#29275;&#27882;&#31216;&ldquo;&#20013;&#22269;&#31038;&#20250;&#36716;&#22411;&#21040;&#20102;&#20851;&#38190;&#26102;&#28857;&rdquo;&#65307;&#26102;&#25919;&#35780;&#35770;&#20154;&#22763;&#31461;&#22823;&#28949;&#35748;&#20026;&ldquo;&#20013;&#22269;&#22823;&#38470;&#27491;&#22788;&#20110;&#24040;&#21464;&#26102;&#20195;&#65292;&#19981;&#20197;&#20219;&#20309;&#20154;&#30340;&#24847;&#24535;&#20026;&#36716;&#31227;&rdquo;&#65292;&#32780;&#19975;&#31185;&#33891;&#20107;&#23616;&#20027;&#24109;&#29579;&#30707;&#21017;&#34920;&#31034;&#65292;&#20013;&#22269;&#29616;&#22312;&#26159;&ldquo;&#40654;&#26126;&#21069;&#30340;&#40657;&#26263;&#65292;&#22823;&#21464;&#38761;&#26102;&#20195;&#21363;&#23558;&#21040;&#26469;&rdquo;&#12290;<br /><br />&#27492;&#31867;&#20449;&#21495;&#30340;&#19968;&#20877;&#37322;&#25918;&#65292;&#35828;&#26126;&#20013;&#20849;&#39046;&#23548;&#20154;&#38750;&#24120;&#28165;&#26970;&#25152;&#38754;&#23545;&#30340;&#21361;&#23616;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#20013;&#20849;&#24050;&#32463;&#20174;&#26681;&#23376;&#19978;&#24443;&#24213;&#28866;&#25481;&#65292;&#27491;&#22788;&#20110;&#20129;&#20826;&#30340;&#21069;&#22812;&#12290;&#20013;&#20849;&#28781;&#20129;&#26159;&#21382;&#21490;&#30340;&#24517;&#28982;&#65292;&#19981;&#21487;&#25239;&#25298;&#12290;<br /><br />&#20013;&#20849;&#20129;&#20826;&#20043;&#21183;&#19981;&#20165;&#22312;&#20013;&#22269;&#20154;&#30524;&#37324;&#26085;&#30410;&#26126;&#26174;&#65292;&#20063;&#20351;&#19968;&#20123;&#26412;&#26469;&#23545;&#20013;&#20849;&#23384;&#26377;&#24187;&#24819;&#30340;&#35199;&#26041;&#23398;&#32773;&#36716;&#21464;&#20102;&#30475;&#27861;&#12290;&#32654;&#22269;&#23398;&#32773;&#27784;&#22823;&#20255;&#65288;David Shambaugh&#65289;&#26366;&#32463;&#30475;&#22909;&#20013;&#20849;&#30340;&#24212;&#23545;&#33021;&#21147;&#65292;&#21487;&#26159;&#65292;2015&#24180;3&#26376;6&#26085;&#65292;&#20182;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&#21457;&#34920;&#35780;&#35770;&#35828;&#65306;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#32479;&#27835;&#24320;&#22987;&#36827;&#20837;&#23614;&#22768;&#12290;&rdquo;<br /><br />&#27827;&#21271;&#33258;&#30001;&#25776;&#31295;&#20154;&#12289;&#21407;&#36164;&#28145;&#23186;&#20307;&#20154;&#26417;&#27427;&#27427;&#21521;&#22823;&#32426;&#20803;&#35760;&#32773;&#34920;&#31034;&#65292;&ldquo;&#20013;&#20849;&#32473;&#20102;&#20154;&#27665;&#27515;&#20129;&#30340;&#36947;&#36335;&#65292;&#39046;&#23548;&#20013;&#22269;&#36208;&#21521;&#40657;&#26263;&#65292;&#26432;&#23475;&#20102;&#22269;&#20154;&#20960;&#21315;&#19975;&#65292;&#36133;&#22351;&#20102;&#20154;&#27665;&#30340;&#36947;&#24503;&#65292;&#24314;&#35774;&#20102;&#27969;&#27667;&#22303;&#21290;&#31389;&hellip;&hellip;&#20182;&#20204;&#35828;&#30528;&#33258;&#24049;&#19981;&#30456;&#20449;&#30340;&#35805;&#65292;&#20570;&#30528;&#33258;&#24049;&#19981;&#30456;&#20449;&#30340;&#20107;&#65292;&#28436;&#30528;&#33258;&#24049;&#19981;&#30456;&#20449;&#30340;&#25103;&#12290;&#25105;&#20204;&#20877;&#20063;&#19981;&#20250;&#19978;&#24403;&#12290;&rdquo;<br /><br />&#26102;&#25919;&#35780;&#35770;&#23478;&#26361;&#38271;&#38738;&#22312;&#21463;&#35775;&#26102;&#34920;&#31034;&#65292;&#20013;&#22269;&#20154;&#65292;&#21253;&#25324;&#20013;&#20849;&#23448;&#21592;&#31561;&#65292;&#37117;&#19981;&#20877;&#30456;&#20449;&#20849;&#20135;&#23398;&#35828;&#12290;&#20013;&#20849;&#21495;&#31216;&#26377;&#20843;&#21315;&#19975;&#20826;&#21592;&#65292;&#20294;&#36825;&#20010;&#20826;&#29616;&#24050;&#25104;&#20026;&ldquo;&#31354;&#26723;&#65288;&#20826;&#65289;&rdquo;&#12289;&#31354;&#22771;&#12290;&#20182;&#35828;&#65306;&ldquo;&#36825;&#20010;&#31354;&#26550;&#23376;&#21738;&#22825;&#25955;&#26550;&#23376;&#20102;&#65292;&#20013;&#22269;&#25165;&#20250;&#30495;&#27491;&#22312;&#19990;&#30028;&#19978;&#20197;&#25991;&#26126;&#12289;&#23562;&#20005;&#30340;&#26041;&#24335;&#31449;&#31435;&#36215;&#26469;&#12290;&rdquo;<br /><br />&#32452;&#32455;&#28067;&#25955;&#28291;&#28866; &#23448;&#22330;&#20081;&#35937;&#24778;&#20154;<br /><br />&#30446;&#21069;&#65292;&#20013;&#20849;&#30340;&#20826;&#32452;&#32455;&#33258;&#19978;&#32780;&#19979;&#23436;&#20840;&#28067;&#25955;&#28291;&#28866;&#65292;&#21508;&#32423;&#23448;&#21592;&#36138;&#33104;&#28139;&#20081;&#65292;&#23448;&#22330;&#20081;&#35937;&#35302;&#30446;&#24778;&#24515;&#12290;&#26377;&#35780;&#35770;&#35748;&#20026;&#65292;&#20013;&#20849;&#35299;&#20307;&#23558;&#20174;&#22522;&#23618;&#24320;&#22987;&#12290;<br /><br />&#26089;&#22312;2004&#24180;&#24213;&#65292;&#27969;&#20256;&#20986;&#30340;&#20013;&#20849;&#20013;&#32426;&#22996;&#12289;&#20013;&#32452;&#37096;&#30340;&#19968;&#20221;&#32771;&#23519;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#20892;&#26449;&#12289;&#22478;&#24066;&#22522;&#23618;&#65288;&#20225;&#19994;&#12289;&#34903;&#36947;&#65289;&#12289;&#39640;&#31561;&#38498;&#26657;&#30340;&#20826;&#21592;&#22242;&#20307;&#65292;85%&#33267;95%&#22788;&#20110;&#30251;&#30186;&#25110;&#35299;&#25955;&#30340;&#29366;&#24577;&#12290;<br /><br />2014&#24180;7&#26376;20&#26085;&#65292;&#20013;&#20849;&#26032;&#21326;&#32593;&#21002;&#21457;&#20102;&#20013;&#20849;&#20013;&#32452;&#37096;&#30340;&#24605;&#24819;&#25972;&#39039;&#36890;&#30693;&#12290;&#36890;&#30693;&#27844;&#38706;&#20102;&#20013;&#20849;&#20826;&#21592;&#20013;&#20986;&#29616;&#30340;&#20196;&#20013;&#20849;&#24656;&#24908;&#30340;&#36235;&#21521;&#65306;&#20363;&#22914;&#65292;&#23545;&#35199;&#26041;&#23466;&#25919;&#27665;&#20027;&#12289;&#26222;&#19990;&#20215;&#20540;&#12289;&#20844;&#27665;&#31038;&#20250;&#31561;&#30340;&#35748;&#21516;&#36235;&#21521;&#65292;&#20449;&#20208;&#20854;&#20182;&#23447;&#25945;&#30340;&#36235;&#21521;&#31561;&#12290;&#27492;&#22806;&#65292;&#36824;&#26377;&#24109;&#21367;&#20840;&#29699;&#30340;&#36864;&#20986;&#20013;&#20849;&#22823;&#28526;&#12290;<br /><br />2015&#24180;12&#26376;28&#26085;&#65292;&#20013;&#32426;&#22996;&#21457;&#25991;&#65292;&#33258;&#26333;&#20013;&#20849;&#22522;&#23618;&#32452;&#32455;&#19985;&#38395;&#65306;&#35780;&#19978;&ldquo;&#36719;&#24369;&#28067;&#25955;&#26449;&#32423;&#20826;&#32452;&#32455;&rdquo;&#23601;&#33021;&#25343;&#21040;&#20960;&#19975;&#22359;&#20803;&#30340;&#34917;&#36148;&#65292;&#20110;&#26159;&#20247;&#22810;&#30340;&#26449;&#20826;&#32452;&#32455;&#20026;&#27492;&#20105;&#30772;&#20102;&#22836;&#12290;&#20013;&#20849;&#26377;350&#22810;&#19975;&#20010;&#36825;&#26679;&#30340;&ldquo;&#22522;&#23618;&#26426;&#26500;&rdquo;&#65292;&#28183;&#36879;&#20013;&#22269;&#31038;&#20250;&#21450;&#21508;&#20010;&#39046;&#22495;&#65292;&#32500;&#31995;&#30528;&#20013;&#20849;&#30340;&#32479;&#27835;&#12290;&#31181;&#31181;&#36133;&#20687;&#26174;&#31034;&#65292;&#22522;&#23618;&#26426;&#26500;&#24050;&#21517;&#23384;&#23454;&#20129;&#12290;<br /><br />&#20013;&#20849;&#23448;&#22330;&#30340;&#20081;&#35937;&#65292;&#22312;&#27743;&#27901;&#27665;&#25484;&#26435;&#20043;&#21518;&#24613;&#36895;&#21152;&#21095;&#12290;&#27743;&#27901;&#27665;&#20197;&#36138;&#33104;&#27835;&#22269;&#65292;&#32473;&#20104;&#23448;&#21592;&#36138;&#33104;&#30340;&#26426;&#20250;&#26469;&#25442;&#21462;&#20182;&#20204;&#30340;&#25903;&#25345;&#21644;&#26381;&#20174;&#12290;&#30001;&#27492;&#65292;&#21508;&#32423;&#23448;&#21592;&#20849;&#21516;&#29359;&#32618;&#65292;&#20013;&#20849;&#36827;&#20837;&#20102;&#26080;&#29702;&#24565;&#12289;&#26080;&#24213;&#32447;&#26102;&#20195;&#12290;<br /><br />&#25454;&#28207;&#23186;2015&#24180;6&#26376;&#25253;&#23548;&#65292;&#22312;&#19968;&#27425;&#20013;&#32426;&#22996;&#24120;&#21153;&#22996;&#21592;&#20250;&#19978;&#65292;&#29579;&#23696;&#23665;&#25259;&#38706;&#20102;&#20013;&#20849;&#23448;&#21592;&#28041;&#28139;&#20081;&#30340;&#19968;&#32452;&#24778;&#20154;&#25968;&#25454;&#65306;2013&#24180;&#12289;2014&#24180;&#65292;&#20826;&#25919;&#23448;&#21592;&#30340;&#33104;&#36133;&#26696;&#20214;&#20013;&#28041;&#21450;&#23130;&#22806;&#24773;&#12289;&#26435;&#33394;&#20132;&#26131;&#26041;&#38754;&#21344;65%&#65292;&#20854;&#20013;&#22312;&#32463;&#27982;&#39046;&#22495;&#33104;&#36133;&#26696;&#20013;&#65292;85%&#37117;&#28041;&#21450;&#23130;&#22806;&#24773;&#12289;&#26435;&#33394;&#20132;&#26131;&#12290;&#25509;&#33719;&#20030;&#25253;&#30340;&#20844;&#32844;&#20154;&#21592;&#33104;&#36133;&#26696;&#20214;&#20013;&#65292;&#28041;&#21450;&#23130;&#22806;&#24773;&#12289;&#26435;&#33394;&#20132;&#26131;&#26041;&#38754;&#36817;70%&#12290;<br /><br />&#20064;&#36817;&#24179;&#25484;&#26435;&#21518;&#65292;&#23637;&#24320;&#24378;&#21147;&#21453;&#33104;&#34892;&#21160;&#12290;&#33258;&#20013;&#20849;&ldquo;&#21313;&#20843;&#22823;&rdquo;&#21518;&#65292;&#24050;&#26377;&#25104;&#21315;&#19978;&#19975;&#21517;&#21508;&#32423;&#23448;&#21592;&#33853;&#39532;&#65292;&#20854;&#20013;&#21253;&#25324;170&#22810;&#21517;&#22269;&#32423;&#12289;&#21103;&#22269;&#32423;&#12289;&#30465;&#37096;&#32423;&#21644;&#20891;&#32423;&#39640;&#23448;&#65292;&#22914;&#65306;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#12289;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#12289;&#37101;&#20271;&#38596;&#12289;&#20013;&#20849;&#35299;&#25918;&#20891;&#24635;&#21518;&#21220;&#37096;&#21407;&#21103;&#37096;&#38271;&#35895;&#20426;&#23665;&#12289;&#20013;&#22830;&#21150;&#20844;&#21381;&#20027;&#20219;&#20196;&#35745;&#21010;&#12289;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#12289;&#22269;&#23433;&#37096;&#21103;&#37096;&#38271;&#39532;&#24314;&#12289;&#27827;&#21271;&#30465;&#22996;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#24352;&#36234;&#12289;&#27743;&#33487;&#30465;&#22996;&#24120;&#22996;&#12289;&#24120;&#21153;&#21103;&#30465;&#38271;&#26446;&#20113;&#23792;&#12289;&#22269;&#23478;&#24320;&#21457;&#38134;&#34892;&#21407;&#30417;&#20107;&#38271;&#23002;&#20013;&#27665;&#12289;&#20013;&#20849;&#21313;&#20108;&#23626;&#20154;&#22823;&#25945;&#32946;&#31185;&#23398;&#25991;&#21270;&#21355;&#29983;&#22996;&#21592;&#20250;&#21103;&#20027;&#20219;&#22996;&#21592;&#29579;&#29641;&#12289;&#21271;&#20140;&#24066;&#22996;&#21103;&#20070;&#35760;&#21525;&#38177;&#25991;&#12289;&#31119;&#24314;&#30465;&#22996;&#21103;&#20070;&#35760;&#12289;&#30465;&#38271;&#33487;&#26641;&#26519;&#12289;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#21103;&#38498;&#38271;&#22874;&#26195;&#26126;&#12289;&#20013;&#20849;&#20154;&#22823;&#29615;&#22659;&#19982;&#36164;&#28304;&#20445;&#25252;&#22996;&#21592;&#20250;&#21407;&#21103;&#20027;&#20219;&#22996;&#21592;&#30333;&#24681;&#22521;&#12289;&#24191;&#19996;&#30465;&#25919;&#21327;&#20027;&#24109;&#26417;&#26126;&#22269;&#12289;&#20013;&#20849;&#22269;&#23478;&#24037;&#21830;&#34892;&#25919;&#31649;&#29702;&#24635;&#23616;&#21407;&#21103;&#23616;&#38271;&#23385;&#40511;&#24535;&#12289;&#20013;&#20849;&#22269;&#23478;&#21457;&#25913;&#22996;&#21407;&#21103;&#20027;&#20219;&#12289;&#22269;&#23478;&#33021;&#28304;&#23616;&#21407;&#23616;&#38271;&#21016;&#38081;&#30007;&#12289;&#20013;&#31185;&#21327;&#20826;&#32452;&#20070;&#35760;&#21103;&#20027;&#24109;&#30003;&#32500;&#36784;&#31561;&#12290;&#36825;&#20123;&#20013;&#20849;&#20826;&#12289;&#25919;&#12289;&#20891;&#39640;&#23448;&#30340;&#36138;&#33104;&#12289;&#28139;&#20081;&#12289;&#20007;&#22833;&#20154;&#24615;&#31561;&#21508;&#31181;&#19985;&#38395;&#34987;&#26333;&#20809;&#65292;&#26174;&#31034;&#20986;&#20013;&#20849;&#39640;&#23618;&#30340;&#24443;&#24213;&#28291;&#28866;&#12290;<br /><br />&#21478;&#22806;&#65292;&#22312;&#22269;&#20225;&#23618;&#38754;&#65292;&#33853;&#39532;&#23448;&#21592;&#24050;&#36229;&#30334;&#20154;&#65292;&#22823;&#22810;&#26469;&#33258;&#33021;&#28304;&#12289;&#36890;&#20449;&#12289;&#20132;&#36890;&#36816;&#36755;&#12289;&#37329;&#34701;&#31561;&#39046;&#22495;&#65292;&#22914;&#65306;&#21407;&#20013;&#30707;&#27833;&#33891;&#20107;&#38271;&#33931;&#27905;&#25935;&#12289;&#20013;&#30707;&#21270;&#24635;&#32463;&#29702;&#29579;&#22825;&#26222;&#12289;&#21326;&#28070;&#38598;&#22242;&#33891;&#20107;&#38271;&#23435;&#26519;&#12289;&#39321;&#28207;&#20013;&#26053;&#38598;&#22242;&#24635;&#32463;&#29702;&#29579;&#24069;&#24311;&#12289;&#20013;&#22269;&#38109;&#19994;&#20844;&#21496;&#24635;&#32463;&#29702;&#23385;&#20806;&#23398;&#12289;&#20013;&#22269;&#31532;&#19968;&#27773;&#36710;&#38598;&#22242;&#20844;&#21496;&#33891;&#20107;&#38271;&#24464;&#24314;&#19968;&#12289;&#20013;&#30707;&#27833;&#24635;&#32463;&#29702;&#24278;&#27704;&#36828;&#12289;&#27494;&#27721;&#38050;&#38081;&#20844;&#21496;&#33891;&#20107;&#38271;&#37011;&#23822;&#29747;&#12289;&#23453;&#38050;&#38598;&#22242;&#21103;&#24635;&#32463;&#29702;&#36213;&#26118;&#12289;&#20013;&#22269;&#30005;&#20449;&#38598;&#22242;&#20844;&#21496;&#20826;&#32452;&#20070;&#35760;&#12289;&#33891;&#20107;&#38271;&#24120;&#23567;&#20853;&#12289;&#20013;&#22269;&#21335;&#26041;&#33322;&#31354;&#20844;&#21496;&#38598;&#22242;&#24635;&#32463;&#29702;&#21496;&#29486;&#27665;&#12289;&#20013;&#22269;&#20013;&#21270;&#38598;&#22242;&#20844;&#21496;&#24635;&#32463;&#29702;&#34081;&#24076;&#26377;&#12289;&#19996;&#39118;&#27773;&#36710;&#20844;&#21496;&#20826;&#22996;&#21103;&#20070;&#35760;&#12289;&#33891;&#20107;&#12289;&#24635;&#32463;&#29702;&#26417;&#31119;&#23551;&#31561;&#12290;&#36825;&#20010;&#19981;&#26029;&#24310;&#38271;&#30340;&#33853;&#39532;&#21517;&#21333;&#20063;&#26174;&#31034;&#20013;&#20849;&#20826;&#32452;&#32455;&#30340;&#28291;&#28866;&#22312;&#21521;&#19979;&#24310;&#20280;&#21644;&#25193;&#22823;&#12290;<br /><br />&#25454;&#22823;&#38470;&#31038;&#31185;&#38498;&#30340;&#19968;&#20221;&#25277;&#26679;&#35843;&#26597;&#30340;&#32467;&#26524;&#65292;&#30446;&#21069;45%&#20197;&#19978;&#30340;&#20892;&#26449;&#26449;&#22996;&#20250;&#65292;&#26159;&#30001;&#40657;&#24694;&#21183;&#21147;&#24403;&#36873;&#30340;&#12290;&#23665;&#35199;&#30465;&#20844;&#23433;&#21381;2015&#24180;10&#26376;26&#26085;&#23545;&#22806;&#36890;&#25253;&#65292;&#20165;&#22312;&#24403;&#24180;&#65292;&#23665;&#35199;&#21508;&#32423;&#20844;&#23433;&#26426;&#20851;&#20849;&#25235;&#25429;&ldquo;&#40657;&#24694;&#21183;&#21147;&rdquo;&#30097;&#29359;869&#21517;&#12290;&#20854;&#20013;&#65292;&#25304;&#25429;&#28041;&#26696;&#30340;&#20154;&#22823;&#20195;&#34920;&#12289;&#25919;&#21327;&#22996;&#21592;&#12289;&#26449;&#25903;&#37096;&#20070;&#35760;&#12289;&#26449;&#20027;&#20219;&#20849;27&#20154;&#12290;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;10&#26376;27&#26085;&#30340;&#25253;&#23548;&#20134;&#25215;&#35748;&#65292;&#26449;&#32452;&#24178;&#37096;&#36138;&#33104;&#32447;&#32034;&#22522;&#26412;&#19978;&#19968;&#26597;&#19968;&#20010;&#20934;&#12290;<br /><br />&#22914;&#20170;&#30340;&#20013;&#20849;&#23448;&#22330;&#65292;&#20960;&#20046;&#26080;&#23448;&#19981;&#36138;&#12289;&#26080;&#23448;&#19981;&#28139;&#65292;&#35064;&#23448;&#27969;&#34892;&#12290;&#35768;&#22810;&#23448;&#21592;&#25345;&#26377;&#22810;&#20010;&#25252;&#29031;&#65292;&#26089;&#24050;&#25226;&#36130;&#20135;&#36716;&#31227;&#21040;&#22269;&#22806;&#65292;&#26102;&#21051;&#20934;&#22791;&#30528;&#20013;&#20849;&#22446;&#21488;&#65292;&#31435;&#21051;&#31227;&#27665;&#28023;&#22806;&#12290;<br /><br />&#30446;&#21069;&#20013;&#22269;&#25104;&#20026;&#19990;&#30028;&#19978;&#36139;&#23500;&#24748;&#27530;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#65292;&#36139;&#23500;&#20004;&#26497;&#20998;&#21270;&#24050;&#32463;&#21040;&#20102;&#21361;&#38505;&#30340;&#24341;&#29190;&#28857;&#12290;&#26377;&#25968;&#25454;&#26174;&#31034;&#65292;&#38543;&#30528;&#27743;&#27901;&#27665;1989&#24180;&#19978;&#21488;&#25484;&#26435;&#65292;&#20013;&#22269;&#31038;&#20250;&#30340;&#22522;&#23612;&#31995;&#25968;&#20174;0.4&#24038;&#21491;&#19981;&#26029;&#19978;&#21319;&#65292;2012&#24180;&#36798;&#21040;0.73&#12290;&#20301;&#20110;&#19978;&#31471;1%&#30340;&#23500;&#35029;&#23478;&#24237;&#21344;&#26377;&#20840;&#22269;1/3&#20197;&#19978;&#30340;&#36130;&#20135;&#65292;&#20301;&#20110;&#19979;&#31471;25%&#30340;&#36139;&#31351;&#23478;&#24237;&#25317;&#26377;&#30340;&#36130;&#20135;&#24635;&#37327;&#20165;&#26377;1%&#24038;&#21491;&#12290;&#22823;&#37096;&#20998;&#20154;&#27665;&#19981;&#32842;&#29983;&#65292;&#32780;&#26435;&#36149;&#20204;&#21017;&#23500;&#21487;&#25932;&#22269;&#12290;<br /><br />&#26053;&#24503;&#33879;&#21517;&#23398;&#32773;&#12289;&#24403;&#20195;&#26497;&#26435;&#20027;&#20041;&#24605;&#24819;&#30740;&#31350;&#32773;&#20210;&#32500;&#20809;&#20808;&#29983;&#34920;&#31034;&#65292;&#20013;&#20849;&#30340;&#32479;&#27835;&#24050;&#21315;&#30126;&#30334;&#23380;&#65292;&#20219;&#20309;&#19968;&#20010;&#29615;&#33410;&#37117;&#21487;&#33021;&#24341;&#21457;&#35299;&#20307;&#30340;&#38382;&#39064;&#12290;&#20013;&#20849;&#30340;&#25191;&#25919;&#26159;&#27809;&#26377;&#21512;&#27861;&#22522;&#30784;&#30340;&#65292;&#20174;&#29616;&#22312;&#22823;&#25209;&#23500;&#20154;&#31227;&#27665;&#12289;&#23448;&#21592;&#22806;&#36867;&#65292;&#23558;&#23376;&#22899;&#12289;&#36130;&#20135;&#36716;&#31227;&#21040;&#22269;&#22806;&#65292;&#35828;&#26126;&#20182;&#20204;&#24050;&#32463;&#24863;&#21040;&#20013;&#20849;&#23558;&#35201;&#23849;&#28291;&#20102;&#12290;&#23588;&#20854;&#29616;&#22312;&#22522;&#23618;&#27665;&#20247;&#23545;&#20013;&#20849;&#30340;&#19981;&#28385;&#21644;&#21453;&#25239;&#38750;&#24120;&#22823;&#65292;&#21508;&#31181;&#32500;&#26435;&#20107;&#20214;&#19981;&#26029;&#65292;&#19968;&#26086;&#26576;&#20010;&#20107;&#20214;&#35302;&#21457;&#65292;&#20013;&#20849;&#20826;&#32452;&#32455;&#23558;&#20250;&#20986;&#29616;&#26641;&#20498;&#29474;&#29426;&#25955;&#30340;&#23616;&#38754;&#12290;<br /><br />2015&#24180;3&#26376;12&#26085;&#65292;&#29616;&#20219;&#20013;&#20849;&#20013;&#22830;&#20826;&#26657;&#20027;&#20219;&#25945;&#25480;&#12289;&#26366;&#20219;&#20826;&#26657;&#12298;&#23398;&#20064;&#26102;&#25253;&#12299;&#32534;&#36753;&#37096;&#24635;&#32534;&#36753;&#21608;&#20026;&#27665;&#25509;&#21463;&#35775;&#35848;&#26102;&#35828;&#65292;&#20013;&#20849;&#23448;&#22330;&ldquo;&#24819;&#24178;&#20160;&#20040;&#23601;&#24178;&#20160;&#20040;&#65292;&#24819;&#24590;&#20040;&#24178;&#23601;&#24590;&#20040;&#24178;&#65292;&#20197;&#33267;&#20110;&#24819;&#24590;&#20040;&#36138;&#23601;&#24590;&#20040;&#36138;&#65292;&#21040;&#36825;&#26679;&#19968;&#31181;&#19985;&#24694;&#30340;&#22320;&#27493;&#65292;&#32434;&#32426;&#24223;&#39536;&#21040;&#36825;&#26679;&#30340;&#31243;&#24230;&#36824;&#24471;&#20102;&#65311;&#37027;&#26159;&#24456;&#20856;&#22411;&#30340;&#29579;&#26397;&#26411;&#26399;&#30340;&#19968;&#31181;&#35201;&#22446;&#21488;&#30340;&#26679;&#23376;&#12290;&rdquo;<br /><br />&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#24341;&#39046;&#21382;&#21490;&#24040;&#21464;<br /><br />2004&#24180;11&#26376;19&#26085;&#65292;&#12298;&#22823;&#32426;&#20803;&#12299;&#21457;&#34920;&#31995;&#21015;&#31038;&#35770;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#20174;&#21382;&#21490;&#12289;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#12289;&#20449;&#20208;&#31561;&#23618;&#38754;&#28145;&#21051;&#21078;&#26512;&#20013;&#20849;&#30340;&#27450;&#39575;&#12289;&#26292;&#21147;&#12289;&#37034;&#25945;&#21644;&#27969;&#27667;&#26412;&#24615;&#65292;&#25581;&#38706;&#20013;&#20849;&#26292;&#25919;&#32473;&#20013;&#21326;&#27665;&#26063;&#21644;&#20154;&#31867;&#24102;&#26469;&#30340;&#28145;&#37325;&#28798;&#38590;&#65292;&#32473;&#20026;&#31096;&#20154;&#38388;&#19968;&#20010;&#22810;&#19990;&#32426;&#30340;&#22269;&#38469;&#20849;&#20135;&#20027;&#20041;&#36816;&#21160;&#65292;&#29305;&#21035;&#26159;&#20013;&#22269;&#20849;&#20135;&#20826;&#30422;&#26874;&#35770;&#23450;&#12290;<br /><br />&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#27178;&#31354;&#20986;&#19990;&#65292;&#22312;&#22823;&#38470;&#21644;&#22269;&#38469;&#31038;&#20250;&#24341;&#36215;&#24378;&#28872;&#21453;&#21709;&#21644;&#28909;&#35758;&#65292;&#34987;&#35465;&#20026;&#21010;&#26102;&#20195;&#30340;&#24040;&#33879;&#12289;&ldquo;&#20061;&#39063;&#31934;&#31070;&#21407;&#23376;&#24377;&rdquo;&#12289;&ldquo;&#20061;&#38754;&#29031;&#22934;&#38236;&rdquo;&#65292;&#25104;&#20026;&#36817;&#24180;&#26469;&#27969;&#20256;&#26368;&#24191;&#30340;&#20013;&#20849;&#31105;&#20070;&#12290;<br /><br />&#27861;&#24191;&#30005;&#21488;&#21069;&#20013;&#25991;&#37096;&#20027;&#20219;&#21556;&#33862;&#29835;&#34920;&#31034;&#65306;&ldquo;&#12298;&#20061;&#35780;&#12299;&#25152;&#25581;&#31034;&#30340;&#20013;&#20849;&#30495;&#30456;&#32487;&#32493;&#22312;&#20013;&#22269;&#22659;&#20869;&#21644;&#22659;&#22806;&#21457;&#37237;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#28145;&#21051;&#35748;&#35782;&#20102;&#20849;&#20135;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#22312;&#20013;&#22269;&#22823;&#38470;&#23454;&#36341;&#30340;&#24694;&#26524;&#12290;&#12298;&#20061;&#35780;&#12299;&#19981;&#20165;&#24050;&#25104;&#20026;&#19990;&#30028;&#24605;&#24819;&#21490;&#19978;&#30340;&#32463;&#20856;&#65292;&#20063;&#24050;&#25104;&#20026;&#27665;&#20027;&#20013;&#22269;&#30340;&#22880;&#22522;&#30707;&#12290;&rdquo;<br /><br />&#33879;&#21517;&#20154;&#26435;&#24459;&#24072;&#37101;&#22269;&#27712;&#22312;2009&#24180;&#35780;&#35828;&#65292;&#12298;&#20061;&#35780;&#12299;&#38382;&#19990;&#65292;&#20351;&#20013;&#22269;&#22823;&#22320;&#21457;&#29983;&#20102;&#28145;&#21051;&#30340;&#21464;&#21270;&#12290;&ldquo;&#36825;&#20010;&#21464;&#21270;&#39318;&#20808;&#21453;&#26144;&#22312;&#20154;&#30340;&#31934;&#31070;&#12289;&#24515;&#28789;&#30340;&#23618;&#38754;&#65292;&#32780;&#36825;&#31181;&#24515;&#28789;&#21644;&#31934;&#31070;&#23618;&#38754;&#30340;&#21464;&#21270;&#26159;&#19968;&#31181;&#19981;&#21487;&#38459;&#25377;&#30340;&#21382;&#21490;&#22823;&#28526;&#12290;&#36825;&#20010;&#21382;&#21490;&#22823;&#28526;&#23545;&#20110;&#25512;&#21160;&#25972;&#20010;&#31038;&#20250;&#36208;&#21521;&#33258;&#30001;&#12289;&#23466;&#25919;&#12289;&#27665;&#20027;&#30340;&#32852;&#37030;&#26032;&#20013;&#22269;&#26159;&#26377;&#19981;&#21487;&#20998;&#21106;&#30340;&#20316;&#29992;&#65292;&#19981;&#21487;&#30952;&#28781;&#30340;&#20316;&#29992;&#12290;&#25152;&#20197;&#65292;&#25105;&#35748;&#20026;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#31435;&#19979;&#30340;&#21151;&#32489;&#24590;&#20040;&#36190;&#25196;&#37117;&#19981;&#36807;&#20998;&#12290;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#30340;&#20316;&#32773;&#65292;&#25105;&#35748;&#20026;&#26159;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#65292;&#20182;&#26159;&#19968;&#20010;&#20154;&#36824;&#26159;&#20960;&#20010;&#20154;&#65292;&#25105;&#19981;&#30693;&#36947;&#65292;&#20294;&#26159;&#20316;&#32773;&#26159;&#20540;&#24471;&#20013;&#22269;&#20154;&#23562;&#25964;&#30340;&#65292;&#20540;&#24471;&#27599;&#20010;&#20013;&#22269;&#20154;&#24863;&#35874;&#30340;&#12290;&rdquo;<br /><br />&#36804;&#20170;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#24050;&#32463;&#22312;&#35768;&#22810;&#22269;&#23478;&#20986;&#29256;&#19978;&#24066;&#65292;&#24182;&#34987;&#32763;&#35793;&#25104;&#33521;&#12289;&#26085;&#12289;&#24503;&#12289;&#27861;&#12289;&#38889;&#12289;&#20420;&#12289;&#35199;&#29677;&#29273;&#12289;&#36234;&#21335;&#21450;&#24847;&#22823;&#21033;&#35821;&#31561;&#19977;&#21313;&#22810;&#31181;&#35821;&#35328;&#12290;11&#24180;&#26469;&#65292;&#22312;&#20840;&#29699;&#20116;&#22823;&#27954;&#19978;&#30334;&#20010;&#22478;&#24066;&#20030;&#34892;&#20102;&#20116;&#21315;&#22810;&#22330;&ldquo;&#20061;&#35780;&rdquo;&#30740;&#35752;&#20250;&#12289;&#26032;&#38395;&#21457;&#24067;&#20250;&#12289;&#38598;&#20250;&#12289;&#22270;&#29255;&#23637;&#31561;&#27963;&#21160;&#65292;&#21453;&#21709;&#24040;&#22823;&#65292;&#25512;&#21160;&#20840;&#29699;&#21435;&#20849;&#21270;&#12290;&#27874;&#20848;&#12289;&#29233;&#27801;&#23612;&#20122;&#12289;&#25289;&#33073;&#32500;&#20122;&#12289;&#31435;&#38518;&#23451;&#12289;&#25463;&#20811;&#12289;&#21256;&#29273;&#21033;&#31561;&#22269;&#23478;&#24050;&#38470;&#32493;&#36890;&#36807;&#27861;&#24459;&#12289;&#20915;&#35758;&#12289;&#25919;&#31574;&#12289;&#34892;&#25919;&#21629;&#20196;&#28165;&#38500;&#22269;&#23478;&#22659;&#20869;&#19968;&#20999;&#20849;&#20135;&#20027;&#20041;&#31526;&#21495;&#12289;&#20826;&#25991;&#21270;&#21644;&#20849;&#20135;&#20826;&#30340;&#24433;&#21709;&#12290;<br /><br />&#38754;&#23545;&#12298;&#20061;&#35780;&#12299;&#65292;&#20013;&#20849;&#21713;&#21475;&#26080;&#35328;&#65292;&#26080;&#21147;&#36777;&#39539;&#65292;&#25152;&#26377;&#21897;&#33292;&#23186;&#20307;&#19968;&#24459;&#27785;&#40664;&#12290;&#12298;&#22823;&#21442;&#32771;&#12299;&#21019;&#21150;&#20154;&#26446;&#27946;&#23485;&#34920;&#31034;&#65292;&ldquo;&#20013;&#20849;&#23448;&#26041;&#37117;&#22238;&#36991;&#12298;&#20061;&#35780;&#12299;&#65292;&#20013;&#20849;&#23448;&#26041;&#37117;&#19981;&#25954;&#25209;&#12298;&#20061;&#35780;&#12299;&#65292;&#20013;&#20849;&#20859;&#20102;&#20960;&#30334;&#19975;&#30340;&lsquo;&#20116;&#27611;&rsquo;&#22823;&#20891;&#65292;&#20013;&#22269;&#31038;&#31185;&#38498;&#65292;&#27599;&#19968;&#20010;&#22823;&#23398;&#65292;&#21271;&#20140;&#22823;&#23398;&#65292;&#28165;&#21326;&#22823;&#23398;&#37117;&#26377;&#19987;&#38376;&#30740;&#31350;&#36825;&#20010;&#30340;&#65292;&#27809;&#26377;&#20154;&#25954;&#20986;&#26469;&#25209;&#23427;&#65292;&#20013;&#20849;&#30340;&#33286;&#35770;&#24037;&#20855;&#37117;&#22238;&#36991;&#12290;&#65288;&#20061;&#35780;&#65289;&#25366;&#23427;&#65288;&#20013;&#20849;&#65289;&#31062;&#22367;&#12290;&#22240;&#20026;&#35762;&#21040;&#23427;&#30340;&#28857;&#19978;&#12290;&#23427;&#65288;&#20013;&#20849;&#65289;&#19981;&#25954;&#22238;&#24212;&#65292;&#36825;&#23601;&#35828;&#26126;&#36825;&#20010;&#25991;&#20214;&#30340;&#21147;&#24230;&#12290;&#36825;&#23601;&#26159;&#12298;&#20061;&#35780;&#12299;&#30340;&#23041;&#21147;&#12290;&rdquo;<br /><br />&#19977;&#36864;&#22823;&#28526;&#35265;&#35777;&#24515;&#28789;&#35273;&#37266;<br /><br />&#38543;&#30528;&#12298;&#20061;&#35780;&#12299;&#30340;&#21457;&#34920;&#21644;&#20256;&#25773;&#65292;&#22312;&#20840;&#29699;&#25472;&#36215;&#20102;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#28010;&#28526;&#12290;&#26366;&#32463;&#21152;&#20837;&#36807;&#20013;&#20849;&#20826;&#32452;&#32455;&#30340;&#20154;&#20204;&#32439;&#32439;&#22768;&#26126;&#36864;&#20986;&#65292;&#25243;&#24323;&#20013;&#20849;&#12290;2004&#24180;11&#26376;29&#26085;&#65292;&#31532;&#19968;&#21017;&#36864;&#20826;&#22768;&#26126;&#22312;&#22823;&#32426;&#20803;&#21002;&#20986;&#12290;2005&#24180;1&#26376;12&#26085;&#65292;&#12298;&#22823;&#32426;&#20803;&#37073;&#37325;&#22768;&#26126;&#12299;&#21457;&#34920;&#65292;&#21628;&#21505;&ldquo;&#25152;&#26377;&#21442;&#21152;&#36807;&#20849;&#20135;&#20826;&#19982;&#20849;&#20135;&#20826;&#20854;&#23427;&#32452;&#32455;&#30340;&#65288;&#34987;&#37034;&#24694;&#25171;&#19978;&#20861;&#30340;&#21360;&#35760;&#30340;&#65289;&#20154;&#36214;&#24555;&#36864;&#20986;&#65292;&#25273;&#21435;&#37034;&#24694;&#30340;&#21360;&#35760;&#12290;&#19968;&#26086;&#35841;&#23545;&#36825;&#20010;&#39764;&#25945;&#28165;&#31639;&#26102;&#65292;&#22823;&#32426;&#20803;&#20648;&#23384;&#30340;&#35760;&#24405;&#21487;&#20197;&#20026;&#22768;&#26126;&#36864;&#20986;&#20849;&#20135;&#20826;&#21644;&#20849;&#20135;&#20826;&#20854;&#23427;&#32452;&#32455;&#30340;&#20154;&#20316;&#35777;&#12290;&rdquo;<br /><br />2005&#24180;2&#26376;&#65292;&ldquo;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&rdquo;&#25104;&#31435;&#65292;&#20026;&#20013;&#22269;&#27665;&#20247;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#25552;&#20379;&#24179;&#21488;&#12290;2005&#24180;4&#26376;21&#26085;&#65292;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&#26174;&#31034;&#65292;&#36864;&#20986;&#20826;&#65288;&#22242;&#12289;&#38431;&#65289;&#30340;&#19977;&#36864;&#20154;&#25968;&#31361;&#30772;100&#19975;&#12290;2005&#24180;10&#26376;18&#26085;&#65292;&#19977;&#36864;&#20154;&#25968;&#36798;&#21040;500&#19975;&#12290;2006&#24180;4&#26376;25&#26085;&#65292;&#19977;&#36864;&#20154;&#25968;&#36229;&#36807;1000&#19975;&#12290;2011&#24180;8&#26376;7&#26085;&#65292;&#19977;&#36864;&#20154;&#25968;&#20914;&#30772;&#19968;&#20159;&#12290;2015&#24180;4&#26376;14&#26085;&#65292;&#19977;&#36864;&#20154;&#25968;&#31361;&#30772;&#20004;&#20159;&#12290;&#25130;&#27490;&#21040;2016&#24180;6&#26376;30&#26085;&#65292;&#24050;&#26377;2&#20159;4&#21315;2&#30334;&#22810;&#19975;&#20154;&#22312;&#22823;&#32426;&#20803;&#21457;&#34920;&#22768;&#26126;&#65292;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#12290;<br /><br />&#33258;&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#20197;&#26469;&#65292;&#27599;&#26085;&#36864;&#20826;&#20154;&#25968;&#33410;&#33410;&#25856;&#26119;&#12290;&#20174;&#26368;&#21021;&#30340;&#20960;&#21313;&#20154;&#12289;&#20960;&#30334;&#20154;&#12289;&#20960;&#21315;&#20154;&#65292;&#19978;&#21319;&#21040;&#30446;&#21069;&#27599;&#22825;&#25509;&#36817;&#21313;&#19975;&#20154;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#26377;&#26102;&#29978;&#33267;&#36229;&#36807;&#21313;&#19975;&#20154;&#65292;&#36825;&#24847;&#21619;&#30528;&#27599;&#20004;&#31186;&#38047;&#20869;&#26377;&#19977;&#20301;&#20013;&#22269;&#20154;&#36864;&#20986;&#20013;&#20849;&#12290;<br /><br />&#22312;&#20004;&#20159;&#22810;&#19977;&#36864;&#27665;&#20247;&#24403;&#20013;&#65292;&#19981;&#20998;&#30007;&#22899;&#32769;&#23569;&#65292;&#36139;&#23500;&#36149;&#36145;&#65292;&#23398;&#35782;&#28145;&#27973;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#20013;&#20849;&#39640;&#23448;&#12289;&#21508;&#32423;&#20826;&#22996;&#39592;&#24178;&#21644;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;610&#20154;&#21592;&#12290;&#23454;&#21517;&#36864;&#20826;&#12289;&#38598;&#20307;&#36864;&#20826;&#12289;&#28023;&#22806;&#26053;&#28216;&#22242;&#25972;&#22242;&#36864;&#20826;&#30340;&#20107;&#20214;&#23618;&#20986;&#19981;&#31351;&#12290;<br /><br />&#28023;&#22806;&#19977;&#36864;&#20041;&#24037;&#26446;&#22899;&#22763;&#27599;&#22825;&#37117;&#32473;&#22823;&#38470;&#27665;&#20247;&#25171;&#30005;&#35805;&#12289;&#35762;&#30495;&#30456;&#12289;&#21150;&#29702;&#19977;&#36864;&#12290;2012&#24180;5&#26376;&#65292;&#26446;&#22899;&#22763;&#25320;&#36890;&#20102;&#19968;&#20010;&#30005;&#35805;&#65292;&#23545;&#26041;&#21578;&#30693;&ldquo;&#25105;&#26159;&lsquo;610&rsquo;&#30340;&rdquo;&#65292;&#20415;&#24320;&#22987;&#32781;&#20982;&#12290;&#26446;&#22899;&#22763;&#21521;&#20182;&#35762;&#30495;&#30456;&#65292;&#21149;&#20182;&#36214;&#32039;&#36864;&#20986;&#20849;&#20135;&#20826;&#65292;&#24748;&#23830;&#21202;&#39532;&#65292;&#36825;&#26159;&#36867;&#21629;&#30340;&#36335;&#12290;&#23545;&#26041;&#19968;&#30452;&#38745;&#38745;&#30340;&#21548;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#30340;&#30495;&#23454;&#22995;&#21517;&#21644;&#24037;&#20316;&#21333;&#20301;&#37117;&#25253;&#20102;&#20986;&#26469;&#65292;&#36824;&#25226;&#20182;&#30340;&#22971;&#23376;&#12289;&#20004;&#20010;&#23401;&#23376;&#21644;&#20960;&#20010;&#20146;&#25114;&#26379;&#21451;&#20849;15&#20154;&#30340;&#22995;&#21517;&#65292;&#20063;&#25253;&#32473;&#26446;&#22899;&#22763;&#65292;&#35831;&#22905;&#24110;&#21161;&#21150;&#29702;&#19977;&#36864;&#12290;<br /><br />&#25454;&#25253;&#23548;&#65292;&#22312;&#27827;&#21335;&#65292;&#19968;&#20010;&#20065;&#38215;&#20826;&#25903;&#37096;&#20013;&#30340;&#21313;&#20960;&#21517;&#20826;&#21592;&#23459;&#24067;&#38598;&#20307;&#36864;&#20826;&#65292;&#21516;&#26102;&#20063;&#23459;&#24067;&#35299;&#25955;&#20826;&#25903;&#37096;&#12290;&#22312;&#22825;&#27941;&#24066;&#65292;&#26576;&#20065;&#26449;&#30340;&#20826;&#25903;&#37096;&#25104;&#21592;&#30475;&#20102;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#20043;&#21518;&#65292;&#35748;&#28165;&#20102;&#20849;&#20135;&#20826;&#30340;&#37034;&#24694;&#21644;&#20013;&#20849;&#19981;&#20250;&#32500;&#31995;&#38271;&#20037;&#21518;&#65292;&#25972;&#20010;&#20065;&#20826;&#25903;&#37096;&#65292;&#38500;&#20102;&#20070;&#35760;&#19968;&#20154;&#22806;&#20854;&#20313;&#20840;&#37096;&#36864;&#20826;&#12290;<br /><br />&#22823;&#38470;&#19968;&#20301;&#22522;&#23618;&#20826;&#22996;&#20070;&#35760;&#30475;&#23436;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21518;&#65292;&#21453;&#22797;&#24605;&#32771;&#20102;&#36817;&#19968;&#20010;&#26376;&#65292;&#25176;&#26379;&#21451;&#22312;&ldquo;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&rdquo;&#19978;&#21457;&#20986;&#36864;&#20826;&#22768;&#26126;&#65292;&#20182;&#20889;&#21040;&#65306;&ldquo;&#25105;&#26159;1965&#24180;&#20837;&#20826;&#30340;&#65292;&#22312;&#22522;&#23618;&#24403;&#20102;14&#24180;&#30340;&#20070;&#35760;&#12290;&#25105;&#30475;&#20102;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21518;&#65292;&#24863;&#35273;&#12298;&#20061;&#35780;&#12299;&#25226;&#20849;&#20135;&#20826;&#20960;&#21313;&#24180;&#26469;&#30340;&#32618;&#24694;&#25581;&#38706;&#22826;&#24443;&#24213;&#20102;&#12290;&#25105;&#33258;&#24049;&#20063;&#26366;&#26159;&#20013;&#20849;&#26292;&#25919;&#30340;&#21463;&#23475;&#32773;&#65292;&#29616;&#22312;&#25105;&#22768;&#26126;&#36864;&#20986;&#20849;&#20135;&#20826;&#12290;&rdquo;<br /><br />2012&#24180;10&#26376;2&#21495;&#65292;&#22235;&#24029;&#32501;&#31481;&#21073;&#21335;&#26149;&#38598;&#22242;&#26377;&#38480;&#20844;&#21496;&#30340;40&#21517;&#20826;&#21592;&#38598;&#20307;&#30495;&#21517;&#36864;&#20826;&#65292;&#24182;&#19988;&#25353;&#19978;&#32418;&#25163;&#21360;&#12290;<br /><br />2013&#24180;7&#26376;1&#26085;&#21069;&#22805;&#65292;&#22823;&#38470;&#36830;&#29190;&#36864;&#20826;&#26032;&#38395;&#12290;&#21407;&#27494;&#27721;&#20013;&#32423;&#27861;&#38498;&#21009;&#19968;&#21381;&#30340;&#27861;&#23448;&#28504;&#20161;&#24378;&#65292;&#20844;&#24320;&#20197;&#23454;&#21517;&#36864;&#20826;&#12290;6&#26376;17&#26085;&#65292;&#28246;&#21335;5000&#22810;&#21517;&#21407;&ldquo;&#20065;&#26449;&#25918;&#26144;&#21592;&rdquo;&#20844;&#24320;&#38598;&#20307;&#36864;&#20826;&#12290;&#32039;&#25509;&#30528;&#65292;&#21407;&#27827;&#21335;&#37073;&#24030;&#40644;&#27827;&#27827;&#21153;&#23616;&#24037;&#21153;&#22788;&#21103;&#22788;&#38271;&#21490;&#23447;&#20255;&#32593;&#19978;&#20844;&#24320;&#36864;&#20826;&#65292;&#20182;&#22312;&#37096;&#33853;&#26684;&#20013;&#34920;&#31034;&#65292;&ldquo;&#24076;&#26395;&#33021;&#20256;&#25773;&#30495;&#30456;&#12289;&#21453;&#27927;&#33041;&#65292;&#20351;&#22823;&#20247;&#28165;&#37266;&#36807;&#26469;&#65292;&#33258;&#21457;&#20027;&#24352;&#33258;&#24049;&#20316;&#20026;&#19968;&#20010;&#20154;&#30340;&#26435;&#21033;&#12290;&rdquo;6&#26376;27&#26085;&#65292;&#31119;&#24314;&#30465;&#30707;&#29422;&#24066;&#20154;&#22823;&#20195;&#34920;&#26446;&#32852;&#28846;&#22312;&#24494;&#21338;&#12289;&#21338;&#23458;&#19978;&#21457;&#34920;&#36864;&#20826;&#22768;&#26126;&#12290;&#20182;&#34920;&#31034;&#65292;&#22312;&#20146;&#36523;&#32463;&#21382;&#20102;&#20013;&#20849;&#30340;&#33104;&#36133;&#21644;&#36843;&#23475;&#20043;&#21518;&#65292;&#24050;&#32463;&#23545;&#20849;&#20135;&#20826;&#24443;&#24213;&#22833;&#26395;&#12290;<br /><br />2015&#24180;&ldquo;&#19971;&#19968;&rdquo;&#20013;&#20849;&#24314;&#20826;&#26085;&#21069;&#65292;&#28246;&#21335;&#28248;&#28525;&#24066;&#33394;&#32455;&#26579;&#25972;&#21378;&#20840;&#20307;&#32844;&#24037;1003&#21517;&#24037;&#20154;&#32477;&#26395;&#33267;&#26497;&#12289;&#38598;&#20307;&#35201;&#27714;&#36864;&#20826;&#65292;&#20854;&#20013;&#19981;&#20047;&#26377;&#25968;&#21313;&#24180;&#20826;&#40836;&#30340;&#32769;&#20826;&#21592;&#12290;&#27492;&#21315;&#20154;&#20225;&#19994;&#30340;&#38598;&#20307;&#36864;&#20826;&#65292;&#34987;&#22806;&#30028;&#35270;&#20026;&#27665;&#38388;&#24323;&#20849;&#30340;&#32553;&#24433;&#12290;<br /><br />2016&#24180;6&#26376;&#65292;&#22312;&#24052;&#40654;&#25289;&#27861;&#32822;&#29305;&#21830;&#22330;&#65288;Galeries Lafayette&#65289;&#21069;&#65292;&#19968;&#20301;&#22823;&#38470;&#20013;&#22830;&#20826;&#26657;&#30340;&#23448;&#21592;&#21644;&#22823;&#38470;&#26576;&#22320;&#20844;&#23433;&#23616;&#38271;&#22312;&#19982;&#19977;&#36864;&#20041;&#24037;&#20132;&#35848;&#21518;&#12289;&#27427;&#28982;&#36864;&#20986;&#20013;&#20849;&#12290;&#37027;&#20301;&#20844;&#23433;&#23616;&#38271;&#32039;&#25569;&#20041;&#24037;&#30340;&#25163;&#35828;&#65306;&ldquo;&#35874;&#35874;&#65281;&#35874;&#35874;&#65281;&#25105;&#20204;&#22269;&#20869;&#35265;&#12290;&rdquo;<br /><br />&#36864;&#20986;&#20013;&#20849;&#65292;&#25670;&#33073;&#24515;&#28789;&#26551;&#38145;&#65292;&#33073;&#31163;&#20849;&#20135;&#39764;&#25945;&#65292;&#26159;&#29983;&#21629;&#22238;&#24402;&#21892;&#33391;&#12289;&#36808;&#21521;&#20809;&#26126;&#30340;&#20851;&#38190;&#20915;&#26029;&#12290;<br /><br />&#20013;&#20849;&#20026;&#20102;&#32500;&#25345;&#20854;&#32479;&#27835;&#65292;&#19981;&#26029;&#29992;&#21033;&#30410;&#21644;&#21387;&#21147;&#36843;&#20351;&#22823;&#25209;&#30340;&#20013;&#22269;&#27665;&#20247;&#21152;&#20837;&#20854;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#24182;&#35753;&#20154;&#20204;&#21457;&#19979;&#27602;&#35475;&#65292;&#25226;&#29983;&#21629;&#29486;&#32473;&#23427;&#12290;&#21152;&#20837;&#23427;&#65292;&#21363;&#34987;&#20013;&#20849;&#25171;&#19978;&#20861;&#21360;&#65292;&#34987;&#32465;&#26550;&#19978;&#20102;&#20013;&#20849;&#30340;&#21015;&#36710;&#12290;&#22312;&#20013;&#20849;&#36208;&#21521;&#27585;&#28781;&#20043;&#26102;&#65292;&#37027;&#20123;&#21152;&#20837;&#36807;&#20849;&#20135;&#20826;&#21450;&#20854;&#38468;&#23646;&#32452;&#32455;&#30340;&#20154;&#65292;&#20316;&#20026;&#20854;&#19968;&#20998;&#23376;&#65292;&#23558;&#20250;&#38543;&#21516;&#20013;&#20849;&#36367;&#19978;&#27515;&#20129;&#20043;&#26053;&#12290;&#20845;&#21313;&#22810;&#24180;&#26469;&#65292;&#20013;&#20849;&#32465;&#26550;&#20102;&#20159;&#19975;&#20013;&#22269;&#20154;&#65292;&#25414;&#32465;&#20102;&#25972;&#20010;&#20013;&#21326;&#27665;&#26063;&#65292;&#20854;&#37034;&#24694;&#21183;&#21147;&#20063;&#21516;&#26102;&#32902;&#34384;&#19990;&#30028;&#12290;&#22240;&#27492;&#65292;&#36864;&#20986;&#20013;&#20849;&#30456;&#20851;&#32452;&#32455;&#65292;&#28040;&#38500;&#36825;&#20010;&#37034;&#24694;&#30340;&#31526;&#21495;&#65292;&#26159;&#33258;&#25105;&#25327;&#25937;&#30340;&#26368;&#22909;&#21150;&#27861;&#12290;&#27492;&#22806;&#65292;&#36864;&#20986;&#20013;&#20849;&#65292;&#20063;&#26159;&#20174;&#24605;&#24819;&#28145;&#22788;&#32899;&#28165;&#20849;&#20135;&#37034;&#24694;&#65292;&#25214;&#22238;&#20570;&#20154;&#30340;&#23562;&#20005;&#65292;&#25214;&#22238;&#20154;&#30340;&#36947;&#24503;&#33391;&#30693;&#12290;<br /><br />&#33879;&#21517;&#23398;&#32773;&#20210;&#32500;&#20809;&#25351;&#20986;&#65292;&#12298;&#20061;&#35780;&#12299;&#25552;&#20986;&#20102;&#24102;&#26377;&#21069;&#30651;&#24615;&#30340;&#35299;&#20915;&#26041;&#27861;&#65306;&#36864;&#20986;&#20013;&#20849;&#12289;&#35299;&#20307;&#20013;&#20849;&#65292;&#24443;&#24213;&#28165;&#31639;&#20826;&#25991;&#21270;&#12290;&#20182;&#35828;&#65306;&ldquo;&#12298;&#20061;&#35780;&#12299;&#19981;&#20165;&#23545;&#20110;&#28165;&#31639;&#12289;&#24635;&#32467;&#12289;&#21453;&#24605;&#20849;&#20135;&#20826;&#21382;&#21490;&#25552;&#20986;&#22909;&#30340;&#36215;&#28857;&#65292;&#32780;&#19988;&#20063;&#20026;&#21382;&#21490;&#20013;&#37027;&#20123;&#26366;&#32463;&#36319;&#30528;&#20849;&#20135;&#20826;&#36208;&#30340;&#20154;&#12289;&#37027;&#20123;&#28145;&#21463;&#20849;&#20135;&#20826;&#24433;&#21709;&#30340;&#20154;&#65292;&#32473;&#20182;&#20204;&#20174;&#26032;&#20570;&#20154;&#21644;&#21453;&#30465;&#25552;&#20379;&#19968;&#20010;&#21487;&#33021;&#12290;&rdquo;<br /><br />&#22240;&#27492;&#65292;&#19977;&#36864;&#26159;&#19968;&#22330;&#20255;&#22823;&#30340;&#31934;&#31070;&#35273;&#37266;&#36816;&#21160;&#65292;&#26159;&#19968;&#22330;&#21892;&#19982;&#24694;&#30340;&#37325;&#22823;&#25225;&#25321;&#65292;&#26159;&#23545;&#29983;&#21629;&#30340;&#24443;&#24213;&#25327;&#25937;&#12290;&#24191;&#20256;&#12298;&#20061;&#35780;&#12299;&#65292;&#35753;&#30495;&#30456;&#28145;&#20837;&#20154;&#24515;&#65292;&#28165;&#38500;&#24403;&#20170;&#19990;&#19978;&#20013;&#20849;&#30340;&#27602;&#23475;&#12289;&#25405;&#25937;&#26356;&#22810;&#21892;&#33391;&#30340;&#24515;&#28789;&#12290;&#12298;&#20061;&#35780;&#12299;&#30340;&#38382;&#19990;&#19982;&#28009;&#33633;&ldquo;&#19977;&#36864;&rdquo;&#28526;&#26159;&#19978;&#22825;&#36171;&#20104;&#20013;&#22269;&#20154;&#30340;&#22823;&#26234;&#24935;&#65292;&#26159;&#35299;&#20307;&#20013;&#20849;&#20043;&#27491;&#27861;&#22823;&#36947;&#65292;&#35299;&#20307;&#20013;&#20849;&#37034;&#20826;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;<br /><br />&#21313;&#19968;&#24180;&#26469;&#65292;&#20061;&#35780;&#30340;&#24191;&#27867;&#20256;&#25773;&#21644;&#19977;&#36864;&#22823;&#28526;&#30340;&#36805;&#29467;&#25512;&#36827;&#65292;&#24443;&#24213;&#21160;&#25671;&#20102;&#20013;&#20849;&#30340;&#26681;&#22522;&#65292;&#20026;&#26410;&#26469;&#20013;&#22269;&#30340;&#21644;&#24179;&#36716;&#22411;&#22880;&#23450;&#20102;&#37325;&#35201;&#30340;&#22522;&#30784;&#12290;&#21516;&#26102;&#65292;&#36328;&#19990;&#32426;&#30340;&#22269;&#38469;&#21435;&#20849;&#21270;&#28010;&#28526;&#24378;&#26377;&#21147;&#22320;&#20914;&#20987;&#33879;&#20013;&#20849;&#65292;&#20026;&#20013;&#20849;&#20129;&#20826;&#21644;&#28165;&#31639;&#20854;&#32618;&#34892;&#20570;&#20102;&#39044;&#28436;&#21644;&#38138;&#22443;&#12290;&#22269;&#38469;&#19978;&#65292;&#35892;&#36131;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#21450;&#24378;&#25688;&#22120;&#23448;&#32618;&#24694;&#30340;&#22768;&#38899;&#27492;&#36215;&#24444;&#20239;&#12290;&#27491;&#20041;&#30340;&#20914;&#20987;&#27874;&#65292;&#23558;&#21152;&#36895;&#20013;&#22269;&#25919;&#23616;&#30340;&#21464;&#21270;&#12290;&#20307;&#21046;&#20869;&#22806;&#65292;&#20154;&#20204;&#26222;&#36941;&#28165;&#37266;&#30340;&#35748;&#35782;&#21040;&#65306;&#20013;&#20849;&#26159;&#20013;&#21326;&#22823;&#22320;&#19978;&#19968;&#20999;&#28798;&#38590;&#21644;&#33510;&#38590;&#20043;&#26681;&#28304;&#12290;&#20013;&#20849;&#30340;&#26412;&#36136;&#19981;&#23481;&#20110;&#25991;&#26126;&#19990;&#30028;&#65292;&#24050;&#26080;&#25913;&#33391;&#30340;&#21487;&#33021;&#12290;&#32418;&#33394;&#30340;&#37034;&#24694;&#22823;&#21414;&#65292;&#25671;&#25671;&#27442;&#22368;&#65292;&#23849;&#28291;&#22312;&#21363;&#12290;&#20013;&#20849;&#30340;&#35299;&#20307;&#65292;&#21363;&#26159;&#20849;&#20135;&#21361;&#23475;&#30340;&#23436;&#32467;&#12289;&#27665;&#26063;&#33510;&#38590;&#30340;&#32456;&#32467;&#12290;&#27809;&#26377;&#20013;&#20849;&#30340;&#20013;&#22269;&#65292;&#22312;&#22238;&#24402;&#20013;&#21326;&#20256;&#32479;&#19982;&#31070;&#20256;&#25991;&#21270;&#20043;&#21518;&#65292;&#22797;&#20852;&#19982;&#23500;&#24378;&#25351;&#26085;&#21487;&#24453;&#12290;&#21382;&#32463;&#21163;&#38590;&#30340;&#20013;&#21326;&#22823;&#22320;&#65292;&#24517;&#23558;&#36814;&#26469;&#20809;&#26126;&#32654;&#22909;&#30340;&#26032;&#32426;&#20803;&#12290;<br /><br />&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#26292;&#25919;" rel="tag">&#26292;&#25919;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-60</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-13-26">&#39321;&#32455;&#65306;&#22825;&#35937;&#24322;&#21464; &#35831;&#26089;&#26085;&#8220;&#19977;&#36864;&#8221;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-60" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
