<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21488;&#29702;&#20107;&#38271;&#65306;&#25509;&#35302;&#20013;&#20849; &#36831;&#26089;&#20498;&#26979; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/565272" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21488;&#29702;&#20107;&#38271;&#65306;&#25509;&#35302;&#20013;&#20849; &#36831;&#26089;&#20498;&#26979;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/15 &#8226; &#20849;710&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5652720409116672.jpg" alt="" width="600" height="400" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#21488;&#28286;&#25237;&#36164;&#20013;&#22269;&#21463;&#23475;&#32773;&#21327;&#20250;&#29702;&#20107;&#38271;&#39640;&#20026;&#37030;&#65292;&#36164;&#26009;&#29031;&#12290;&#65288;&#38472;&#26575;&#24030;&#65295;&#22823;&#32426;&#20803;&#65289;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;07&#26376;12&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#38047;&#20803;&#21488;&#21271;&#25253;&#23548;&#65289;&#25130;&#33267;7&#26376;12&#26085;&#65292;&#20840;&#29699;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#20154;&#25968;&#65292;&#24050;&#26377;3&#20159;948&#19975;&#20154;&#12290;&#21488;&#28286;&#25237;&#36164;&#20013;&#22269;&#21463;&#23475;&#32773;&#21327;&#20250;&#29702;&#20107;&#38271;&#39640;&#20026;&#37030;&#21463;&#35775;&#34920;&#31034;&#65292;&#22823;&#32426;&#20803;&#21457;&#34920;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#23558;&#20013;&#20849;&#30340;&#21508;&#31181;&#24694;&#34892;&#37117;&#35299;&#37322;&#24471;&#24456;&#28165;&#26970;&#65292;&#20174;&#32780;&#24341;&#21457;&#36864;&#20826;&#22823;&#28526;&#65292;&#33267;&#20170;&#36229;&#36807;3&#20159;&#20154;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#36825;&#34920;&#26126;&#26377;&#36825;&#20040;&#22810;&#20013;&#22269;&#20154;&#20102;&#35299;&#20013;&#20849;&#30340;&#37034;&#24694;&#65292;&#37319;&#21462;&#33073;&#31163;&#20849;&#20135;&#20826;&#30340;&#26041;&#24335;&#33258;&#20445;&#12290;</p>
<p>&#39640;&#20026;&#37030;&#35828;&#65292;&#33258;&#24049;1999&#24180;&#26102;&#22312;&#20013;&#22269;&#22823;&#38470;&#25237;&#36164;&#65292;&#20063;&#20146;&#36523;&#32463;&#21382;&#20013;&#20849;&ldquo;&#20551;&#25191;&#27861;&#12289;&#30495;&#25250;&#21163;&rdquo;&#30340;&#36807;&#31243;&#65292;&#24403;&#26102;&#20013;&#20849;&#27966;&#20154;&#25226;&#20182;&#30340;&#24037;&#21378;&#35774;&#22791;&#12289;&#27169;&#20855;&#31561;&#25152;&#26377;&#19996;&#35199;&#20840;&#37096;&#25343;&#36208;&#12290;&#20182;&#35828;&#65292;&#25454;&#20013;&#20849;&#33258;&#24049;&#30340;&#32479;&#35745;&#65292;&#21488;&#28286;&#25919;&#24220;&#24320;&#25918;&#21488;&#21830;&#21040;&#20013;&#22269;&#25237;&#36164;&#21518;&#65292;&#32422;&#26377;9&#19975;&#36215;&#21488;&#21830;&#34987;&#36843;&#23475;&#20107;&#20214;&#12290;&#20294;&#20107;&#23454;&#19978;&#27809;&#26377;&#19968;&#20214;&#33021;&#22815;&#35752;&#22238;&#20844;&#36947;&#65292;&ldquo;&#36825;&#26159;&#20855;&#26377;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#19979;&#30340;&#21488;&#21830;&#34987;&#25504;&#22842;&#30340;&#25925;&#20107;&#12290;&rdquo;<br />&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#25581;&#38706;&#20013;&#20849;&#37034;&#24694;&#26412;&#36136;</p>
<p>&ldquo;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#35762;&#30340;&#37117;&#26159;&#30495;&#30340;&rdquo;&#65292;&#39640;&#20026;&#37030;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#26412;&#21078;&#26512;&#20849;&#20135;&#20027;&#20041;&#38750;&#24120;&#28145;&#20837;&#36879;&#24443;&#30340;&#20070;&#65292;&ldquo;&#25105;&#25237;&#36164;&#20013;&#22269;&#21518;&#21507;&#22823;&#20111;&#65292;&#20063;&#26159;&#22240;&#20026;&#26681;&#26412;&#19981;&#30693;&#36947;&#20849;&#20135;&#20826;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#36973;&#21463;&#20013;&#20849;&#36843;&#23475;&#21518;&#65292;&#23545;&#24456;&#22810;&#20107;&#24773;&#37117;&#26377;&#20102;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#20849;&#20135;&#20826;&#23436;&#20840;&#36829;&#21453;&#20154;&#24615;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#26377;&#21161;&#20110;&#65288;&#20154;&#20204;&#65289;&#21435;&#20102;&#35299;&#20013;&#20849;&#12290;&rdquo;</p>
<p>1999&#24180;4&#26376;25&#26085;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21069;&#24448;&#20013;&#21335;&#28023;&#21644;&#24179;&#19978;&#35775;&#12290;&#39640;&#20026;&#37030;&#35828;&#65292;&#24403;&#26102;&#20182;&#20154;&#22312;&#21271;&#20140;&#65292;&#20146;&#30524;&#35265;&#35777;&#20013;&#20849;&#22914;&#20309;&#27745;&#34065;&#27861;&#36718;&#21151;&#30340;&#36807;&#31243;&#12290;&#20013;&#20849;&#20808;&#26159;&#25273;&#40657;&#12289;&#21046;&#36896;&#22810;&#36215;&#36896;&#20551;&#26032;&#38395;&#65292;&#38543;&#21518;&#20415;&#23450;&#24615;&#35201;&#28040;&#28781;&#27861;&#36718;&#21151;&#65292;&#36824;&#37319;&#21462;&#37239;&#21009;&#12289;&#21171;&#25945;&#29978;&#33267;&#27963;&#25688;&#22120;&#23448;&#35851;&#21033;&#12290;</p>
<p>&#23545;&#20110;&ldquo;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&rdquo;&#65292;&#39640;&#20026;&#37030;&#34920;&#31034;&#65292;&#26377;&#19968;&#22823;&#25209;&#20154;&#20026;&#20102;&#38065;&#24178;&#20986;&#36825;&#20040;&#37034;&#24694;&#30340;&#20107;&#65292;&#36825;&#20123;&#20154;&#35201;&#34987;&#25235;&#36215;&#26469;&#25509;&#21463;&#23457;&#21028;&#65292;&#20013;&#20849;&#21482;&#35201;&#19968;&#22446;&#21488;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#36861;&#31350;&#36825;&#20214;&#20107;&#24773;&#12290;&#20182;&#35828;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#21463;&#20013;&#20849;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#20294;&#21364;&#24182;&#27809;&#26377;&#22240;&#27492;&#32780;&#28040;&#27785;&#12290;&#20063;&#22240;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21162;&#21147;&#65292;&#25165;&#26377;&#36229;&#36807;3&#20159;&#20013;&#22269;&#20154;&#30475;&#36879;&#20013;&#20849;&#30340;&#37034;&#24694;&#27531;&#26292;&#30340;&#26412;&#36136;&#65292;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#12290;</p>
<p>&#39640;&#20026;&#37030;&#34920;&#31034;&#65292;&#21040;&#29616;&#22312;&#36824;&#26377;&#20154;&#35828;&#35201;&#25913;&#21464;&#20013;&#20849;&#65292;&#24076;&#26395;&#20849;&#20135;&#20826;&#33021;&#35273;&#24735;&#65292;&#36825;&#26159;&#26681;&#26412;&#19981;&#21487;&#33021;&#30340;&#20107;&#24773;&#12290;&#20182;&#35828;&#65292;&#20013;&#21326;&#27665;&#22269;&#20808;&#24635;&#32479;&#33931;&#20013;&#27491;&#27605;&#29983;&#22362;&#25345;&#21453;&#20849;&#65292;&#26089;&#23601;&#35828;&#20102;&#23545;&#20849;&#20135;&#20826;&#37319;&#21462;&ldquo;&#19981;&#25509;&#35302;&#12289;&#19981;&#35848;&#21028;&#12289;&#19981;&#22949;&#21327;&rdquo;&#65292;&#33931;&#20013;&#27491;&#20102;&#35299;&#20013;&#20849;&#30340;&#39592;&#23376;&#37324;&#23601;&#26159;&#39764;&#39740;&#65292;&ldquo;&#20320;&#35201;&#36319;&#39764;&#39740;&#35848;&#20160;&#20040;&#65292;&#26377;&#20160;&#20040;&#22909;&#35848;&#30340;&#12290;&rdquo;&#33931;&#20013;&#27491;&#30495;&#30340;&#26159;&#39640;&#26234;&#24935;&#30340;&#20154;&#65292;&#22914;&#26524;&#27809;&#26377;&#24352;&#23398;&#33391;&#12289;&#26472;&#34382;&#22478;&#21457;&#21160;&#35199;&#23433;&#20107;&#21464;&#65292;&#29616;&#22312;&#20013;&#22269;&#30340;&#21382;&#21490;&#20063;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#24352;&#23398;&#33391;&#20063;&#22240;&#27492;&#21518;&#24724;&#19968;&#36744;&#23376;&#65292;&#20013;&#20849;&#35201;&#25226;&#20182;&#36814;&#22238;&#22823;&#38470;&#65292;&#20182;&#33267;&#27515;&#20063;&#19981;&#24895;&#22238;&#21435;&#12290;</p>
<p>&#39640;&#20026;&#37030;&#35828;&#65292;&#20013;&#20849;&#36890;&#36807;&#21033;&#30410;&#26469;&#35825;&#24785;&#20154;&#65292;&#35753;&#20146;&#20849;&#30340;&#20154;&#24110;&#20182;&#20204;&#35762;&#35805;&#65292;&#32780;&#19988;&#36824;&#20859;&#20102;&#19968;&#22823;&#25209;&#20116;&#27611;&#20826;&#65292;&#19981;&#20294;&#22312;&#22823;&#38470;&#25630;&#32593;&#36335;&#23553;&#38145;&#65292;&#20063;&#21033;&#29992;&#36890;&#35759;&#36719;&#20307;&#23545;&#21488;&#28286;&#25955;&#25773;&#35854;&#35328;&#12290;&#20182;&#20030;&#20363;&#65292;&#22312;&#36890;&#35759;&#36719;&#20214;LINE&#19978;&#24120;&#25910;&#21040;&#20551;&#26032;&#38395;&#65292;&#36825;&#20123;&#26032;&#38395;&#23601;&#26159;&#26469;&#20998;&#21270;&#21488;&#28286;&#22269;&#27665;&#20826;&#21644;&#27665;&#36827;&#20826;&#30340;&#65292;&#22240;&#20026;&#21488;&#28286;&#20998;&#35010;&#23545;&#20013;&#20849;&#26368;&#26377;&#21033;&#65292;&#20182;&#21628;&#21505;&#21488;&#28286;&#25919;&#24220;&#25104;&#31435;&#19987;&#36131;&#21333;&#20301;&#21435;&#25130;&#27490;&#35875;&#35328;&#65292;&ldquo;&#22823;&#23478;&#19981;&#30693;&#36947;&#30495;&#20551;&#23601;&#24212;&#35813;&#21435;&#30830;&#35748;&#65292;&#25214;&#20986;&#20256;&#36882;&#19981;&#23454;&#30340;&#35875;&#35328;&#21518;&#24517;&#39035;&#22788;&#32602;&#12290;&rdquo;</p>
<p>&ldquo;&#20013;&#20849;&#20063;&#19968;&#30452;&#29992;&#35854;&#35328;&#27450;&#39575;&#22269;&#38469;&rdquo;&#65292;&#20182;&#35828;&#65292;2001&#24180;&#20013;&#22269;&#21152;&#20837;WTO&#65292;&#32654;&#22269;&#21407;&#26412;&#24076;&#26395;&#20013;&#22269;&#21152;&#20837;WTO&#21518;&#65292;&#21487;&#20197;&#24320;&#25918;&#24066;&#22330;&#19982;&#22269;&#38469;&#36152;&#26131;&#20307;&#31995;&#30456;&#23481;&#65292;&#20294;&#32654;&#22269;&#22833;&#26395;&#20102;&#65292;&#20013;&#20849;&#27809;&#26377;&#20570;&#20986;&#26377;&#21161;&#20110;&#24066;&#22330;&#21270;&#30340;&#25913;&#38761;&#65292;&#21453;&#32780;&#21152;&#24378;&#23545;&#36152;&#26131;&#30340;&#25511;&#21046;&#12289;&#23545;&#22806;&#21830;&#31454;&#20105;&#35774;&#32622;&#38556;&#30861;&#65292;&#36829;&#21453;&#20102;WTO&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;</p>
<p>&#20182;&#34920;&#31034;&#65292;&#32654;&#22269;&#20063;&#30475;&#28165;&#20013;&#20849;&#26159;&#38750;&#24120;&#24102;&#26377;&#27450;&#39575;&#24615;&#30340;&#25919;&#26435;&#65292;&#24029;&#26222;&#65288;&#29305;&#26391;&#26222;&#65289;&#24635;&#32479;&#19978;&#21488;&#25552;&#20986;&#30340;&#32463;&#27982;&#21450;&#21508;&#31181;&#25919;&#31574;&#65292;&#37117;&#26159;&#38024;&#23545;&#20013;&#20849;&#30340;&#65292;&#32654;&#20013;&#36152;&#26131;&#25112;&#20250;&#20351;&#22823;&#38470;&#32463;&#27982;&#21463;&#21040;&#37325;&#21019;&#12290;</p>
<p>&#39640;&#20026;&#37030;&#35828;&#65292;&#24029;&#26222;&#23545;&#20013;&#20849;&#30340;&#24773;&#20917;&#38750;&#24120;&#20102;&#35299;&#65292;&#32780;&#19988;&#23545;&#20013;&#20849;&#39057;&#39057;&#20986;&#25307;&#12289;&#25307;&#25307;&#33268;&#21629;&#65292;&ldquo;&#20195;&#34920;&#20013;&#20849;&#30340;&#33510;&#26085;&#23376;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#20107;&#23454;&#19978;&#20013;&#20849;&#26159;&#38750;&#24120;&#30340;&#33030;&#24369;&#65292;&#24403;&#20013;&#22269;&#32463;&#27982;&#19981;&#22909;&#65292;&#25512;&#27979;&#26410;&#26469;1&#24180;&#65292;&#19987;&#21046;&#25919;&#26435;&#24212;&#35813;&#23601;&#20250;&#21457;&#29983;&#22825;&#32763;&#22320;&#35206;&#30340;&#21464;&#21270;&#12290;&rdquo;</p>
<p>&#39640;&#20026;&#37030;&#38750;&#24120;&#20329;&#26381;&#27861;&#36718;&#21151;&#23398;&#21592;&#38194;&#32780;&#19981;&#33293;&#30340;&#22362;&#25345;&#19982;&#21162;&#21147;&#65292;&#20182;&#20204;&#36879;&#36807;&#23186;&#20307;&#35753;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#27431;&#27954;&#31561;&#22269;&#23478;&#65292;&#35748;&#35782;&#21040;&#20013;&#20849;&#30340;&#37034;&#24694;&#19982;&#28183;&#36879;&#30340;&#24773;&#24418;&#65292;&#20351;&#21508;&#22269;&#32439;&#32439;&#24320;&#22987;&#35273;&#37266;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#39640;&#20026;&#37030;&#20197;&#20146;&#36523;&#32463;&#21382;&#35828;&#65292;&ldquo;&#35841;&#25509;&#35302;&#20849;&#20135;&#20826;&#65292;&#35841;&#36831;&#26089;&#35201;&#20498;&#26979;&rdquo;&#65292;&#22857;&#21149;&#36824;&#27809;&#20570;&ldquo;&#19977;&#36864;&rdquo;&#30340;&#20013;&#22269;&#20154;&#65292;&#20849;&#20135;&#20826;&#20174;&#21738;&#20010;&#35282;&#24230;&#30475;&#37117;&#36208;&#19979;&#22369;&#20102;&#65292;&#24212;&#35813;&#36214;&#24555;&#31163;&#24320;&#20013;&#20849;&#20826;&#22242;&#38431;&#12290;&#20182;&#24378;&#35843;&#65292;&#24403;&#20849;&#20135;&#20826;&#29926;&#35299;&#20102;&#65292;&#36825;&#20123;&#19982;&#20013;&#20849;&#20026;&#20237;&#30340;&#20154;&#65292;&#27809;&#26377;&#19968;&#20010;&#20250;&#26377;&#22909;&#19979;&#22330;&#65292;&ldquo;&#20320;&#20316;&#30340;&#24694;&#37117;&#20250;&#30041;&#19979;&#35760;&#24405;&#65292;&#22914;&#26524;&#32487;&#32493;&#20316;&#24694;&#65292;&#23601;&#23558;&#31561;&#24453;&#21382;&#21490;&#30340;&#28165;&#31639;&#12290;&rdquo;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#24352;&#27905;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-86</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21488;&#29702;&#20107;&#38271;&#65306;&#25509;&#35302;&#20013;&#20849; &#36831;&#26089;&#20498;&#26979;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-94">&#23376;&#21326;&#65306;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464; &#20445;&#21629;&#26159;&#26368;&#20851;&#38190;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-86" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
