<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&lt;br /&gt;&#25991;&#65306;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#22235;&#26376;&#21313;&#19968;&#26085;&#12305;&#20013;&#20849;&#30340;&#31062;&#23447;&#39532;&#20811;&#24605;&#22312;&#20849;&#20135;&#20826;&#30340;&#31532;&#19968;&#20221;&#32434;&#39046;&#25991;&#20214;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#30340;&#24320;&#31687;&#23601;&#23459;&#24067;&#65306;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#20010;&amp;ldquo;&#24189;&#28789;&amp;r" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/24 &#8226; &#20849;1408&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;&#65306;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#22235;&#26376;&#21313;&#19968;&#26085;&#12305;&#20013;&#20849;&#30340;&#31062;&#23447;&#39532;&#20811;&#24605;&#22312;&#20849;&#20135;&#20826;&#30340;&#31532;&#19968;&#20221;&#32434;&#39046;&#25991;&#20214;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#30340;&#24320;&#31687;&#23601;&#23459;&#24067;&#65306;&#20849;&#20135;&#20027;&#20041;&#26159;&#19968;&#20010;&ldquo;&#24189;&#28789;&rdquo;&#12290;&#24189;&#28789;&#23601;&#26159;&#20154;&#20204;&#35828;&#30340;&#39764;&#39740;&#65292;&#23427;&#20167;&#24680;&#19978;&#24093;&#12289;&#35201;&#27585;&#28781;&#20154;&#31867;&#12290;&#39532;&#20811;&#24605;&#26089;&#24180;&#26366;&#32463;&#26159;&#22522;&#30563;&#24466;&#65292;&#21518;&#26469;&#21152;&#20837;&#39764;&#39740;&#25746;&#26086;&#25945;&#65292;&#20182;&#33258;&#24049;&#20063;&#25215;&#35748;&#19982;&#25746;&#26086;&#31614;&#20102;&#22865;&#32422;&#12290;&#20854;&#21518;&#39532;&#20811;&#24605;&#22823;&#34892;&#39764;&#39740;&#25152;&#20026;&#20043;&#20107;&#65306;&#35781;&#21650;&#20840;&#20154;&#31867;&#19979;&#22320;&#29425;&#12290;<br />1921&#24180;&#65292;&#20849;&#20135;&#39764;&#39740;&#28216;&#33633;&#21040;&#20013;&#22269;&#65292;&#20998;&#35010;&#22269;&#23478;&#65288;&#24314;&#31435;&#25152;&#35859;&#30340;&ldquo;&#33487;&#32500;&#22467;&#25919;&#26435;&rdquo;&#65289;&#65292;&#24320;&#22987;&#36341;&#36367;&#31070;&#24030;&#22823;&#22320;&#65292;&#27585;&#28781;&#20013;&#22269;&#20154;&#12290;1949&#24180;&#23427;&#31713;&#22842;&#25919;&#26435;&#20197;&#21518;&#65292;&#24684;&#19981;&#30693;&#32827;&#22320;&#23545;&#20013;&#22269;&#20154;&#35828;&#65306;&#23427;&#27604;&#29241;&#22920;&#37117;&#20146;&#65292;&#23427;&#30340;&#24681;&#24773;&#27604;&#22825;&#22320;&#37117;&#22823;&#12290;&#23427;&#35825;&#39575;&#20013;&#22269;&#20154;&#21152;&#20837;&#23427;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#35828;&#20160;&#20040;&#36825;&#26159;&#25919;&#27835;&#35273;&#24735;&#39640;&#12289;&#35201;&#27714;&#36827;&#27493;&#30340;&#34920;&#29616;&#12290;&#20854;&#23454;&#65292;&#23427;&#26159;&#35201;&#25226;&#20013;&#22269;&#20154;&#30340;&#29983;&#21629;&#21644;&#23427;&#36825;&#20010;&#39764;&#39740;&#32465;&#22312;&#19968;&#36215;&#65292;&#24403;&#23427;&#27585;&#28781;&#20154;&#31867;&#30340;&#24037;&#20855;&#21644;&#24110;&#20982;&#65292;&#26368;&#21518;&#35753;&#20320;&#21644;&#23427;&#19968;&#36215;&#19979;&#22320;&#29425;&#12290;</p>
<p>&#20849;&#20135;&#37034;&#25945;&#36341;&#36367;&#31070;&#24030;&#22823;&#22320;</p>
<p>&#20013;&#20849;&#37034;&#25945;&#27585;&#28781;&#20013;&#22269;&#20154;&#30340;&#20027;&#35201;&#25163;&#27573;&#65306;&#21457;&#21160;&#25919;&#27835;&#36816;&#21160;&#65292;&#26126;&#30446;&#24352;&#32966;&#30340;&#26432;&#20154;&#65307;&#28448;&#35270;&#29983;&#21629;&#65292;&#25226;&#20154;&#24448;&#27515;&#36335;&#19978;&#36924;&#65307;&#25703;&#27585;&#20013;&#22269;&#20154;&#30340;&#36947;&#24503;&#65292;&#25226;&#19990;&#20154;&#24341;&#19978;&#34987;&#19978;&#22825;&#28120;&#27760;&#30340;&#32477;&#22659;&#12290;</p>
<p>&#20013;&#20849;&#37034;&#25945;&#25191;&#25919;&#20197;&#21518;&#65292;&#25509;&#36830;&#19981;&#26029;&#22320;&#21457;&#21160;&#25972;&#20154;&#26432;&#20154;&#36816;&#21160;&#65306;&#22303;&#25913;&#12289;&#38215;&#21453;&#12289;&#19977;&#21453;&#20116;&#21453;&#12289;&#32899;&#21453;&#12289;&#21453;&#21491;&#12289;&#22823;&#36291;&#36827;&#12289;&#22235;&#28165;&#12289;&#25991;&#21270;&#22823;&#38761;&#21629;&#12289;&#20845;&#22235;&#23648;&#22478;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#36825;&#20123;&#36816;&#21160;&#32047;&#35745;&#26432;&#23475;&#20102;&#20843;&#21315;&#19975;&#20013;&#21326;&#20799;&#22899;&#65292;&#30456;&#24403;&#20110;200&#22810;&#27425;&#21335;&#20140;&#22823;&#23648;&#26432;&#12290;</p>
<p>&#20013;&#20849;&#35270;&#20013;&#22269;&#20154;&#30340;&#29983;&#21629;&#22914;&#33609;&#33445;&#12290;1976&#24180;&#65292;&#19987;&#23478;&#39044;&#27979;&#65292;&#24403;&#24180;7&#12289;8&#26376;&#20221;&#20043;&#38388;&#65292;&#21776;&#23665;&#19968;&#24102;&#35201;&#21457;&#29983;&#22823;&#22320;&#38663;&#65292;&#24182;&#24050;&#19978;&#25253;&#20013;&#22830;&#65292;&#32780;&#20013;&#22830;&#19981;&#36890;&#30693;&#19979;&#38754;&#39044;&#38450;&#65292;&#32467;&#26524;7&#26376;28&#26085;&#65292;&#19968;&#22330;7.8&#32423;&#30340;&#24378;&#38663;&#65292;&#25226;&#21776;&#23665;&#22839;&#20026;&#24179;&#22320;&#65292;24&#19975;&#20154;&#36935;&#38590;&#65292;16&#19975;&#20154;&#37325;&#20260;&#12290;2008&#24180;5&#26376;12&#26085;&#27766;&#24029;&#22823;&#22320;&#38663;&#21069;&#65292;&#20013;&#22269;&#30340;&#31185;&#25216;&#24037;&#20316;&#32773;&#22810;&#27425;&#20934;&#30830;&#39044;&#27979;&#20102;&#23558;&#35201;&#21040;&#26469;&#30340;&#28798;&#38590;&#12290;&#28982;&#32780;&#20013;&#22269;&#20026;&#20102;&#22312;&#22885;&#36816;&#21069;&#33829;&#36896;&#31038;&#20250;&ldquo;&#21644;&#35856;&#31283;&#23450;&rdquo;&#30340;&#20551;&#30456;&#65292;&#25925;&#24847;&#38544;&#30610;&#22320;&#38663;&#30340;&#39044;&#27979;&#65292;&#23548;&#33268;&#36817;&#21313;&#19975;&#20154;&#22312;&#22320;&#38663;&#20013;&#20007;&#29983;&#65292;&#20260;&#32773;&#19981;&#35745;&#20854;&#25968;&#12290;</p>
<p>1958&#24180;&#65292;&#20013;&#20849;&#35201;&ldquo;&#36305;&#27493;&#36827;&#20837;&#20849;&#20135;&#20027;&#20041;&rdquo;&#65292;&#21457;&#21160;&#20102;&ldquo;&#22823;&#36291;&#36827;&rdquo;&#36816;&#21160;&#65292;&#25630;&#20160;&#20040;&#31918;&#39135;&#20135;&#37327;&ldquo;&#25918;&#21355;&#26143;&rdquo;&#65292;&#39640;&#24449;&#36141;&#65292;&#25226;&#20892;&#27665;&#30340;&#31181;&#23376;&#31918;&#12289;&#21475;&#31918;&#37117;&#19978;&#32564;&#20102;&#65307;&#21482;&#39038;&#22823;&#28860;&#38050;&#38081;&#12289;&#31918;&#39135;&#35813;&#25910;&#19981;&#25910;&#65292;&#21507;&#39135;&#22530;&#39277;&#65292;&#32467;&#26524;&#36896;&#25104;1959&#24180;&mdash;&mdash;1961&#24180;&#30340;&#19977;&#24180;&#22823;&#39269;&#33618;&#65292;&#20840;&#22269;&#38750;&#27491;&#24120;&#27515;&#20129;3000&#65374;4000&#22810;&#19975;&#20154;&#65292;&#26377;&#30340;&#22320;&#26041;&#20986;&#29616;&#20102;&#20154;&#21507;&#20154;&#29616;&#35937;&#12290;&#24456;&#22810;&#22320;&#26041;&#20892;&#27665;&#32570;&#31918;&#26029;&#28810;&#20986;&#21435;&#35201;&#39277;&#65292;&#34987;&#25226;&#23432;&#22312;&#26449;&#36793;&#36335;&#21475;&#30340;&#27665;&#20853;&#25130;&#22238;&#21435;&#65292;&#35828;&#26159;&#24433;&#21709;&#19981;&#22909;&#65292;&#26377;&#25439;&#20826;&#30340;&#24418;&#35937;&#65292;&#32467;&#26524;&#34987;&#27963;&#27963;&#39295;&#27515;&#22312;&#23478;&#37324;&#12290;</p>
<p>&#20013;&#22269;&#21448;&#31216;&#31070;&#24030;&#65292;&#20013;&#21326;&#27665;&#26063;&#20449;&#31070;&#12289;&#31036;&#31070;&#12289;&#20462;&#31070;&#28304;&#36828;&#27969;&#38271;&#65292;&#31070;&#35805;&#25925;&#20107;&#26080;&#35745;&#20854;&#25968;&#65292;&#22825;&#20154;&#21512;&#19968;&#12289;&#19977;&#23610;&#22836;&#19978;&#26377;&#31070;&#28789;&#12289;&#36947;&#23562;&#24503;&#36149;&#12289;&#31215;&#24503;&#25439;&#24503;&#12289;&#21892;&#24694;&#26377;&#25253;&#12289;&#22825;&#22530;&#22320;&#29425;&#12289;&#36718;&#22238;&#36716;&#29983;&#31561;&#31070;&#20256;&#25991;&#21270;&#22919;&#23418;&#30342;&#30693;&#12289;&#28145;&#20837;&#20154;&#24515; &#12290;&#22240;&#27492;&#65292;&#20013;&#22269;&#20154;&#30340;&#36947;&#24503;&#19968;&#30452;&#32500;&#25345;&#22312;&#36739;&#39640;&#30340;&#27700;&#20934;&#19978;&#65292;&#34987;&#31216;&#20026;&ldquo;&#31036;&#20202;&#20043;&#37030;&rdquo;&#65292;&#26085;&#26412;&#20154;&#37325;&#31036;&#20202;&#23601;&#26159;&#20174;&#20013;&#22269;&#23398;&#21435;&#30340;&#12290;&#20154;&#26159;&#31070;&#36896;&#30340;&#65292;&#31070;&#32473;&#20154;&#35268;&#23450;&#20102;&#20570;&#20154;&#30340;&#34892;&#20026;&#20934;&#21017;&#21363;&#36947;&#24503;&#26631;&#20934;&#65306;&#22914;&#20449;&#20208;&#31070;&#20315;&#12289;&#25964;&#25308;&#22825;&#22320;&#12289;&#19982;&#20154;&#20026;&#21892;&#12289;&#24049;&#25152;&#19981;&#27442;&#21247;&#26045;&#20110;&#20154;&#12289;&#20161;&#20041;&#31036;&#26234;&#20449;&#31561;&#31561;&#12290;&#24403;&#20154;&#19981;&#36981;&#23432;&#36825;&#20123;&#36947;&#24503;&#35268;&#33539;&#26102;&#65292;&#23601;&#20250;&#36973;&#21040;&#24694;&#25253;&#25110;&#34987;&#19978;&#22825;&#28120;&#27760;&#12290;</p>
<p>&#20013;&#20849;&#31713;&#26435;&#20197;&#21518;&#65292;&#20197;&#22269;&#23478;&#26292;&#21147;&#20316;&#21518;&#30462;&#65292;&#22823;&#21147;&#25512;&#34892;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#65292;&#32993;&#35828;&#20160;&#20040;&#23447;&#25945;&#26159;&#40635;&#37257;&#20154;&#27665;&#30340;&ldquo;&#31934;&#31070;&#40486;&#29255;&rdquo;&#65292;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#25945;&#40784;&#28781;&#12290;&#25226;&#20449;&#31070;&#12289;&#31036;&#31070;&#12289;&#20462;&#31070;&#35828;&#25104;&#26159;&ldquo;&#24858;&#26151;&#26080;&#30693;&rdquo;&#12289;&ldquo;&#23553;&#24314;&#36855;&#20449;&rdquo;&#65307;&#25226;&#25945;&#20154;&#37325;&#24503;&#21521;&#21892;&#30340;&#20256;&#32479;&#25991;&#21270;&#35820;&#34065;&#20026;&ldquo;&#21507;&#20154;&#30340;&#23553;&#24314;&#31036;&#25945;&rdquo;&#65292;&#24378;&#21046;&#20013;&#22269;&#20154;&#36890;&#36890;&#25918;&#24323;&#65292;&#20195;&#20043;&#20197;&#19982;&#22825;&#12289;&#22320;&#12289;&#20154;&#26007;&#30340;&#20826;&#25991;&#21270;&#12290;&#22312;&#20013;&#20849;&#30340;&#38271;&#26399;&#28748;&#36755;&#19979;&#65292;&#33268;&#20351;&#20013;&#22269;&#20154;&#27491;&#37034;&#19981;&#20998;&#65292;&#40657;&#30333;&#39072;&#20498;&#65292;&#36947;&#24503;&#27814;&#20007;&#65292;&#31934;&#31070;&#39059;&#24223;&#65292;&#27442;&#26395;&#33192;&#32960;&#65292;&#26080;&#24694;&#19981;&#20316;&#65306;&#26432;&#20154;&#23475;&#21629;&#12289;&#25970;&#35784;&#21202;&#32034;&#12289;&#36138;&#27745;&#21463;&#36159;&#12289;&#21560;&#27602;&#36137;&#27602;&#12289;&#21334;&#28139;&#23254;&#23100;&#12289;&#20551;&#20882;&#20266;&#21155;&#21830;&#21697;&#20805;&#26021;&#24066;&#22330;&#12289;&#21508;&#31181;&#26377;&#27602;&#39135;&#21697;&#23618;&#20986;&#19981;&#31351;&#65292;&#20154;&#20154;&#37117;&#22312;&#25512;&#27874;&#21161;&#27969;&#65292;&#20154;&#20154;&#37117;&#26159;&#21463;&#23475;&#32773;&#65292;&#20154;&#31867;&#36947;&#24503;&#24050;&#32463;&#19979;&#28369;&#21040;&#20102;&#34987;&#19978;&#22825;&#28120;&#27760;&#30340;&#22659;&#22320;&#19978;&#12290;</p>
<p>&#19978;&#22825;&#24904;&#24754;&#20110;&#20154;&#65292;&#20026;&#20102;&#32473;&#20154;&#19968;&#27425;&#33258;&#25937;&#30340;&#26426;&#20250;&#65292;&#20110;1992&#24180;&#23558;&#23431;&#23449;&#22823;&#27861;&mdash;&mdash;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#20110;&#19990;&#65292;&#20854;&#21338;&#22823;&#31934;&#28145;&#30340;&#27861;&#29702;&#19982;&#31070;&#22855;&#30340;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#65292;&#28145;&#21463;&#19990;&#20154;&#30340;&#27426;&#36814;&#12290;&#20154;&#20204;&#21475;&#32819;&#30456;&#20256;&#65292;&#20462;&#32773;&#26085;&#20247;&#65292;&#20462;&#28860;&#32773;&#36523;&#24515;&#33719;&#24471;&#20581;&#24247;&#65292;&#36947;&#24503;&#36805;&#36895;&#22238;&#21319;&#12290;&#36825;&#26412;&#26469;&#26159;&#19968;&#20214;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#30340;&#22823;&#22909;&#20107;&#65292;&#21487;&#26159;&#20154;&#38388;&#23567;&#19985;&#27743;&#27901;&#27665;&#21644;&#20154;&#38388;&#22823;&#37034;&#25945;&#20013;&#20849;&#65292;&#21364;&#23545;&#27861;&#36718;&#21151;&#38750;&#24120;&#22930;&#23241;&#19982;&#24656;&#24807;&#65292;&#20026;&#20102;&#38459;&#25377;&#19990;&#20154;&#24471;&#25937;&#65292;&#20182;&#20204;&#30456;&#20114;&#21246;&#32467;&#65292;&#36870;&#22825;&#24847;&#32780;&#34892;&#65292;&#36829;&#32972;&#23466;&#27861;&#65292;&#24717;&#28982;&#21457;&#21160;&#20102;&#37034;&#24694;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#36816;&#21160;&#65292;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#23454;&#26045;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&ldquo;&#30340;&#28781;&#32477;&#25919;&#31574;&#65292;&#32534;&#36896;&#21508;&#31181;&#35854;&#35328;&#65292;&#31574;&#21010;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#20266;&#26696;&#23233;&#31096;&#27861;&#36718;&#21151;&#65292;&#24858;&#24324;&#19981;&#26126;&#30495;&#30456;&#30340;&#30334;&#22995;&#65292;&#29053;&#21160;&#19990;&#20154;&#20167;&#24680;&#27861;&#36718;&#21151;&#12290;&#20182;&#20204;&#25226;&#22362;&#25345;&#30495;&#12289;&#21892;&#12289;&#24525;&#20449;&#20208;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20851;&#36827;&#21171;&#25945;&#25152;&#12289;&#30417;&#29425;&#12289;&#27927;&#33041;&#29677;&#12289;&#31934;&#31070;&#30149;&#38498;&#65292;&#36827;&#34892;&#24808;&#26080;&#20154;&#36947;&#30340;&#31934;&#31070;&#19982;&#32905;&#20307;&#25240;&#30952;&#65292;&#25226;&#24456;&#22810;&#23398;&#21592;&#33268;&#30127;&#12289;&#33268;&#27531;&#65292;&#29978;&#33267;&#27963;&#20307;&#25688;&#21462;&#24182;&#30423;&#21334;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22120;&#23448;&#21644;&#23608;&#20307;&#29279;&#21462;&#26292;&#21033;&#65292;&#20854;&#27531;&#26292;&#31243;&#24230;&#36828;&#36828;&#36229;&#20986;&#20102;&#20154;&#31867;&#36947;&#24503;&#33391;&#30693;&#30340;&#24213;&#32447;&#65292;&#26159;&#39764;&#39740;&#30340;&#34892;&#24452;&#65292;&#26159;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&rdquo;&#65292;&#20196;&#25152;&#26377;&#33391;&#30693;&#23578;&#23384;&#30340;&#20154;&#24863;&#21040;&#38663;&#24778;&#65292;&#20196;&#22825;&#22320;&#20026;&#20043;&#38663;&#24594;&#65281;</p>
<p>&#28165;&#38500;&#37034;&#20826;&#12288;&#36208;&#21521;&#26410;&#26469;</p>
<p>&#20013;&#20849;&#37034;&#20826;&#24050;&#26159;&#32618;&#24694;&#28372;&#22825;&#65292;&#20154;&#31070;&#20849;&#24868;&#65281;2002&#24180;&#65292;&#22312;&#36149;&#24030;&#30465;&#24179;&#22616;&#21439;&#39118;&#26223;&#21306;&#19968;&#22359;&#23849;&#35010;&#30340;&#30707;&#22836;&#26029;&#38754;&#19978;&#65292;&#21457;&#29616;&#20102;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#20845;&#20010;&#19968;&#23610;&#35265;&#26041;&#30340;&#22823;&#23383;&#65292;&#36825;&#26159;&#19978;&#22825;&#19979;&#36798;&#30340;&#20013;&#20849;&#27515;&#21009;&#21028;&#20915;&#20070;&#65292;&#22825;&#28781;&#20013;&#20849;&#22312;&#21363;&#65281;</p>
<p>&#26080;&#35770;&#20160;&#20040;&#21407;&#22240;&#12289;&#25152;&#26377;&#21152;&#20837;&#36807;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#34987;&#36825;&#20010;&#24694;&#39764;&#25171;&#19978;&#21360;&#35760;&#30340;&#20154;&#37117;&#22312;&#21163;&#38590;&#36867;&#65281;&#31070;&#20315;&#24904;&#24754;&#65292;&#32593;&#24320;&#19968;&#38754;&#65306;&#22312;&#22825;&#28781;&#20013;&#20849;&#20043;&#21069;&#65292;&#25152;&#26377;&#21152;&#20837;&#36807;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#20154;&#65292;&#21482;&#35201;&#22768;&#26126;&#36864;&#20986;&#65292;&#22825;&#28781;&#20013;&#20849;&#23601;&#19982;&#20320;&#26080;&#20851;&#20102;&#65281;&#36825;&#26159;&#31070;&#20315;&#32473;&#20154;&#23450;&#19979;&#30340;&#24471;&#25937;&#26631;&#20934;&#65281;&#36825;&#26159;&#19968;&#20010;&#19975;&#20998;&#38590;&#24471;&#30340;&#24471;&#25937;&#26426;&#32536;&#65281;&#22240;&#27492;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25165;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#21521;&#19990;&#20154;&#20256;&#36882;&#36825;&#20010;&#30495;&#30456;&#65292;&#19981;&#39038;&#33258;&#24049;&#30340;&#23433;&#21361;&#21578;&#35785;&#20154;&#20204;&#36825;&#20010;&#30495;&#30456;&#12290;&#25130;&#27490;&#20108;&#38646;&#19968;&#19971;&#24180;&#19977;&#26376;&#65292;&#22312;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#30340;&#20154;&#25968;&#65292;&#24050;&#36229;&#36807;&#20108;&#20159;&#20845;&#21315;&#19975;&#20154;&#12290;&#22312;&#26032;&#26087;&#20132;&#26367;&#30340;&#20851;&#38190;&#26102;&#21051;&#65292;&#29983;&#27515;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#12290;&#25105;&#20204;&#30495;&#24515;&#30460;&#26395;&#25152;&#26377;&#36824;&#26410;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#21516;&#32990;&#65292;&#36214;&#24555;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#33073;&#31163;&#39764;&#39740;&#65292;&#24323;&#24694;&#20174;&#21892;&#65292;&#36208;&#21521;&#26410;&#26469;&#65281;</p>
<p>&#33258;&#20174;&#22312;&#36149;&#24030;&#30465;&#24179;&#22616;&#21439;&#25484;&#24067;&#20065;&#39118;&#26223;&#21306;&#21457;&#29616;&#20102;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#30340;&#34255;&#23383;&#30707;&#20043;&#21518;&#65292;&#22823;&#27861;&#24351;&#23376;&#20026;&#20102;&#25937;&#20154;&#65292;&#20351;&#25152;&#26377;&#20837;&#36807;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#20154;&#19981;&#32473;&#37034;&#20826;&#24403;&#38506;&#33900;&#21697;&#65292;&#23601;&#39034;&#24212;&#22825;&#24847;&#65292;&#39030;&#30528;&#24040;&#22823;&#21387;&#21147;&#21644;&#21361;&#38505;&#65292;&#20256;&#25773;&#25581;&#38706;&#20013;&#20849;&#26412;&#36136;&#30340;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#12289;&#21149;&#20154;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#12290;&#25130;&#33267;&#30446;&#21069;&#65292;&#24050;&#32463;&#26377;&#20004;&#20159;&#20845;&#21315;&#22235;&#30334;&#22810;&#19975;&#20154;&#20570;&#20102;&ldquo;&#19977;&#36864;&ldquo;&#65292;&#22312;&#24605;&#24819;&#19978;&#21644;&#20013;&#20849;&#37034;&#20826;&#19968;&#20992;&#20004;&#26029;&#65292;&#20026;&#33258;&#24049;&#36873;&#25321;&#20102;&#20809;&#26126;&#26410;&#26469;&#12290;&#21487;&#26159;&#65292;&#20063;&#26377;&#19981;&#23569;&#20154;&#23545;&#22823;&#27861;&#24351;&#23376;&#30340;&#24904;&#24754;&#21149;&#35828;&#65292;&#29992;&#31181;&#31181;&#20511;&#21475;&#36827;&#34892;&#25642;&#22622;&#65306;&#20160;&#20040;&ldquo;&#25105;&#26089;&#23601;&#36229;&#36807;&#24180;&#40836;&#20102;&#65292;&#24050;&#32463;&#33258;&#21160;&#36864;&#20102;&#20826;&#22242;&#38431;&rdquo;&#65307;&ldquo;&#25105;&#26089;&#23601;&#19981;&#32564;&#20826;&#36153;&#20102;&#65292;&#24050;&#32463;&#19981;&#26159;&#20826;&#21592;&#20102;&rdquo;&#12290;&#36824;&#26377;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#21592;&#19981;&#24819;&#36864;&#65292;&#35854;&#31216;&#33258;&#24049;&#20160;&#20040;&#37117;&#27809;&#26377;&#21152;&#20837;&#36807;&#12290;&#36825;&#20123;&#20154;&#19981;&#24895;&ldquo;&#19977;&#36864;&rdquo;&#30340;&#21407;&#22240;&#38500;&#20102;&#19981;&#30456;&#20449;&ldquo;&#22825;&#28781;&#20013;&#20849;&rdquo;&#30495;&#30340;&#20250;&#21457;&#29983;&#22806;&#65292;&#21478;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#26159;&#23545;&#20013;&#20849;&#30340;&#24656;&#24807;&#24515;&#29702;&#65292;&#21807;&#24656;&ldquo;&#19977;&#36864;&rdquo;&#34987;&#20154;&#21457;&#29616;&#65292;&#36973;&#21463;&#20013;&#20849;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#20013;&#20849;&#26159;&#19968;&#20010;&#35199;&#26469;&#37034;&#28789;&#65292;&#23427;&#30340;&#26412;&#36136;&#26159;&#27531;&#23475;&#19990;&#20154;&#30340;&#65292;&#23427;&#33258;&#20135;&#29983;&#20197;&#26469;&#65292;&#23601;&#25285;&#24515;&#33258;&#24049;&#34987;&#28040;&#28781;&#12290;&#22240;&#27492;&#65292;&#23427;&#19968;&#26041;&#38754;&#31469;&#21147;&#25513;&#30422;&#33258;&#24049;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#29992;&#35854;&#35328;&#27450;&#39575;&#27665;&#20247;&#65292;&#21561;&#22040;&#33258;&#24049;&#26159;&#27665;&#26063;&#30340;&#25937;&#26143;&#65292;&#20154;&#27665;&#30340;&#20195;&#34920;&#65292;&#35753;&#20154;&#20204;&#30456;&#20449;&#23427;&#65292;&#25317;&#25252;&#23427;&#65292;&#21152;&#20837;&#23427;&#65292;&#36319;&#23427;&#36208;&#12290;&#21478;&#19968;&#26041;&#38754;&#23454;&#34892;&#24656;&#24598;&#32479;&#27835;&#12290;&#20154;&#27665;&#24517;&#39035;&#26080;&#26465;&#20214;&#26381;&#20174;&#20013;&#20849;&#65292;&#19981;&#31649;&#23427;&#20570;&#30340;&#22810;&#20040;&#19981;&#23545;&#12289;&#19981;&#22909;&#65292; &#37117;&#19981;&#33021;&#35758;&#35770;&#65292;&#26356;&#19981;&#33021;&#25351;&#36131;&#21644;&#25209;&#35780;&#65292;&#37117;&#24517;&#39035;&#22362;&#20915;&#25317;&#25252;&#21644;&#25191;&#34892;&#12290;&#20013;&#20849;&#36824;&#32463;&#24120;&#25361;&#21160;&#32676;&#20247;&#20114;&#30456;&#26816;&#20030;&#25581;&#21457;&ldquo;&#21453;&#20826;&#35328;&#34892;&rdquo;&#65292;&#19968;&#26086;&#26377;&#20154;&#34987;&#25581;&#20986;&#26377;&ldquo;&#21453;&#20826;&#35328;&#34892;&rdquo;&#65292;&#36731;&#21017;&#36973;&#21040;&#25209;&#21028;&#26007;&#20105;&#65292;&#37325;&#21017;&#34987;&#25237;&#20837;&#30417;&#29425;&#25110;&#32773;&#34987;&#21093;&#22842;&#29983;&#21629;&#12290;&#22240;&#27492;&#65292;&#37027;&#26102;&#30340;&#20013;&#22269;&#20154;&#25552;&#36215;&#20013;&#20849;&#26102;&#65292;&#37117;&#26159;&#35328;&#19981;&#30001;&#34935;&#30340;&ldquo;&#27468;&#21151;&#39042;&#24503;&rdquo;&#65292;&#23601;&#26159;&#22312;&#23478;&#37324;&#20851;&#19978;&#38376;&#20063;&#19981;&#25954;&#35828;&#19968;&#21477;&#20013;&#20849;&#30340;&#22351;&#35805;&#12290;</p>
<p>&#20843;&#20061;&ldquo;&#20845;&#22235;&rdquo;&#23398;&#28526;&#21457;&#29983;&#21518;&#65292;&#20351;&#35768;&#22810;&#20154;&#35748;&#28165;&#20102;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#24615;&#65292;&#29305;&#21035;&#26159;&#20061;&#20061;&#24180;&#20013;&#20849;&#36843;&#23475;&#25945;&#20154;&#20462;&#24515;&#21521;&#21892;&#30340;&#27861;&#36718;&#21151;&#65292;&#21046;&#36896;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&rdquo;&#23233;&#31096;&#27861;&#36718;&#21151;&#20197;&#21518;&#65292;&#20013;&#20849;&#30340;&#26435;&#21147;&#24613;&#36895;&#33104;&#36133;&#12290;&#36138;&#23448;&#36941;&#22320;&#12289;&#19981;&#27861;&#27178;&#34892;&#65307;&#20026;&#38750;&#20316;&#27513;&#65292;&#27450;&#21387;&#30334;&#22995;&#65307;&#24378;&#24449;&#22303;&#22320;&#12289;&#24378;&#25286;&#27665;&#25151;&#65307;&#32769;&#30334;&#22995;&#21578;&#29366;&#26080;&#38376;&#12289;&#24616;&#22768;&#36733;&#36947;&#12290;&#29616;&#22312;&#65292;&#22312;&#22823;&#34903;&#19978;&#39554;&#20849;&#20135;&#20826;&#30340;&#22823;&#26377;&#20154;&#22312;&#12290;</p>
<p>&#35768;&#22810;&#20013;&#22806;&#33879;&#21517;&#39044;&#35328;&#37117;&#35762;&#21040;&#65292;&#26412;&#27425;&#19990;&#32426;&#20043;&#20132;&#65292;&#26159;&#19968;&#20010;&#20154;&#31867;&#29983;&#27515;&#25912;&#20851;&#30340;&#26102;&#21051;&#65292;&#22240;&#20026;&#22312;&#36825;&#19968;&#26102;&#21051;&#65292;&#22320;&#29699;&#65292;&#20154;&#31867;&#12289;&#23431;&#23449;&#23558;&#35201;&#21457;&#29983;&#21069;&#25152;&#26410;&#26377;&#30340;&#24040;&#21464;&#65292;&#21482;&#35201;&#20320;&#26159;&#22320;&#29699;&#19978;&#30340;&#20154;&#65292;&#37117;&#38754;&#20020;&#30528;&#29983;&#19982;&#27515;&#30340;&#36873;&#25321;&#12290;&#22312;&#27861;&#36718;&#21151;&#25269;&#21046;&#20013;&#20849;&#30340;&#36843;&#23475;&#36825;&#22330;&#27491;&#37034;&#22823;&#25112;&#20013;&#65292;&#26816;&#39564;&#30528;&#27599;&#20010;&#20154;&#30340;&#33391;&#30693;&#19982;&#21892;&#24565;&#12290;&#36873;&#25321;&#27491;&#20041;&#30340;&#19968;&#26041;&#23558;&#34987;&#30041;&#19979;&#65292;&#36873;&#25321;&#37034;&#24694;&#30340;&#19968;&#26041;&#23558;&#34987;&#28120;&#27760;&#12290;</p>
<p>&#26379;&#21451;&#21834;&#65292;&#21382;&#21490;&#23601;&#20687;&#19968;&#22330;&#22823;&#25103;&#65292;&ldquo;&#27491;&#20041;&#25112;&#32988;&#37034;&#24694;&rdquo;&#26159;&#27704;&#24658;&#30340;&#20027;&#39064;&#65292;&#19981;&#31649;&#26397;&#20195;&#22914;&#20309;&#26356;&#26367;&#65292;&#21892;&#19982;&#24694;&#12289;&#22909;&#19982;&#22351;&#30340;&#22522;&#26412;&#36947;&#24503;&#20934;&#21017;&#19981;&#20250;&#25913;&#21464;&#65292;&#22362;&#23432;&#33391;&#30693;&#25165;&#26159;&#20570;&#20154;&#30340;&#30495;&#20041;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#35748;&#21516;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#12289;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#20154;&#65292;&#25165;&#26377;&#20809;&#26126;&#30340;&#26410;&#26469;&#12290;&#31070;&#20315;&#21482;&#30475;&#20154;&#24515;&#65292;&#32473;&#20154;&#25552;&#20379;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#26041;&#27861;&#31616;&#21333;&#12289;&#26041;&#20415;&#12289;&#23433;&#20840;&#12290;&#20320;&#21482;&#35201;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#22768;&ldquo;&#36864;&rdquo;&#23601;&#21487;&#20197;&#20102;&#65292;&#29992;&#23567;&#21517;&#12289;&#21270;&#21517;&#37117;&#31639;&#25968;&#65292;&#32477;&#23545;&#23433;&#20840;&#65292;&#19981;&#20250;&#32473;&#24744;&#24102;&#26469;&#20219;&#20309;&#40635;&#28902;&#19982;&#21361;&#38505;&#12290;&ldquo;&#19977;&#36864;&rdquo;&#24050;&#32463;&#21313;&#20960;&#24180;&#20102;&#65292;&#36824;&#27809;&#26377;&#21548;&#35828;&#21738;&#20010;&#20154;&#22240;&#20026;&#19977;&#36864;&#20986;&#29616;&#20102;&#20160;&#20040;&#21361;&#38505;&#12290;</p>
<p>&#25152;&#26377;&#36824;&#26410;&#19977;&#36864;&#30340;&#26379;&#21451;&#65292;&#35831;&#24744;&#36208;&#20986;&#24656;&#24598;&#30340;&#38452;&#24433;&#65292;&#25235;&#32039;&#26102;&#38388;&#36214;&#24555;&#36864;&#20986;&#65292;&#26102;&#26426;&#19968;&#36807;&#23601;&#27704;&#36828;&#19981;&#20250;&#20877;&#26377;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-66</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-66" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
