<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36926;&#19968;&#20159;&#19977;&#21315;&#19975;&#22823;&#38470;&#27665;&#20247;&#19977;&#36864;&#33258;&#25937; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19977;&#26376;&#20108;&#21313;&#19971;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#37319;&#35775;&#25253;&#36947;&#65289;&#33258;&#20174;&#20108;&#38646;&#38646;&#22235;&#24180;&#24213;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21457;&#34920;&#21518;&#65292;&#24341;&#21457;&#20102;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#21326;&#20154;&#30340;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#31616;&#31216;&#19977;&#36864;&#65289;&#22823;&#28526;&#12290;&#25130;&#33267;&#20108;&#38646;&#19968;&#19977;&#24180;&#19977;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#36926;&#19968;&#20159;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36926;&#19968;&#20159;&#19977;&#21315;&#19975;&#22823;&#38470;&#27665;&#20247;&#19977;&#36864;&#33258;&#25937;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;8345&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19977;&#26376;&#20108;&#21313;&#19971;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#37319;&#35775;&#25253;&#36947;&#65289;&#33258;&#20174;&#20108;&#38646;&#38646;&#22235;&#24180;&#24213;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21457;&#34920;&#21518;&#65292;&#24341;&#21457;&#20102;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#21326;&#20154;&#30340;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#31616;&#31216;&#19977;&#36864;&#65289;&#22823;&#28526;&#12290;&#25130;&#33267;&#20108;&#38646;&#19968;&#19977;&#24180;&#19977;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#36926;&#19968;&#20159;&#19977;&#21315;&#20116;&#30334;&#20108;&#21313;&#19975;&#27665;&#20247;&#22312;&#28023;&#22806;&#22823;&#32426;&#20803;&#32593;&#31449;&#22768;&#26126;&#19977;&#36864;&#65292;&#36864;&#20826;&#33258;&#25937;&#27491;&#25104;&#20026;&#22823;&#38470;&#27665;&#20247;&#30340;&#22836;&#31561;&#22823;&#20107;&#12290;</p>
<p>&nbsp;<br /><strong>&#20004;&#20250;&#26399;&#38388;&#23448;&#21592;&#26234;&#24935;&#19977;&#36864;</strong></p>
<p>&#22312;&#19977;&#26376;&#20221;&#20013;&#20849;&#30340;&#20004;&#20250;&#26399;&#38388;&#65292;&#19968;&#22825;&#26089;&#26216;&#65288;&#20013;&#22269;&#22269;&#20869;&#30340;&#26202;&#19978;&#65289;&#65292;&#21152;&#25343;&#22823;&#22810;&#20262;&#22810;&#36864;&#20826;&#28909;&#32447;&#25391;&#38083;&#20004;&#22768;&#21518;&#65292;&#20041;&#24037;&#29579;&#22899;&#22763;&#21018;&#25509;&#36215;&#30005;&#35805;&#65292;&#23545;&#26041;&#23601;&#25226;&#30005;&#35805;&#25346;&#26029;&#20102;&#12290;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#26469;&#33258;&#21271;&#20140;&#30340;&#36234;&#27915;&#30005;&#35805;&#65292;&#29579;&#22899;&#22763;&#25226;&#30005;&#35805;&#22238;&#25320;&#36807;&#21435;&#65292;&#25509;&#30005;&#35805;&#30340;&#26159;&#20301;&#26377;&#20123;&#27966;&#22836;&#30340;&#20013;&#24180;&#30007;&#22763;&#12290;&#24403;&#21548;&#21040;&#20041;&#24037;&#36319;&#20182;&#35762;&#65306;&ldquo;&#36825;&#26159;&#20840;&#29699;&#36864;&#20826;&#28909;&#32447;&#12290;&#22823;&#23478;&#37117;&#22312;&#19977;&#36864;&#20445;&#24179;&#23433;&#65292;&#24744;&#26159;&#20826;&#21592;&#21527;&#65311;&rdquo;&#37027;&#30007;&#23376;&#36214;&#32039;&#35828;&#65306;&ldquo;&#36825;&#26159;&#20004;&#20250;&#65292;&#36825;&#20010;&#35805;&#39064;&#22826;&#25935;&#24863;&#65281;&#22826;&#25935;&#24863;&#65281;&rdquo;</p>
<p>&#29579;&#22899;&#22763;&#24515;&#39046;&#31070;&#20250;&#22320;&#35828;&#65306;&ldquo;&#36825;&#31616;&#21333;&#65292;&#25935;&#24863;&#30340;&#35805;&#24744;&#19981;&#29992;&#35828;&#65292;&#25105;&#26469;&#35828;&#12290;&rdquo;&#23545;&#26041;&#26524;&#28982;&#19981;&#21553;&#22768;&#20102;&#12290;</p>
<p>&ldquo;&#24744;&#26159;&#20307;&#21046;&#20869;&#20154;&#65292;&#26356;&#28165;&#26970;&#20826;&#30340;&#33104;&#36133;&#12289;&#37034;&#24694;&#65292;&#36825;&#26679;&#30340;&#20826;&#32769;&#22825;&#33021;&#19981;&#28781;&#23427;&#21527;&#65311;&#21531;&#23376;&#19981;&#31435;&#21361;&#22681;&#20043;&#19979;&#65292;&#39034;&#22825;&#24847;&#22768;&#26126;&#19977;&#36864;&#21543;&#65281;&rdquo;</p>
<p>&#24863;&#21040;&#23545;&#26041;&#26377;&#20123;&#39038;&#34385;&#65292;&#29579;&#22899;&#22763;&#35828;&#65306;&ldquo;&#21035;&#32039;&#24352;&#65292;&#31070;&#30475;&#20154;&#24515;&#65292;&#25105;&#23601;&#29992;&lsquo;&#21521;&#21892;&rsquo;&#36825;&#20010;&#21270;&#21517;&#24110;&#24744;&#36864;&#20102;&#65292;&#24744;&#23601;&#33021;&#36898;&#20982;&#21270;&#21513;&#12289;&#36935;&#38590;&#21576;&#31077;&#20102;&#12290;&rdquo;&#36825;&#26102;&#37027;&#30007;&#23376;&#36830;&#22768;&#35828;&#65306;&ldquo;OK&#65281;&#35874;&#35874;&#65281;&#35874;&#35874;&#65281;&rdquo;</p>
<p>&#29579;&#22899;&#22763;&#24456;&#24863;&#24936;&#65306;&ldquo;&#36890;&#36807;&#36825;&#20123;&#24180;&#22362;&#25345;&#19981;&#25032;&#22320;&#35762;&#30495;&#30456;&#65292;&#20154;&#24515;&#24050;&#37266;&#12290;&#20004;&#20250;&#23448;&#21592;&#20063;&#20027;&#21160;&#25171;&#30005;&#35805;&#36807;&#26469;&#26234;&#24935;&#36864;&#20826;&#65292;&#37034;&#20826;&#30340;&#26681;&#37117;&#25300;&#36215;&#26469;&#20102;&#65281;&rdquo;</p>
<p><strong>&#19981;&#24895;&#20570;&#20826;&#21355;&#20891;&#30340;&#31354;&#20891;&#23448;&#20853;</strong></p>
<p>&#31354;&#20891;&#26576;&#37096;&#19978;&#26657;&#26446;&#40857;&#65288;&#21270;&#21517;&#65289;&#19982;&#39134;&#34892;&#21592;&#29579;&#39134;&#65288;&#21270;&#21517;&#65289;&#33268;&#30005;&#36864;&#20826;&#28909;&#32447;&#22768;&#26126;&#19977;&#36864;&#65292;&#20182;&#20204;&#21578;&#35785;&#29579;&#22899;&#22763;&#65306;&#29616;&#22312;&#22269;&#20869;&#20840;&#20081;&#22871;&#20102;&#65292;&#20849;&#20135;&#20826;&#24050;&#22351;&#36879;&#65292;&#26080;&#33647;&#21487;&#25937;&#20102;&#65281;&#25630;&#19981;&#22909;&#20250;&#26377;&#25112;&#20105;&#65292;&#25105;&#20204;&#22823;&#23478;&#37117;&#19981;&#24819;&#20877;&#20026;&#23427;&#21334;&#21629;&#20102;&#12290;&#22312;&#22269;&#20869;&#26681;&#26412;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#25105;&#20204;&#25171;&#31639;&#39550;&#26426;&#36215;&#20041;&#20102;&#12290;&#20182;&#20204;&#25226;&#33258;&#24049;&#30340;&#30495;&#21517;&#21644;&#30005;&#35805;&#37117;&#30041;&#32473;&#20102;&#36864;&#20826;&#20041;&#24037;&#65292;&#22240;&#20026;&ldquo;&#20320;&#20204;&#26159;&#26368;&#21487;&#38752;&#12289;&#20540;&#24471;&#20449;&#36182;&#30340;&#20154;&#65281;&rdquo;</p>
<p>&#30475;&#36879;&#20013;&#20849;&#20551;&#12289;&#24694;&#12289;&#26007;&#30340;&#37034;&#24694;&#26412;&#36136;&#21518;&#65292;&#21495;&#31216;&ldquo;&#20826;&#30340;&#38050;&#38081;&#38271;&#22478;&rdquo;&#30340;&#20891;&#20154;&#20063;&#22312;&#35273;&#37266;&#65292;&#19981;&#24895;&#20877;&#20570;&#24694;&#20826;&#30340;&#20826;&#21355;&#20891;&#20102;&#12290;</p>
<p><strong>&#36873;&#25321;&#19968;&#26465;&#24076;&#26395;&#30340;&#36335;</strong></p>
<p>&#19968;&#22825;&#26202;&#19978;&#24352;&#22899;&#22763;&#25509;&#36890;&#23665;&#19996;&#26576;&#22823;&#23398;&#23487;&#33293;&#30005;&#35805;&#65292;&#20843;&#20010;&#23398;&#29983;&#37117;&#22260;&#30528;&#21548;&#65292;&#21448;&#38382;&#20102;&#24456;&#22810;&#35832;&#22914;&#22825;&#23433;&#38376;&#33258;&#28954;&#30340;&#30495;&#30456;&#20043;&#31867;&#30340;&#38382;&#39064;&#12290;&#24352;&#22899;&#22763;&#21578;&#35785;&#22905;&#20204;&#65306;&ldquo;&#31227;&#27665;&#21069;&#65292;&#25105;&#23478;&#23601;&#22312;&#21271;&#20140;&#65292;&#31163;&#22825;&#23433;&#38376;&#22352;&#36710;&#22235;&#21313;&#26469;&#20998;&#38047;&#12290;&#25105;&#20204;&#24120;&#21435;&#22825;&#23433;&#38376;&#65292;&#21487;&#20174;&#27809;&#35265;&#36807;&#35686;&#23519;&#32972;&#28781;&#28779;&#22120;&#12289;&#25937;&#28779;&#27631;&#24033;&#36923;&#30340;&#12290;&#21487;&#20320;&#20204;&#30475;&lsquo;&#27523;&#35270;&rsquo;&#28436;&#30340;&lsquo;&#33258;&#28954;&rsquo;&#65292;&#35686;&#23519;&#22312;&#19968;&#20998;&#38047;&#20043;&#20869;&#25214;&#20986;&#19977;&#20010;&#28781;&#28779;&#22120;&#23545;&#21016;&#26149;&#29618;&#21943;&#23556;&#65292;&#29992;&#28781;&#28779;&#27631;&#25169;&#28779;&hellip;&hellip;&#36825;&#19981;&#26159;&#22312;&#20570;&#25103;&#21527;&#65311;&rdquo;</p>
<p>&ldquo;&#20854;&#23454;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#23436;&#20840;&#24314;&#31435;&#22312;&#35854;&#35328;&#22522;&#30784;&#20043;&#19978;&#65292;&#37027;&#20123;&#35854;&#35328;&#37117;&#24456;&#25305;&#21155;&#65292;&#39575;&#23616;&#20013;&#21448;&#26377;&#24456;&#22810;&#20302;&#32423;&#30340;&#28431;&#27934;&#65292;&#26681;&#26412;&#23601;&#32463;&#19981;&#36215;&#25512;&#25970;&#12290;&#36830;&#20320;&#20204;&#36825;&#20123;&#39640;&#26234;&#21830;&#30340;&#20154;&#37117;&#19978;&#24403;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#22826;&#21333;&#32431;&#65292;&#20174;&#27809;&#24576;&#30097;&#36807;&#12289;&#20063;&#24819;&#35937;&#19981;&#20986;&#19968;&#20010;&#22530;&#22530;&#22823;&#22269;&#30340;&#25919;&#24220;&#31455;&#20250;&#20026;&#36843;&#23475;&#21892;&#33391;&#26080;&#36764;&#30340;&#30334;&#22995;&#32780;&#21521;&#20840;&#19990;&#30028;&#25746;&#24357;&#22825;&#22823;&#35854;&#12290;&rdquo;&#24403;&#20102;&#35299;&#30495;&#30456;&#21518;&#65292;&#36825;&#20123;&#22823;&#23398;&#29983;&#25384;&#20010;&#20570;&#20102;&#19977;&#36864;&#65292;&#26377;&#30340;&#36824;&#24819;&#28860;&#27861;&#36718;&#21151;&#65292;&#26377;&#30340;&#23545;&#30528;&#35805;&#31570;&#21898;&ldquo;&#27861;&#36718;&#22823;&#27861;&#19975;&#23681;&#65281;&rdquo;</p>
<p>&#19968;&#20301;&#38485;&#35199;&#21171;&#25945;&#37322;&#25918;&#20154;&#21592;&#65292;&#19968;&#21548;&#19977;&#36864;&#23601;&#29245;&#24555;&#22320;&#29992;&#30495;&#21517;&#36864;&#20102;&#12290;&#22905;&#21578;&#35785;&#24352;&#22899;&#22763;&#65292;&#33258;&#24049;&#22312;&#29425;&#20013;&#35265;&#35777;&#20102;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#37034;&#24694;&#65292;&#35265;&#35777;&#20102;&#22823;&#27861;&#24351;&#23376;&#22312;&#21463;&#38590;&#20013;&#35762;&#30495;&#30456;&#25937;&#20154;&#30340;&#24904;&#24754;&#21644;&#22362;&#24525;&#65292;&#22905;&#33267;&#20170;&#20173;&#29645;&#34255;&#30528;&#29425;&#20013;&#22823;&#27861;&#24351;&#23376;&#32473;&#22905;&#30340;&#30495;&#30456;&#23567;&#20876;&#23376;&#12290;&#22905;&#35828;&#33258;&#24049;&#34429;&#29983;&#27963;&#33392;&#38590;&#65292;&#20294;&#22240;&#20102;&#35299;&#30495;&#30456;&#32780;&#25214;&#22238;&#24076;&#26395;&#65292;&#19981;&#20877;&#27985;&#27985;&#22121;&#22121;&#22320;&#27963;&#65292;&#29983;&#21629;&#21464;&#24471;&#26377;&#24847;&#20041;&#65292;&#22905;&#36898;&#20154;&#23601;&#35828;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;</p>
<p>&#19968;&#20301;&#22312;&#38485;&#35199;&#29028;&#30719;&#24037;&#20316;&#30340;&#30007;&#23376;&#65292;&#20570;&#23436;&#19977;&#36864;&#21518;&#65292;&#36824;&#24847;&#29369;&#26410;&#23613;&#65292;&#22312;&#35814;&#32454;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#21518;&#65292;&#24076;&#26395;&#24352;&#22899;&#22763;&#32473;&#20182;&#23492;&#30495;&#30456;&#20809;&#30879;&#65292;&#20182;&#35828;&#33258;&#24049;&#22312;&#30719;&#21306;&#26377;&#20123;&#21517;&#27668;&#65292;&#33021;&#35753;&#24456;&#22810;&#20154;&#20102;&#35299;&#30495;&#30456;&#12290;</p>
<p>&#22312;&#24456;&#22810;&#21457;&#29983;&#32676;&#20307;&#32500;&#26435;&#25239;&#26292;&#20107;&#20214;&#30340;&#22320;&#21306;&#65292;&#21407;&#26412;&#32477;&#26395;&#26080;&#21161;&#30340;&#27665;&#20247;&#65292;&#25509;&#21040;&#36864;&#20826;&#30005;&#35805;&#65292;&#20182;&#20204;&#35748;&#35782;&#21040;&#24694;&#20826;&#23601;&#26159;&#33258;&#24049;&#33510;&#38590;&#30340;&#26681;&#28304;&#65292;&#20174;&#19977;&#36864;&#21644;&#24179;&#35299;&#20307;&#37034;&#20826;&#20013;&#30475;&#21040;&#26410;&#26469;&#30340;&#20986;&#36335;&#21644;&#24076;&#26395;&#65292;&#24456;&#22810;&#22330;&#21512;&#37117;&#26159;&#22823;&#23478;&#36362;&#36291;&#38598;&#20307;&#19977;&#36864;&#65292;&#22868;&#36208;&#30456;&#21578;&#20256;&#25773;&#30495;&#30456;&#12290;</p>
<p><strong>&#21487;&#21916;&#30340;&#21464;&#21270;</strong></p>
<p>&#36817;&#26469;&#65292;&#36864;&#20826;&#20041;&#24037;&#20204;&#30475;&#21040;&#20102;&#38750;&#24120;&#21487;&#21916;&#30340;&#21464;&#21270;&#65306;</p>
<p>&#22312;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21457;&#34920;&#20043;&#21021;&#65292;&#22909;&#22810;&#20154;&ldquo;&#20826;&rdquo;&#12289;&ldquo;&#22269;&rdquo;&#19981;&#20998;&#65292;&#23545;&#25581;&#38706;&#20986;&#30340;&#37034;&#20826;&#32618;&#24694;&#26377;&#25269;&#35302;&#65307;&#19981;&#23569;&#20154;&#19981;&#24819;&#21548;&#30495;&#30456;&#65292;&#35748;&#20026;&#36825;&#19982;&#33258;&#24049;&#27809;&#20851;&#31995;&#65292;&#21482;&#35201;&#27809;&#36843;&#23475;&#21040;&#33258;&#24049;&#22836;&#19978;&#65292;&#33021;&#21457;&#36130;&#12289;&#36807;&#22909;&#26085;&#23376;&#23601;&#34892;&#65307;&#19968;&#20123;&#20154;&#22312;&#20102;&#35299;&#24694;&#20826;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24808;&#28872;&#21518;&#38519;&#20110;&#19968;&#31181;&#26080;&#22856;&#65292;&#35273;&#24471;&ldquo;&#33011;&#33162;&#25319;&#19981;&#36807;&#22823;&#33151;&rdquo;&#65307;&#36824;&#26377;&#19968;&#20123;&#20154;&#19981;&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#65292;&#22312;&#32477;&#26395;&#20013;&#65292;&#27665;&#19981;&#30031;&#27515;&#65292;&#35828;&ldquo;&#22825;&#22604;&#19979;&#26469;&#22823;&#23478;&#27515;&rdquo;&#12290;</p>
<p>&#29289;&#26497;&#24517;&#21453;&#12290;&#29616;&#22312;&#30340;&#22823;&#38470;&#20154;&#21507;&#30528;&#27602;&#39135;&#12289;&#21917;&#30528;&ldquo;&#27515;&#29482;&#27700;&rdquo;&#12289;&#21560;&#30528;&ldquo;&#20026;&#20154;&#27665;&#26381;&#38654;&rdquo;&#65292;&#24847;&#35782;&#21040;&#34987;&#20013;&#20849;&#24443;&#22836;&#24443;&#23614;&#27450;&#39575;&#20102;&#20960;&#21313;&#24180;&#65292;&#26377;&#31181;&#22823;&#26790;&#21021;&#37266;&#30340;&#24863;&#35273;&#65292;&#20182;&#20204;&#24050;&#19981;&#20877;&#30456;&#20449;&#37034;&#20826;&ldquo;&#26377;&#38065;&#23601;&#33021;&#36807;&#22909;&#26085;&#23376;&rdquo;&#30340;&#24573;&#24736;&#65292;&#24320;&#22987;&#25506;&#32034;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#30495;&#30456;&#12290;&#24456;&#22810;&#20154;&#25509;&#21548;&#28023;&#22806;&#35821;&#38899;&#30495;&#30456;&#30005;&#35805;&#26102;&#37117;&#19981;&#33293;&#24471;&#25346;&#26029;&#65292;&#24456;&#20048;&#24847;&#25509;&#25910;&#26356;&#35814;&#32454;&#30340;&#26377;&#20851;&#27861;&#36718;&#21151;&#21644;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#30340;&#30495;&#30456;&#24425;&#20449;&#12289;&#20102;&#35299;&#12298;&#24076;&#26395;&#20043;&#22768;&#12299;&#30340;&#25910;&#21548;&#35759;&#24687;&#12290;</p>
<p>&#38543;&#30528;&#28023;&#20869;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#25345;&#19981;&#25032;&#22320;&#35762;&#30495;&#30456;&#30772;&#38500;&#37034;&#20826;&#30340;&#35854;&#35328;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#37325;&#26032;&#25506;&#32034;&#20154;&#29983;&#30340;&#24847;&#20041;&#65292;&#22240;&#20026;&#20182;&#20204;&#24863;&#21040;&#36825;&#26159;&#27604;&#36807;&#30524;&#28895;&#20113;&#30340;&#29289;&#36136;&#21033;&#30410;&#26356;&#24658;&#20037;&#30340;&#30495;&#23454;&#23384;&#22312;&#65307;&#20182;&#20204;&#28909;&#20999;&#24076;&#26395;&#20102;&#35299;&#27861;&#36718;&#21151;&#65292;&#22240;&#20026;&#20182;&#20204;&#24847;&#35782;&#21040;&#36825;&#19982;&#27599;&#20010;&#20154;&#21629;&#36816;&#24687;&#24687;&#30456;&#20851;&#65292;&#19981;&#23481;&#22238;&#36991;&#65307;&#20182;&#20204;&#36362;&#36291;&#22768;&#26126;&#19977;&#36864;&#65292;&#28909;&#24515;&#24110;&#21161;&#20256;&#25773;&#30495;&#30456;&#65292;&#20026;&#33258;&#24049;&#36873;&#25321;&#20102;&#20809;&#26126;&#26410;&#26469;&#12290;<br />2013&#24180;03&#26376;27&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;03&#26376;27&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#37034;&#20826;" rel="tag">&#37034;&#20826;</a>, <a href="/tag/&#33258;&#28954;" rel="tag">&#33258;&#28954;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#22823;&#27861;&#24351;&#23376;" rel="tag">&#22823;&#27861;&#24351;&#23376;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#22823;&#32426;&#20803;" rel="tag">&#22823;&#32426;&#20803;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-10</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36926;&#19968;&#20159;&#19977;&#21315;&#19975;&#22823;&#38470;&#27665;&#20247;&#19977;&#36864;&#33258;&#25937;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-10" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
