<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;01&#26376;17&#26085;&#35759;&#12305;&lt;br /&gt;&#26379;&#21451;&#65306;&#24744;&#22909;&#65281;&lt;br /&gt;&#25105;&#20204;&#34429;&#19981;&#26366;&#30456;&#35782;&#65292;&#20294;&#22312;&#36825;&#19990;&#39118;&#26085;&#19979;&#65292;&#28798;&#38590;&#39057;&#21457;&#30340;&#20081;&#19990;&#20013;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#24895;&#26395;&#65306;&#26399;&#26395;&#33258;&#24049;&#21644;&#23478;&#20154;&#33021;&#27704;&#20037;&#24179;&#23433;&#65281;&#25105;&#20889;&#36825;&#23553;&#20449;&#23601;&#26159;&#35201;&#21578;&#35785;&#24744;&#24471;&#21040;&#24179;&#23433;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;9959&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;01&#26376;17&#26085;&#35759;&#12305;<br />&#26379;&#21451;&#65306;&#24744;&#22909;&#65281;<br />&#25105;&#20204;&#34429;&#19981;&#26366;&#30456;&#35782;&#65292;&#20294;&#22312;&#36825;&#19990;&#39118;&#26085;&#19979;&#65292;&#28798;&#38590;&#39057;&#21457;&#30340;&#20081;&#19990;&#20013;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#24895;&#26395;&#65306;&#26399;&#26395;&#33258;&#24049;&#21644;&#23478;&#20154;&#33021;&#27704;&#20037;&#24179;&#23433;&#65281;&#25105;&#20889;&#36825;&#23553;&#20449;&#23601;&#26159;&#35201;&#21578;&#35785;&#24744;&#24471;&#21040;&#24179;&#23433;&#30340;&#36947;&#29702;&#21644;&#26041;&#27861;&#12290;<br />&nbsp;<br />&#20320;&#30693;&#36947;&#21527;&#65311;&#26089;&#26377;&#31070;&#20315;&#21644;&#20013;&#22806;&#20808;&#21746;&#20204;&#26366;&#21457;&#20986;&#36807;&#22312;&#26412;&#26399;&#20154;&#31867;&#21382;&#21490;&#30340;&#26368;&#21518;&#23558;&#26377;&#22823;&#21163;&#38590;&#30340;&#35686;&#21578;&#21644;&#21019;&#19990;&#20027;&#23558;&#19979;&#19990;&#20256;&#27861;&#25937;&#24230;&#30340;&#35686;&#31034;&#65292;&#22312;&#20315;&#25945;&#32463;&#20070;&#21644;&#12298;&#22307;&#32463;&#12299;&#20013;&#37117;&#26377;&#35760;&#36733;&#12290;&#37322;&#36838;&#29279;&#23612;&#20315;&#22312;&#28037;&#27075;&#21069;&#65292;&#25945;&#35826;&#20182;&#30340;&#24351;&#23376;&#65306;&#26411;&#27861;&#26102;&#26399;&#20154;&#31867;&#20250;&#26377;&#21163;&#38590;&#65292;&#33258;&#24049;&#25152;&#20256;&#20043;&#27861;&#24050;&#19981;&#33021;&#25937;&#20154;&#65307;&#20854;&#26102;&#65292;&#20197;&#24357;&#21202;&#20315;&#20056;&#19979;&#19990;&#30340;&#36716;&#36718;&#22307;&#29579;&#65288;&#22825;&#19978;&#31216;&#27861;&#36718;&#22307;&#29579;&#65289;&#23558;&#22312;&#20154;&#38388;&#20256;&#27861;&#25937;&#24230;&#12290;&#25152;&#20197;&#65292;&#20315;&#25945;&#23562;&#37322;&#36838;&#29279;&#23612;&#20026;&#29616;&#22312;&#20315;&#65292;&#23562;&#36716;&#36718;&#22307;&#29579;&#65288;&#24357;&#21202;&#20315;&#65289;&#20026;&#26410;&#26469;&#20315;&#12290;&#36716;&#36718;&#22307;&#29579;&#23601;&#26159;&#20256;&#35828;&#20013;&#30340;&#21019;&#19990;&#20027;&#65292;&#32822;&#31267;&#23562;&#21019;&#19990;&#20027;&#20026;&ldquo;&#19975;&#29579;&#20043;&#29579;&rdquo;&#65292;&#20154;&#38388;&#20808;&#21746;&#23562;&#21019;&#19990;&#20027;&#20026;&ldquo;&#22823;&#22307;&#20154;&rdquo;&#12290;&#20026;&#20102;&#35753;&#21518;&#20154;&#33021;&#20934;&#30830;&#21028;&#23450;&#21019;&#19990;&#20027;&#30340;&#21040;&#26469;&#65292;&#20315;&#25945;&#32463;&#20070;&#20013;&#36824;&#35760;&#36733;&#30528;&#37322;&#36838;&#29279;&#23612;&#30340;&#22914;&#19979;&#25945;&#35826;&#65306;&#24403;&#19977;&#21315;&#24180;&#19968;&#24320;&#30340;&#20185;&#30028;&#22855;&#33457;&mdash;&mdash;&mdash;&mdash;&#20248;&#26137;&#23110;&#32599;&#33457;&#22312;&#19990;&#38388;&#24320;&#25918;&#26102;&#65292;&#24847;&#21619;&#30528;&#36716;&#36718;&#22307;&#29579;&#27491;&#22312;&#20154;&#38388;&#20256;&#27861;&#25937;&#20247;&#29983;&#12290;</p>
<p><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/plh1.jpg" alt="" /><br /><span style="color: #ff0000;">&#20315;&#22836;&#19978;&#24320;&#23110;&#32599;&#33457;</span><br /><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/plh2.jpg" alt="" /><br /><span style="color: #ff0000;">&#23110;&#32599;&#33457;&#24320;&#32452;&#21512;<br /></span></p>
<p>&#20154;&#31867;&#20026;&#20160;&#20040;&#20250;&#26377;&#21163;&#38590;&#65311;&#25964;&#20208;&#31070;&#20315;&#30340;&#20154;&#37117;&#30456;&#20449;&#26007;&#36716;&#26143;&#31227;&#12289;&#19990;&#36947;&#20852;&#34928;&#37117;&#22312;&#31070;&#30340;&#25484;&#25511;&#20043;&#20013;&#65292;&#30456;&#20449;&#31070;&#22312;&#25353;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#20027;&#23472;&#30528;&#20154;&#31867;&#30340;&#21629;&#36816;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#30340;&#26368;&#21518;&#65292;&#30001;&#20110;&#26080;&#31070;&#35770;&#30340;&#20986;&#29616;&#19982;&#27602;&#23475;&#65292;&#23545;&#31070;&#30340;&#19981;&#25964;&#12289;&#19981;&#20449;&#25307;&#33268;&#20102;&#20154;&#31867;&#33258;&#36523;&#30340;&#36133;&#22351;&#65292;&#20986;&#29616;&#20102;&#26292;&#34384;&#12289;&#27531;&#26432;&#12289;&#33258;&#31169;&#12289;&#36138;&#23146;&#12289;&#24615;&#20081;&hellip;&hellip;&#12290;&#37027;&#20040;&#65292;&#31070;&#23601;&#35201;&#29992;&#28798;&#38590;&#24809;&#32602;&#21644;&#28120;&#27760;&#37027;&#20123;&#36947;&#24503;&#27814;&#20007;&#12289;&#19981;&#37197;&#20570;&#20154;&#30340;&#20154;&#12290;</p>
<p>&nbsp;</p>
<p>&#23601;&#22312;&#20154;&#31867;&#28626;&#20020;&#21163;&#38590;&#30340;&#26102;&#21051;&#65292;&#20197;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#27861;&#29702;&#25945;&#21270;&#19990;&#20154;&#30340;&#27861;&#36718;&#22823;&#27861;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#20174;&#20013;&#22269;&#24320;&#20256;&#12290;&#30701;&#30701;&#20960;&#24180;&#65292;&#20013;&#22269;&#22823;&#38470;&#23601;&#26377;&#36817;&#20159;&#20154;&#24471;&#27861;&#65292;&#24050;&#32463;&#20986;&#29616;&#20102;&#27665;&#26063;&#25991;&#21270;&#22797;&#20852;&#12289;&#20013;&#21326;&#20256;&#32479;&#22797;&#33487;&#21644;&#36947;&#24503;&#22238;&#21319;&#12289;&#19990;&#39118;&#22909;&#36716;&#30340;&#21487;&#21916;&#26223;&#35937;&#65288;&#30456;&#20449;&#36523;&#20020;&#20854;&#22659;&#30340;&#20154;&#19968;&#23450;&#19981;&#20250;&#24536;&#35760;&#65289;&#12290;&#25152;&#20197;&#65292;&#24403;&#19968;&#20061;&#20061;&#19971;&#24180;&#33267;&#20108;&#38646;&#38646;&#20116;&#24180;&#22312;&#38889;&#22269;&#30340;&#20116;&#24231;&#23546;&#38498;&#30340;&#20315;&#20687;&#19978;&#20986;&#29616;&#20102;&#20248;&#26137;&#23110;&#32599;&#33457;&#12289;&#20027;&#25345;&#20204;&#22914;&#23454;&#21521;&#19990;&#30028;&#20256;&#36798;&#20102;&#36825;&#19968;&#31077;&#29790;&#31119;&#38899;&mdash;&mdash;&#31070;&#21040;&#20154;&#38388;&#26102;&#65292;&#20154;&#20204;&#20174;&#27861;&#36718;&#20315;&#27861;&#24050;&#27946;&#20256;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12289;&#26377;&#19978;&#20159;&#20154;&#20462;&#28860;&#30340;&#29616;&#23454;&#21644;&#36817;&#24180;&#20185;&#33457;&#22312;&#19990;&#30028;&#21508;&#22320;&#32439;&#32439;&#24320;&#25918;&#30340;&#20107;&#23454;&#20013;&#31435;&#21363;&#26126;&#30333;&#65306;&#22823;&#35273;&#32773;&#22312;&#20004;&#21315;&#22810;&#24180;&#21069;&#20851;&#20110;&#36716;&#36718;&#22307;&#29579;&#65288;&#19975;&#29579;&#20043;&#29579;&#65289;&#19979;&#19990;&#20256;&#27861;&#25937;&#24230;&#30340;&#39044;&#35328;&#24050;&#24212;&#39564;&#25104;&#30495;&#65292;&#25105;&#20204;&#27491;&#22788;&#20110;&#36825;&#26679;&#30340;&#20255;&#22823;&#26102;&#20195;&#65281;&#36825;&#27491;&#26159;&#22823;&#27861;&#34429;&#36973;&#36843;&#23475;&#65292;&#20294;&#21364;&#36805;&#36895;&#20256;&#36941;&#19990;&#30028;&#12289;&#12298;&#36716;&#27861;&#36718;&#12299;&#34987;&#35793;&#20026;&#19977;&#21313;&#22810;&#31181;&#35821;&#35328;&#25991;&#23383;&#20840;&#29699;&#21457;&#34892;&#12289;&#27861;&#36718;&#22823;&#27861;&#33719;&#19990;&#30028;&#21508;&#22269;&#35090;&#22870;&#21450;&#24863;&#35874;&#20449;&#20989;&#21644;&#25903;&#25345;&#35758;&#26696;&#19977;&#21315;&#22810;&#39033;&#30340;&#21407;&#22240;&#12290;&#22240;&#20026;</p>
<p>&nbsp;</p>
<p>&#19990;&#30028;&#38656;&#35201;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65281;<br />&#29983;&#21629;&#38656;&#35201;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65281;</p>
<p>&nbsp;</p>
<p>&#21487;&#20197;&#25512;&#24819;&#65292;&#20551;&#22914;&#27809;&#26377;&#20986;&#29616;&#37027;&#22330;&#23545;&#22823;&#27861;&#30340;&#36843;&#23475;&#65292;&#19990;&#20154;&#37117;&#26377;&#26426;&#20250;&#25509;&#21463;&#22823;&#27861;&#30340;&#25945;&#21270;&#65292;&#37117;&#33021;&#35748;&#21516;&#22823;&#27861;&#12289;&#36981;&#24490;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20570;&#22909;&#20154;&#65292;&#37027;&#20040;&#22823;&#21163;&#38590;&#12289;&#22823;&#28120;&#27760;&#36824;&#33021;&#38477;&#20020;&#20110;&#19990;&#21527;&#65311;&#19981;&#24184;&#30340;&#26159;&#65292;&#39037;&#22266;&#22362;&#23432;&ldquo;&#20551;&#24694;&#26007;&rdquo;&#37034;&#24694;&#29702;&#24565;&#30340;&#20013;&#20849;&#21644;&#27743;&#27901;&#27665;&#20986;&#20110;&#23545;&#27861;&#36718;&#20315;&#27861;&#30340;&#24656;&#24807;&#21644;&#23241;&#22930;&#65292;&#30456;&#20114;&#21033;&#29992;&#12289;&#20498;&#34892;&#36870;&#26045;&#65292;&#20844;&#28982;&#36829;&#21453;&#23466;&#27861;&#12289;&#36341;&#36367;&#27861;&#24459;&#65292;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#24320;&#22987;&#20102;&#23545;&#22823;&#27861;&#30340;&#36843;&#23475;&#12290;&#23427;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#65288;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65289;&#30340;&#21644;&#24179;&#19978;&#35775;&#35820;&#20026;&ldquo;&#20914;&#20987;&#20013;&#21335;&#28023;&rdquo;&#65292;&#20316;&#20026;&#36843;&#23475;&#30340;&#34249;&#21475;&#65307;&#25226;&#27743;&#27901;&#27665;&#20010;&#20154;&#30340;&#20449;&#21475;&#38604;&#40644;&#24403;&#20316;&#27861;&#24459;&#65292;&#35820;&#27861;&#36718;&#21151;&#20026;&ldquo;&times;&#25945;&rdquo;&#65307;&#25353;&#29031;&#27743;&#27901;&#27665;&#25152;&#21046;&#23450;&#30340;&#23545;&#27861;&#36718;&#21151;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#30340;&#27861;&#35199;&#26031;&#25919;&#31574;&#23545;&#22823;&#27861;&#23398;&#21592;&#27531;&#37239;&#36843;&#23475;&#12290;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#65292;&#20013;&#20849;&#29992;&#35854;&#35328;&#21644;&#26292;&#21147;&#65292;&#19968;&#26041;&#38754;&#35787;&#27585;&#12289;&#27745;&#34065;&#22823;&#27861;&#12289;&#27531;&#23475;&#22823;&#27861;&#24351;&#23376;&#65292;&#21516;&#26102;&#27450;&#39575;&#27602;&#23475;&#30528;&#20013;&#22269;&#27665;&#20247;&#21644;&#19990;&#30028;&#20154;&#27665;&#12290;</p>
<p>&nbsp;</p>
<p>&#26356;&#20026;&#24694;&#27602;&#30340;&#26159;&#65292;&#20013;&#20849;&#22312;&#20108;&#38646;&#38646;&#19968;&#24180;&#19968;&#26376;&#20108;&#21313;&#19977;&#26085;&#31574;&#21010;&#12289;&#21046;&#36896;&#20102;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#20266;&#26696;&#65292;&#23233;&#31096;&#27861;&#36718;&#21151;&#12289;&#21152;&#21095;&#36843;&#23475;&#65292;&#25361;&#21160;&#20167;&#24680;&#12289;&#33945;&#39575;&#19990;&#30028;&#65292;&#38459;&#26029;&#20102;&#20159;&#19975;&#20154;&#24471;&#27861;&#33719;&#25937;&#30340;&#26426;&#32536;&#65292;&#27602;&#23475;&#12289;&#25945;&#21766;&#20102;&#35768;&#22810;&#20154;&#23545;&#22823;&#27861;&#29359;&#32618;&#12290;&#30001;&#20110;&#20013;&#20849;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#35787;&#27585;&#65292;&#19981;&#20165;&#25703;&#27585;&#20102;&#20013;&#22269;&#20154;&#30340;&#36947;&#24503;&#22522;&#30707;&#65292;&#20351;&#20013;&#22269;&#22823;&#38470;&#36138;&#33104;&#34067;&#24310;&#12289;&#40657;&#24694;&#27178;&#34892;&#12289;&#40644;&#36172;&#27602;&#20551;&#27867;&#28389;&#12289;&#26292;&#21147;&#19981;&#26029;&hellip;&hellip;&#65292;&#32780;&#19988;&#31096;&#23475;&#20102;&#25972;&#20010;&#19990;&#30028;&#65292;&#20351;&#20154;&#31867;&#36133;&#22351;&#21040;&#20102;&#36947;&#24503;&#27814;&#20007;&#27526;&#23613;&#30340;&#36793;&#27839;&#65292;&#22823;&#21163;&#38590;&#12289;&#22823;&#28120;&#27760;&#23558;&#19981;&#21487;&#36991;&#20813;&#65281;&#37027;&#20040;&#35841;&#26159;&#23548;&#33268;&#36825;&#22330;&#21163;&#38590;&#30340;&#32618;&#39745;&#65311;&#23601;&#26159;&#20013;&#20849;&#37034;&#20826;&#65281;</p>
<p>&nbsp;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#22312;&#25327;&#25937;&#20154;&#31867;&#65292;&#20013;&#20849;&#37034;&#20826;&#21364;&#35201;&#27585;&#25481;&#20154;&#31867;&#65292;&#25152;&#20197;&#36825;&#22330;&#20851;&#31995;&#20154;&#31867;&#29983;&#21629;&#23384;&#20129;&#30340;&#27491;&#37034;&#22823;&#25112;&#20043;&#23574;&#38160;&#19982;&#24808;&#28872;&#24517;&#28982;&#21490;&#26080;&#21069;&#20363;&#12290;&#21313;&#19977;&#24180;&#26469;&#65292;&#38754;&#23545;&#21160;&#29992;&#20102;&#20840;&#37096;&#22269;&#23478;&#26426;&#22120;&#12289;&#33286;&#35770;&#24037;&#20855;&#21644;&#22235;&#20998;&#20043;&#19968;&#30340;&#22269;&#23478;&#36130;&#21147;&#23545;&#22823;&#27861;&#26045;&#21152;&#36843;&#23475;&#30340;&#20013;&#20849;&#37034;&#20826;&#65292;&#22823;&#27861;&#24351;&#23376;&#20026;&#20102;&#21453;&#36843;&#23475;&#12289;&#32500;&#25252;&#27861;&#12289;&#35777;&#23454;&#27861;&#12289;&#25937;&#20247;&#29983;&#65292;&#20182;&#20204;&#19981;&#23624;&#19981;&#25376;&#12289;&#39037;&#24378;&#25239;&#20105;&#65292;&#36973;&#21463;&#20102;&#24120;&#20154;&#26080;&#27861;&#24819;&#20687;&#30340;&#27531;&#23475;&#12290;&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#25130;&#27490;&#20108;&#38646;&#19968;&#20108;&#24180;&#20845;&#26376;&#24050;&#26377;&#19977;&#21315;&#20116;&#30334;&#19971;&#21313;&#19968;&#21517;&#22823;&#27861;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#65292;&#33267;&#23569;&#20845;&#21315;&#20154;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#36229;&#36807;&#21313;&#19975;&#20154;&#34987;&#38750;&#27861;&#21171;&#25945;&#65292;&#25968;&#21315;&#20154;&#34987;&#24378;&#36843;&#36865;&#20837;&#31934;&#31070;&#30149;&#38498;&#21463;&#21040;&#30772;&#22351;&#20013;&#26530;&#31070;&#32463;&#33647;&#29289;&#30340;&#25703;&#27531;&#65292;&#20960;&#21313;&#19975;&#20154;&#27425;&#34987;&#32465;&#26550;&#21040;&#21508;&#22320;&#27927;&#33041;&#29677;&#36973;&#21463;&#31934;&#31070;&#25240;&#30952;&#65292;&#26356;&#22810;&#20154;&#21463;&#21040;&#25152;&#35859;&ldquo;&#25191;&#27861;&#20154;&#21592;&rdquo;&#30340;&#27602;&#25171;&#12289;&#20307;&#32602;&#21644;&#32463;&#27982;&#25970;&#35784;&#65292;&#26080;&#25968;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#24471;&#23478;&#30772;&#20154;&#20129;&#65292;&#22971;&#31163;&#23376;&#25955;&#65292;&#27969;&#31163;&#22833;&#25152;&#12290;&#26356;&#20026;&#27531;&#24525;&#30340;&#26159;&#65292;&#20013;&#20849;&#31574;&#21010;&#20102;&#20891;&#38431;&#12289;&#20844;&#23433;&#12289;&#27494;&#35686;&#12289;&#21496;&#27861;&#12289;&#21307;&#30103;&#31995;&#32479;&#30340;&#24694;&#20154;&#30456;&#20114;&#21246;&#32467;&#65292;&#27963;&#20307;&#25688;&#21462;&#25104;&#21315;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22120;&#23448;&#36137;&#21334;&#29279;&#21033;&#65292;&#29359;&#19979;&#20102;&#27604;&#32435;&#31929;&#38598;&#20013;&#33829;&#21644;&#21335;&#20140;&#22823;&#23648;&#26432;&#26356;&#21152;&#28781;&#32477;&#20154;&#24615;&#30340;&#32618;&#34892;&mdash;&mdash;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#32618;&#24694;&#12290;</p>
<p>&nbsp;</p>
<p>&#20849;&#20135;&#20826;&#20026;&#20160;&#20040;&#22914;&#27492;&#37034;&#24694;&#65311;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#34987;&#35199;&#26469;&#24189;&#28789;&#65288;&#34987;&#20174;&#22825;&#19978;&#25171;&#19979;&#26469;&#30340;&#32418;&#33394;&#24694;&#40857;&#65289;&#38468;&#20307;&#30340;&#37034;&#24694;&#32452;&#32455;&#12290;&#23427;&#31363;&#25919;&#21518;&#65292;&#33268;&#27515;&#20843;&#21315;&#19975;&#20013;&#22269;&#27665;&#20247;&#65292;&#27585;&#22351;&#20102;&#20013;&#21326;&#20116;&#21315;&#24180;&#25991;&#26126;&#65292;&#20986;&#21334;&#20102;&#19978;&#30334;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#22269;&#22303;&#65292;&#19987;&#21046;&#36299;&#25160;&#12289;&#36341;&#36367;&#20154;&#26435;&#65292;&#27450;&#21387;&#33391;&#21892;&#12289;&#36843;&#23475;&#27491;&#20449;&#65292;&hellip;&hellip;&#65292;&#20013;&#20849;&#25152;&#29359;&#32618;&#24694;&#32580;&#31481;&#38590;&#20070;&#65292;&#20196;&#22825;&#22320;&#38663;&#24594;&#12290;&#20108;&#38646;&#38646;&#20108;&#24180;&#20845;&#26376;&#65292;&#22312;&#36149;&#24030;&#30465;&#24179;&#22616;&#21439;&#25484;&#24067;&#20065;&#21457;&#29616;&#20102;2.7&#20159;&#23681;&#30340;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#65292;&#20116;&#30334;&#24180;&#21069;&#23849;&#35010;&#30340;&#24040;&#30707;&#26029;&#38754;&#20869;&#24778;&#29616;&#20845;&#20010;&#25490;&#21015;&#25972;&#40784;&#30340;&#22823;&#23383;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#65292;&#20854;&#20013;&#37027;&#20010;&ldquo;&#20129;&rdquo;&#23383;&#29305;&#21035;&#30340;&#22823;&#12290;&#65288;&#20013;&#22269;&#30340;&#21508;&#36335;&#22320;&#36136;&#19987;&#23478;&#32463;&#23454;&#22320;&#32771;&#23519;&#21518;&#19968;&#33268;&#35748;&#20026;&#65292;&#36825;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#19978;&#26410;&#21457;&#29616;&#20219;&#20309;&#20154;&#24037;&#30340;&#30165;&#36857;&#65292;&#20035;&#22825;&#28982;&#24418;&#25104;&#65292;&#22570;&#31216;&#19990;&#30028;&#22855;&#35266;&#65289;&#12290;&#36825;&#20845;&#20010;&#22823;&#23383;&#23601;&#26159;&#31070;&#32473;&#20013;&#20849;&#37034;&#20826;&#20570;&#20986;&#30340;&#21028;&#20915;&#65281;</p>
<p>&nbsp;</p>
<p>&nbsp;<img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/guizhou.jpg" alt="" /></p>
<p><span style="color: #ff0000;">&nbsp;&#36149;&#24030;&#30465;&#24179;&#22616;&#21439;&#25484;&#24067;&#20065;&#34255;&#23383;&#30707;</span><br />&#24403;&#22825;&#28781;&#20013;&#20849;&#26102;&#65292;&#37027;&#20123;&#21152;&#20837;&#36807;&#23427;&#30340;&#21508;&#31867;&#32452;&#32455;&#30340;&#20154;&#20204;&#65292;&#37027;&#20123;&#21463;&#39575;&#31449;&#22312;&#20013;&#20849;&#37034;&#24694;&#31435;&#22330;&#19978;&#12289;&#20167;&#24680;&#22823;&#27861;&#12289;&#20167;&#24680;&#22823;&#27861;&#24351;&#23376;&#30340;&#20154;&#20204;&#19981;&#37117;&#24471;&#20026;&#20013;&#20849;&#27529;&#33900;&#12289;&#22312;&#22823;&#21163;&#38590;&#20013;&#34987;&#28120;&#27760;&#21527;&#65311;&#21019;&#19990;&#20027;&#20986;&#20110;&#24904;&#24754;&#65292;&#25945;&#35826;&#22823;&#27861;&#24351;&#23376;&#19981;&#36766;&#21171;&#33510;&#12289;&#20882;&#30528;&#39118;&#38505;&#65292;&#21313;&#20960;&#24180;&#22914;&#19968;&#26085;&#30340;&#35762;&#30495;&#30456;&#65292;&#35753;&#19990;&#20154;&#26126;&#30333;&#65306;&ldquo;&#20849;&#20135;&#20826;&#30340;&#20986;&#29616;&#19982;&#20013;&#20849;&#30340;&#30495;&#27491;&#30446;&#22320;&#26159;&#21483;&#20154;&#20167;&#35270;&#31070;&#20315;&#12289;&#23459;&#25196;&#26080;&#31070;&#35770;&#24605;&#24819;&#12289;&#28748;&#36755;&#26007;&#20105;&#21746;&#23398;&#65292;&#20174;&#32780;&#27585;&#25481;&#20154;&#31867;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22823;&#27861;&#24351;&#23376;&#35201;&#35762;&#30495;&#30456;&#65292;&#30446;&#22320;&#26159;&#35299;&#38500;&#37034;&#24694;&#30340;&#35854;&#35328;&#65292;&#30475;&#28165;&#20849;&#20135;&#20826;&#30340;&#30495;&#38754;&#30446;&#65292;&#28165;&#38500;&#20154;&#23545;&#31070;&#20315;&#29359;&#19979;&#30340;&#32618;&#24694;&#65292;&#20174;&#32780;&#25937;&#24230;&#19990;&#20154;&#12290;&rdquo;&#65288;&#12298;&#35762;&#30495;&#30456;&#30340;&#26681;&#26412;&#30446;&#22320;&#12299;&#65289;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#24213;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#27178;&#31354;&#20986;&#19990;&#65292;&#20197;&#30830;&#20991;&#30340;&#20107;&#23454;&#12289;&#29312;&#21033;&#30340;&#31508;&#38155;&#21078;&#26512;&#20102;&#20013;&#20849;&#21453;&#27665;&#26063;&#12289;&#21453;&#20154;&#31867;&#30340;&#32618;&#24694;&#21382;&#21490;&#12289;&#29420;&#35009;&#26292;&#25919;&#12289;&#37034;&#25945;&#26412;&#36136;&#12289;&#27969;&#27667;&#26412;&#24615;&#21644;&#23427;&#27531;&#23475;&#27861;&#36718;&#21151;&#30340;&#32618;&#34892;&#65292;&#25170;&#20809;&#20102;&#20013;&#20849;&ldquo;&#22823;&#25937;&#26143;&rdquo;&#12289;&ldquo;&#20255;&#20809;&#27491;&rdquo;&#30340;&#20266;&#35013;&#65292;&#35753;&#19990;&#20154;&#35748;&#28165;&#36825;&#20010;&#36418;&#36495;&#20013;&#21326;&#21322;&#20010;&#22810;&#19990;&#32426;&#30340;&#37034;&#20826;&#24182;&#19981;&#26159;&#21512;&#27861;&#30340;&#21382;&#21490;&#36873;&#25321;&#12289;&#32780;&#26159;&#34987;&#37034;&#28789;&#38468;&#20307;&#12289;&#38752;&#35854;&#35328;&#21644;&#26292;&#21147;&#25903;&#25745;&#30340;&#31363;&#22269;&#22823;&#30423;&#65307;&#25351;&#26126;&#20102;&#20013;&#20849;&#37034;&#20826;&#38590;&#36867;&#34987;&#22825;&#35803;&#28781;&#30340;&#21380;&#36816;&#65292;&#35753;&#19990;&#20154;&#12289;&#29305;&#21035;&#26159;&#20013;&#22269;&#27665;&#20247;&#35748;&#28165;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#35782;&#30772;&#35854;&#35328;&#12289;&#28165;&#38500;&#27602;&#23475;&#12289;&#20915;&#35010;&#37034;&#20826;&#65292;&#20197;&#20813;&#22312;&#22825;&#28781;&#20013;&#20849;&#26102;&#20026;&#23427;&#27529;&#33900;&#12290;&#25152;&#20197;&#12298;&#20061;&#35780;&#12299;&#30340;&#21457;&#34920;&#21644;&#20256;&#25773;&#26159;&#20026;&#20102;&#35762;&#30495;&#30456;&#25937;&#20154;&#65292;&#19981;&#26159;&#25630;&#25919;&#27835;&#65281;</p>
<p>&#30001;&#20110;&#22823;&#27861;&#24351;&#23376;&#30340;&#35762;&#30495;&#30456;&#65292;&#20351;&#19990;&#20154;&#36805;&#36895;&#35273;&#37266;&#65292;&#35748;&#35782;&#21040;&#27861;&#36718;&#22823;&#27861;&#20026;&#25327;&#25937;&#20154;&#31867;&#22312;&#24904;&#24754;&#33510;&#24230;&#65292;&#32780;&#20013;&#20849;&#21364;&#20026;&#20102;&#27585;&#25481;&#20154;&#31867;&#24515;&#24576;&#21493;&#27979;&#65292;&#30475;&#28165;&#20102;&#22825;&#28781;&#20013;&#20849;&#30340;&#22825;&#24847;&#65292;&#25152;&#20197;&#19968;&#20010;&#22768;&#26126;&#36864;&#20986;&#37034;&#20826;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#26089;&#24050;&#25472;&#36215;&#12290;&#25130;&#27490;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#24050;&#26377;&#19968;&#20159;&#19977;&#21315;&#19975;&#20013;&#22269;&#27665;&#20247;&#22312;&ldquo;&#22823;&#32426;&#20803;&rdquo;&#32593;&#31449;&#19978;&#21457;&#34920;&#20102;&ldquo;&#19977;&#36864;&rdquo;&#22768;&#26126;&#12290;&#27491;&#26159;&#30001;&#20110;&#22823;&#27861;&#24351;&#23376;&#30340;&#35762;&#30495;&#30456;&#65292;&#22269;&#38469;&#31038;&#20250;&#32439;&#32439;&#23601;&#20013;&#20849;&#23545;&#22823;&#27861;&#30340;&#36843;&#23475;&#36827;&#34892;&#35892;&#36131;&#65292;&#27491;&#20041;&#27861;&#24237;&#30456;&#32487;&#25509;&#21463;&#20102;&#23545;&#36843;&#23475;&#22823;&#27861;&#30340;&#20803;&#20982;&#21644;&#39592;&#24178;&#30340;&#36215;&#35785;&#12290;&#20108;&#38646;&#38646;&#20061;&#24180;&#19968;&#26376;&#65292;&#35199;&#29677;&#29273;&#22269;&#23478;&#27861;&#24237;&#35009;&#23450;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21644;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#36215;&#35785;&#20102;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#34180;&#29081;&#26469;&#12289;&#36158;&#24198;&#26519;&#12289;&#21556;&#23448;&#27491;&#31561;&#20116;&#21517;&#36843;&#23475;&#20803;&#20982;&#65307;&#36804;&#20170;&#24050;&#26377;&#22235;&#21313;&#22810;&#21517;&#20013;&#20849;&#39640;&#23448;&#22312;&#20840;&#29699;&#22235;&#21313;&#22810;&#20010;&#22269;&#23478;&#21644;&#22269;&#38469;&#26426;&#26500;&#34987;&#36215;&#35785;&#65292;&#22810;&#20154;&#24050;&#34987;&#21028;&#22788;&#26377;&#32618;&#12290;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#34892;&#34987;&#22269;&#38469;&#31038;&#20250;&#26333;&#20809;&#65292;&#30772;&#22351;&#27861;&#36718;&#22823;&#27861;&#30340;&#24694;&#20154;&#24050;&#25104;&#20026;&#21315;&#22827;&#25152;&#25351;&#30340;&#21382;&#21490;&#32618;&#20154;&#65281;</p>
<p>&#26379;&#21451;&#65292;&#24403;&#20320;&#28165;&#26970;&#20102;&#36825;&#20123;&#23601;&#20250;&#26126;&#30333;&#22823;&#27861;&#24351;&#23376;&#26080;&#35770;&#26159;&#20256;&#36865;&#30495;&#30456;&#36164;&#26009;&#12289;&#21457;&#12298;&#20061;&#35780;&#12299;&#21149;&ldquo;&#19977;&#36864;&rdquo;&#36824;&#26159;&#36192;&#36865;&ldquo;&#31070;&#38901;&rdquo;&#20809;&#30879;&#65292;&#20182;&#20204;&#30340;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65306;&#25937;&#20154;&#65281;&#25152;&#20197;&#65292;&#35802;&#24691;&#24076;&#26395;&#20320;&#21644;&#20320;&#30340;&#23478;&#20154;&#33021;&#30475;&#28165;&#22823;&#27861;&#25937;&#24230;&#21644;&#22825;&#28781;&#20013;&#20849;&#30340;&#21382;&#21490;&#28526;&#27969;&#65292;&#19981;&#35201;&#34987;&#20013;&#20849;&#30340;&#28139;&#23041;&#21644;&#23567;&#24681;&#23567;&#24800;&#25152;&#36855;&#24785;&#65292;&#22312;&#36825;&#22823;&#38590;&#22312;&#21363;&#30340;&#20851;&#38190;&#26102;&#21051;&#26126;&#22825;&#29702;&#12289;&#39034;&#22825;&#24847;&#65292;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;(&#12298;&#22307;&#32463;&bull;&#21551;&#31034;&#24405;&#12299;&#31216;&#20043;&#20026;&#25273;&#21435;&#20861;&#35760;)&#65292;&#35802;&#20449;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;(&#12298;&#22307;&#32463;&bull;&#21551;&#31034;&#24405;&#12299;&#31216;&#20043;&#20026;&#25171;&#19978;&#31070;&#30340;&#21360;&#35760;)&#65292;&#25104;&#20026;&#24402;&#31070;&#25152;&#31649;&#30340;&#20154;&#12290;&#36825;&#26679;&#65292;&#26080;&#35770;&#22823;&#21163;&#38590;&#20197;&#20160;&#20040;&#24418;&#24335;&#20986;&#29616;&#12289;&#22312;&#20160;&#20040;&#26102;&#20505;&#21457;&#29983;&#65292;&#20320;&#37117;&#20250;&#22312;&#31070;&#30340;&#21621;&#25252;&#19979;&#24179;&#23433;&#24230;&#36807;&#12289;&#36208;&#21521;&#20154;&#31867;&#30340;&#26032;&#32426;&#20803;!</p>
<p>&#31069;&#20320;&#24179;&#23433;!</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#20248;&#26137;&#23110;&#32599;&#33457;" rel="tag">&#20248;&#26137;&#23110;&#32599;&#33457;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#36716;&#36718;&#22307;&#29579;" rel="tag">&#36716;&#36718;&#22307;&#29579;</a>, <a href="/tag/&#34255;&#23383;&#30707;" rel="tag">&#34255;&#23383;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-21</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-13-68">&#20013;&#20849;&#20026;&#20160;&#20040;&#36319;&#23380;&#23376;&#36807;&#19981;&#21435;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-21" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
