<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35799;&#27468;&#65306;&#37266;&#19990;&#30495;&#35328; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#20316;&#32773;&#65306;&#20234;&#27700;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#20320;&#30475;&#20170;&#22825;&#36825;&#31038;&#20250;&#65292;&#20849;&#20135;&#23448;&#21592;&#25630;&#26435;&#36149;&#12290;&#19968;&#20826;&#19987;&#21046;&#27450;&#20154;&#27665;&#65292;&#25919;&#21290;&#19968;&#23478;&#40657;&#31038;&#20250;&#12290;&lt;br /&gt;&lt;br /&gt;&#20849;&#20135;&#37034;&#20826;&#19981;&#20849;&#20135;&#65292;&#20826;&#22269;&#23448;&#21592;&#33136;&#37324;&#28385;&#12290;&#36138;&#27745;&#21463;&#36159;&#21152;&#21202;&#32034;&#65292;&#23475;&#24471;&#30334;&#22995;&#22788;&#22659;&#24808;&#12290;&lt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35799;&#27468;&#65306;&#37266;&#19990;&#30495;&#35328;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;7975&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20316;&#32773;&#65306;&#20234;&#27700;</p>
<p><br />&#20320;&#30475;&#20170;&#22825;&#36825;&#31038;&#20250;&#65292;&#20849;&#20135;&#23448;&#21592;&#25630;&#26435;&#36149;&#12290;&#19968;&#20826;&#19987;&#21046;&#27450;&#20154;&#27665;&#65292;&#25919;&#21290;&#19968;&#23478;&#40657;&#31038;&#20250;&#12290;<br /><br />&#20849;&#20135;&#37034;&#20826;&#19981;&#20849;&#20135;&#65292;&#20826;&#22269;&#23448;&#21592;&#33136;&#37324;&#28385;&#12290;&#36138;&#27745;&#21463;&#36159;&#21152;&#21202;&#32034;&#65292;&#23475;&#24471;&#30334;&#22995;&#22788;&#22659;&#24808;&#12290;<br /><br />&#20986;&#38376;&#22352;&#30528;&#36827;&#21475;&#36710;&#65292;&#33457;&#30528;&#20844;&#27454;&#21435;&#21507;&#21917;&#12290;&#39640;&#26723;&#37202;&#24215;&#38543;&#20415;&#20303;&#65292;&#23665;&#29645;&#28023;&#21619;&#25670;&#28385;&#26700;&#12290;<br /><br /></p>
<p><br />&#23401;&#23376;&#20986;&#22269;&#21435;&#30041;&#27915;&#65292;&#32769;&#23110;&#31359;&#33879;&#21517;&#29260;&#35013;&#12290;&#25151;&#23376;&#35946;&#21326;&#22823;&#21448;&#25950;&#65292;&#38134;&#34892;&#23384;&#27454;&#25968;&#38590;&#35814;&#12290;<br /><br />&#21488;&#19978;&#35762;&#30528;&#19977;&#20195;&#34920;&#65292;&#21488;&#19979;&#23601;&#25226;&#23567;&#23000;&#25214;&#12290;&#24773;&#22919;&#23567;&#22992;&#19968;&#40784;&#20859;&#65292;&#33618;&#28139;&#26080;&#24230;&#20048;&#36877;&#36965;&#12290;<br /><br />&#20849;&#20135;&#23448;&#21592;&#22826;&#33104;&#36133;&#65292;&#23448;&#23448;&#30456;&#25252;&#32781;&#26080;&#36182;&#12290;&#30334;&#22995;&#26377;&#20900;&#26080;&#22788;&#30003;&#65292;&#30003;&#20900;&#23601;&#20250;&#36973;&#36843;&#23475;&#12290;<br /><br />&#22269;&#23478;&#35774;&#31435;&#20449;&#35775;&#23616;&#65292;&#36827;&#20140;&#19978;&#35775;&#21364;&#25235;&#20320;&#12290;&#36963;&#36820;&#25304;&#30041;&#26834;&#23376;&#25171;&#65292;&#19979;&#27425;&#20877;&#21435;&#21171;&#25945;&#20320;&#12290;<br /><br />&#20849;&#20135;&#20826;&#26159;&#40657;&#24515;&#20826;&#65292;&#19981;&#25226;&#20154;&#27665;&#25918;&#24515;&#19978;&#12290;&#36719;&#30828;&#20860;&#26045;&#23545;&#20154;&#27665;&#65292;&#27178;&#24449;&#26292;&#25947;&#21290;&#19968;&#26679;&#12290;<br /><br />&#19968;&#20010;&#26292;&#21147;&#19968;&#20010;&#39575;&#65292;&#21453;&#21453;&#35206;&#35206;&#29992;&#19981;&#26029;&#12290;&#20808;&#29992;&#35854;&#35328;&#27450;&#39575;&#20320;&#65292;&#22914;&#26524;&#19981;&#34892;&#27494;&#21147;&#35265;&#12290;<br /><br />&#32437;&#35266;&#20013;&#20849;&#20960;&#21313;&#24180;&#65292;&#39575;&#20154;&#24908;&#35805;&#35828;&#24471;&#20840;&#12290;&#25991;&#31456;&#26681;&#25454;&#38656;&#35201;&#20889;&#65292;&#25968;&#23383;&#26681;&#25454;&#38656;&#35201;&#32534;&#12290;<br /><br />&#35828;&#30495;&#35805;&#30340;&#35201;&#25384;&#25972;&#65292;&#28316;&#39035;&#25293;&#39532;&#33021;&#19978;&#25856;&#12290;&#24515;&#22320;&#21892;&#33391;&#26080;&#27861;&#24178;&#65292;&#24515;&#29408;&#25163;&#36771;&#33021;&#24403;&#23448;&#12290;<br /><br />&#32993;&#32768;&#37030;&#65292;&#36213;&#32043;&#38451;&#65292;&#20026;&#27665;&#30528;&#24819;&#24178;&#19981;&#38271;&#12290;&#37011;&#23567;&#24179;&#65292;&#27743;&#27901;&#27665;&#65292;&#33104;&#36133;&#27531;&#26292;&#22352;&#22823;&#22530;&#12290;<br /><br />&#20849;&#20135;&#37034;&#25945;&#25104;&#19968;&#20307;&#65292;&#27969;&#27667;&#24110;&#27966;&#26469;&#31649;&#29702;&#12290;&#35841;&#26377;&#21183;&#21147;&#35841;&#19978;&#21488;&#65292;&#19981;&#26381;&#20174;&#23601;&#25171;&#20498;&#20320;&#12290;<br /><br />&#26159;&#38750;&#21892;&#24694;&#27809;&#26631;&#20934;&#65292;&#39046;&#23548;&#35828;&#35805;&#23601;&#26159;&#29702;&#12290;&#24378;&#22904;&#27665;&#24847;&#35828;&#27665;&#20027;&#65292;&#30334;&#22995;&#20840;&#37117;&#25104;&#22900;&#38582;&#12290;<br /><br />&#20826;&#26377;&#22810;&#22351;&#37117;&#24471;&#22840;&#65292;&#21453;&#20826;&#23601;&#35201;&#25384;&#26538;&#26432;&#12290;&#19981;&#20809;&#33258;&#24049;&#36973;&#27531;&#23475;&#65292;&#26666;&#36830;&#20146;&#23646;&#31096;&#21450;&#23478;&#12290;<br /><br />&#36807;&#21435;&#30343;&#24093;&#25630;&#19987;&#21046;&#65292;&#22914;&#20170;&#20013;&#20849;&#32988;&#36807;&#20182;&#12290;&#20826;&#30340;&#32452;&#32455;&#36941;&#22478;&#20065;&#65292;&#20005;&#23494;&#30417;&#25511;&#21040;&#27599;&#23478;&#12290;<br /><br />&#25104;&#21151;&#24402;&#20110;&#20826;&#26377;&#26041;&#65292;&#22833;&#36133;&#36131;&#20219;&#20010;&#20154;&#24403;&#65292;&#37034;&#20826;&#19968;&#36143;&#20255;&#20809;&#27491;&#65292;&#20826;&#24466;&#37117;&#26159;&#26367;&#32618;&#32650;&#12290;<br /><br />&#20154;&#22823;&#32431;&#23646;&#36208;&#24418;&#24335;&#65292;&#25919;&#21327;&#26356;&#26159;&#25670;&#33457;&#26679;&#12290;&#20891;&#38431;&#25104;&#20102;&#20826;&#21355;&#20891;&#65292;&#20844;&#26816;&#27861;&#21496;&#34892;&#21009;&#22330;&#12290;<br /><br />&#20896;&#20885;&#22530;&#30343;&#35762;&#27861;&#24459;&#65292;&#25191;&#34892;&#36215;&#26469;&#20840;&#38543;&#24847;&#12290;&#26377;&#29702;&#26080;&#38065;&#21035;&#21578;&#29366;&#65292;&#21578;&#29366;&#20808;&#36865;&#20154;&#27665;&#24065;&#12290;<br /><br />&#35201;&#24819;&#25308;&#20315;&#20808;&#28903;&#39321;&#65292;&#39321;&#19981;&#28903;&#21040;&#19981;&#26174;&#28789;&#12290;&#21482;&#35201;&#39321;&#28779;&#21151;&#24471;&#26106;&#65292;&#20551;&#20882;&#20266;&#21155;&#21861;&#37117;&#34892;&#12290;<br /><br />&#33104;&#36133;&#25919;&#24220;&#33104;&#36133;&#23448;&#65292;&#27809;&#26377;&#20960;&#20010;&#19981;&#24819;&#36138;&#12290;&#21482;&#35201;&#38134;&#23376;&#36865;&#21040;&#20301;&#65292;&#20219;&#20320;&#32858;&#36172;&#21334;&#22823;&#28895;&#12290;<br /><br />&#20826;&#22269;&#23448;&#21592;&#35201;&#25379;&#38065;&#65292;&#21040;&#22788;&#25170;&#25151;&#25630;&#21160;&#36801;&#12290;&#21738;&#20010;&#25151;&#20027;&#19981;&#24819;&#36208;&#65292;&#24324;&#24110;&#27969;&#27667;&#24448;&#20986;&#25781;&#12290;<br /><br />&#27491;&#32463;&#20174;&#19994;&#22826;&#24971;&#27668;&#65292;&#24037;&#21830;&#31246;&#21153;&#21345;&#30528;&#20320;&#12290;&#24819;&#24178;&#23601;&#24471;&#36865;&#32418;&#21253;&#65292;&#19981;&#28982;&#25972;&#22825;&#20993;&#38590;&#20320;&#12290;<br /><br />&#21355;&#29983;&#22478;&#31649;&#24120;&#20809;&#39038;&#65292;&#36830;&#21507;&#24102;&#25343;&#27809;&#26377;&#25968;&#12290;&#22303;&#21290;&#19968;&#26679;&#24825;&#19981;&#36215;&#65292;&#31245;&#26377;&#19981;&#21608;&#23601;&#23553;&#38138;&#12290;<br /><br />&#25216;&#26415;&#30417;&#30563;&#26356;&#21385;&#23475;&#65292;&#24352;&#22068;&#23601;&#32602;&#19968;&#19975;&#22359;&#12290;&#19981;&#35201;&#25910;&#25454;&#20132;&#20116;&#21315;&#65292;&#32473;&#38065;&#20197;&#21518;&#38543;&#20415;&#21334;&#12290;<br /><br />&#34905;&#38376;&#21475;&#37324;&#38590;&#31572;&#23545;&#65292;&#36824;&#26377;&#19968;&#20249;&#40657;&#31038;&#20250;&#12290;&#20114;&#30456;&#21246;&#32467;&#27450;&#34892;&#24066;&#65292;&#25112;&#25112;&#20834;&#20834;&#27963;&#21463;&#32618;&#12290;<br /><br />&#20013;&#22269;&#20154;&#27665;&#27963;&#24471;&#33510;&#65292;&#20013;&#22269;&#20154;&#27665;&#27963;&#24471;&#32047;&#12290;&#26397;&#19981;&#20445;&#22805;&#33510;&#26085;&#29100;&#65292;&#22810;&#23569;&#24515;&#37240;&#22810;&#23569;&#27882;&#65311;<br /><br />&#19978;&#26753;&#19981;&#27491;&#19979;&#26753;&#27498;&#65292;&#31038;&#20250;&#39118;&#27668;&#20840;&#36133;&#22351;&#12290;&#20161;&#20041;&#36947;&#24503;&#20840;&#22833;&#23613;&#65292;&#22353;&#33945;&#25296;&#39575;&#25226;&#20154;&#23472;&#12290;<br /><br />&#26053;&#39302;&#27927;&#28020;&#22823;&#37202;&#24215;&#65292;&#27468;&#21381;&#36275;&#30103;&#36941;&#22823;&#34903;&#12290;&#20849;&#20135;&#23448;&#21592;&#20570;&#21518;&#21488;&#65292;&#20013;&#21326;&#22823;&#22320;&#22931;&#38498;&#22810;&#12290;<br /><br />&#21560;&#27602;&#36234;&#26469;&#36234;&#26222;&#36941;&#65292;&#36137;&#27602;&#23649;&#31105;&#21364;&#19981;&#26029;&#12290;&#33104;&#36133;&#23448;&#21592;&#20570;&#20445;&#25252;&#65292;&#27602;&#39764;&#32902;&#34384;&#24050;&#27867;&#28389;&#12290;<br /><br />&#20013;&#20849;&#37034;&#20826;&#19981;&#20449;&#31070;&#65292;&#26080;&#24694;&#19981;&#20570;&#19987;&#25972;&#20154;&#12290;&#22312;&#23427;&#25191;&#25919;&#20960;&#21313;&#24180;&#65292;&#20843;&#21315;&#19975;&#20154;&#25104;&#20900;&#39746;&#12290;<br /><br />&#22810;&#23569;&#22909;&#20154;&#34987;&#20900;&#26505;&#65311;&#22810;&#23569;&#23478;&#24237;&#34987;&#25286;&#25955;&#65311;&#22810;&#23569;&#24754;&#21095;&#22312;&#19978;&#28436;&#65311;&#22810;&#23569;&#23396;&#20799;&#34903;&#22836;&#36716;&#65311;<br /><br />&#22303;&#22320;&#25913;&#38761;&#26432;&#22320;&#20027;&#65292;&#20116;&#21453;&#25250;&#22842;&#36164;&#26412;&#23478;&#12290;&#38215;&#21453;&#23601;&#26159;&#35201;&#20154;&#21629;&#65292;&#38215;&#21387;&#23447;&#25945;&#33073;&#34952;&#35039;&#12290;<br /><br />&#21453;&#21491;&#35803;&#24515;&#20840;&#22269;&#20154;&#65292;&#22823;&#36291;&#36827;&#20013;&#25630;&#28014;&#22840;&#12290;&#36896;&#25104;&#19977;&#24180;&#22823;&#39269;&#33618;&#65292;&#27178;&#23608;&#39295;&#39740;&#36941;&#20013;&#21326;&#12290;<br /><br />&#25991;&#38761;&#21313;&#24180;&#22823;&#28009;&#21163;&#65292;&#25991;&#29289;&#21476;&#36857;&#36973;&#30772;&#22351;&#12290;&#20013;&#21326;&#25991;&#26126;&#19968;&#26397;&#27585;&#65292;&#36745;&#29004;&#28799;&#28866;&#27704;&#19981;&#20877;&#12290;<br /><br />&#20843;&#20061;&#38215;&#21387;&#21453;&#33104;&#36133;&#65292;&#22374;&#20811;&#24320;&#21040;&#24191;&#22330;&#22806;&#12290;&#19968;&#22768;&#20196;&#19979;&#24448;&#37324;&#20914;&#65292;&#23608;&#20307;&#30910;&#28866;&#26080;&#25972;&#22359;&#12290;<br /><br />&#20061;&#20061;&#38215;&#21387;&#27861;&#36718;&#21151;&#65292;&#20542;&#23613;&#22269;&#21147;&#25630;&#36843;&#23475;&#12290;&#19977;&#21315;&#22810;&#20154;&#34987;&#23475;&#27515;&#65292;&#20260;&#27531;&#26080;&#25968;&#38590;&#35760;&#36733;&#12290;<br /><br />&#20960;&#21313;&#19975;&#20154;&#34987;&#20851;&#25276;&#65292;&#27963;&#25688;&#22120;&#23448;&#24448;&#22806;&#21334;&#12290;&#34880;&#20538;&#32047;&#32047;&#35828;&#19981;&#23436;&#65292;&#32618;&#24694;&#28372;&#22825;&#22826;&#24778;&#39559;&#12290;<br /><br />&#25353;&#29031;&#27861;&#24459;&#26469;&#34913;&#37327;&#65292;&#20462;&#28860;&#22823;&#27861;&#19981;&#36829;&#27861;&#12290;&#21512;&#27861;&#26435;&#30410;&#24212;&#20445;&#25252;&#65292;&#20013;&#20849;&#37034;&#20826;&#21364;&#38215;&#21387;&#12290;<br /><br />&#27861;&#36718;&#21151;&#20462;&#30495;&#21892;&#24525;&#65292;&#20013;&#20849;&#37034;&#20826;&#20551;&#24694;&#26292;&#12290;&#21892;&#24694;&#23545;&#27604;&#22826;&#40092;&#26126;&#65292;&#25152;&#20197;&#24613;&#20110;&#38130;&#38500;&#25481;&#12290;<br /><br />&#25112;&#22825;&#26007;&#22320;&#27585;&#27827;&#23665;&#65292;&#38738;&#23665;&#32511;&#27700;&#27585;&#23481;&#39068;&#12290;&#22403;&#22334;&#36941;&#22320;&#33261;&#27668;&#29071;&#65292;&#30772;&#22351;&#24320;&#21457;&#27585;&#36164;&#28304;&#12290;<br /><br />&#36138;&#23448;&#27745;&#21519;&#24378;&#24449;&#22320;&#65292;&#20892;&#27665;&#22833;&#22320;&#23478;&#37324;&#38386;&#12290;&#27809;&#26377;&#25910;&#20837;&#21643;&#29983;&#27963;&#65311;&#32972;&#20117;&#31163;&#20065;&#25171;&#24037;&#38590;&#12290;<br /><br />&#20013;&#21326;&#27665;&#26063;&#22826;&#23624;&#36785;&#65292;&#25104;&#20102;&#20013;&#20849;&#30340;&#20440;&#34383;&#12290;&#34987;&#23427;&#39569;&#22312;&#33046;&#23376;&#19978;&#65292;&#20316;&#23041;&#20316;&#31119;&#21463;&#23613;&#33510;&#12290;<br /><br />&#32769;&#27611;&#22836;&#26102;&#33021;&#25972;&#20154;&#65292;&#37011;&#27743;&#33104;&#36133;&#25226;&#22269;&#31096;&#12290;&#21487;&#24604;&#20013;&#22269;&#32769;&#30334;&#22995;&#65292;&#27809;&#26377;&#20960;&#22825;&#22909;&#26085;&#36807;&#12290;<br /><br />&#20013;&#20849;&#20826;&#39745;&#27611;&#27901;&#19996;&#65292;&#25512;&#23815;&#39532;&#21015;&#28781;&#25945;&#23447;&#12290;&#26497;&#21147;&#23459;&#25196;&#26080;&#31070;&#35770;&#65292;&#22269;&#20154;&#34987;&#20182;&#32473;&#39575;&#33945;&#12290;<br /><br />&#27611;&#27901;&#19996;&#35201;&#36827;&#21271;&#20140;&#65292;&#20808;&#25214;&#36947;&#22763;&#31639;&#21513;&#20982;&#12290;&#20309;&#26102;&#20309;&#22320;&#21738;&#38376;&#36827;&#65292;&#36827;&#22478;&#19981;&#33021;&#20303;&#25925;&#23467;&#12290;<br /><br />&ldquo;&#20843;&#19977;&#22235;&#19968;&rdquo;&#30041;&#22235;&#23383;&#65292;&#35828;&#23436;&#36947;&#22763;&#21435;&#26080;&#36394;&#12290;&#32769;&#27611;&#19981;&#30693;&#21861;&#24847;&#24605;&#65292;&#24605;&#26469;&#24819;&#21435;&#24324;&#19981;&#36890;&#12290;<br /><br />&#35686;&#21355;&#37096;&#38431;&#25913;&#30058;&#21495;&#65292;&#23601;&#29992;&#20843;&#19977;&#22235;&#19968;&#20805;&#12290;&#32769;&#27611;&#27963;&#21040;&#20843;&#21313;&#19977;&#65292;&#21069;&#36793;&#20004;&#23383;&#27491;&#30456;&#21516;&#12290;<br /><br />&#19977;&#20116;&#36981;&#20041;&#19971;&#20845;&#27515;&#65292;&#25191;&#25919;&#24180;&#22836;&#22235;&#21313;&#19968;&#12290;&#31561;&#21040;&#20020;&#27515;&#25165;&#26126;&#30333;&#65292;&#19968;&#29983;&#23433;&#25490;&#26377;&#22825;&#26426;&#12290;<br /><br />&#20013;&#20849;&#37034;&#20826;&#36855;&#24785;&#20154;&#65292;&#33258;&#35817;&#31185;&#23398;&#19981;&#20449;&#31070;&#12290;&#35328;&#22806;&#20043;&#24847;&#23601;&#26159;&#35828;&#65292;&#31185;&#23398;&#19982;&#31070;&#30456;&#30683;&#30462;&#12290;<br /><br />&#35831;&#21531;&#21548;&#25105;&#35828;&#20180;&#32454;&#65292;&#31185;&#23398;&#19982;&#31070;&#19981;&#23545;&#31435;&#12290;&#19979;&#38754;&#36825;&#20123;&#31185;&#23398;&#23478;&#65292;&#20182;&#20204;&#37117;&#26159;&#31070;&#24351;&#23376;&#65306;<br /><br />&#22825;&#25991;&#22880;&#22522;&#24320;&#26222;&#21202;&#65292;&#24320;&#21019;&#21270;&#23398;&#27874;&#20041;&#32819;&#12290;&#30005;&#35299;&#21407;&#29702;&#27861;&#25289;&#31532;&#65292;&#28909;&#21151;&#24403;&#37327;&#26159;&#28966;&#32819;&#12290;<br /><br />&#40614;&#20811;&#26031;&#38886;&#30005;&#30913;&#35770;&#65292;&#21407;&#23376;&#29702;&#35770;&#36947;&#23572;&#39039;&#12290;&#36951;&#20256;&#22880;&#22522;&#23391;&#24503;&#23572;&#65292;&#21147;&#23398;&#22880;&#22522;&#26159;&#29275;&#39039;&#12290;<br /><br />&#21733;&#30333;&#23612;&#65292;&#31515;&#21345;&#23572;&#65292;&#29233;&#22240;&#26031;&#22374;&#31185;&#23398;&#29238;&#12290;&#36825;&#20123;&#20255;&#22823;&#31185;&#23398;&#23478;&#65292;&#37117;&#26159;&#34388;&#35802;&#23447;&#25945;&#24466;&#12290;<br /><br />&#21073;&#26725;&#22823;&#23398;&#35835;&#20070;&#26102;&#65292;&#29275;&#39039;&#24050;&#26159;&#22522;&#30563;&#24466;&#12290;&#24120;&#22312;&#26412;&#19978;&#20889;&#31095;&#21578;&#65292;&#26234;&#24935;&#28304;&#28304;&#24471;&#21551;&#24735;&#12290;<br /><br />&#29233;&#22240;&#26031;&#22374;&#26159;&#20309;&#20154;&#65311;&#20182;&#20026;&#20160;&#20040;&#30456;&#20449;&#31070;&#65311;&#22240;&#20026;&#20182;&#20204;&#37117;&#30693;&#36947;&#65292;&#20154;&#31867;&#26080;&#27861;&#21542;&#23450;&#31070;&#12290;<br /><br />&#36149;&#24030;&#26377;&#22359;&#34255;&#23383;&#30707;&#65292;&#20845;&#20010;&#22823;&#23383;&#35328;&#35821;&#30452;&#12290;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#20070;&#65292;&ldquo;&#20129;&rdquo;&#23383;&#29305;&#22823;&#26159;&#20107;&#23454;&#12290;<br /><br />&#22825;&#24847;&#24050;&#26126;&#30707;&#19978;&#26174;&#65292;&#19981;&#23481;&#20013;&#20849;&#20877;&#30127;&#39072;&#12290;&#20154;&#19981;&#27835;&#23427;&#22825;&#35201;&#27835;&#65292;&#31070;&#28781;&#20013;&#20849;&#24050;&#23450;&#30424;&#12290;<br /><br />&#20013;&#20849;&#32452;&#32455;&#26377;&#19977;&#20010;&#65292;&#20826;&#22242;&#32452;&#32455;&#23569;&#20808;&#38431;&#12290;&#26080;&#35770;&#21152;&#20837;&#21738;&#19968;&#20010;&#65292;&#37117;&#26159;&#25104;&#21592;&#31639;&#19968;&#20301;&#12290;<br /><br />&#31070;&#20315;&#20570;&#20107;&#24517;&#21608;&#20840;&#65292;&#19981;&#24525;&#20247;&#29983;&#21463;&#29301;&#36830;&#12290;&#32593;&#24320;&#19968;&#38754;&#35762;&#30495;&#30456;&#65292;&#24341;&#39046;&#20247;&#29983;&#20986;&#27515;&#20851;&#12290;<br /><br />&#29616;&#22312;&#23601;&#22312;&#32473;&#26426;&#20250;&#65292;&#25152;&#20197;&#25105;&#20204;&#21149;&#19977;&#36864;&#12290;&#21482;&#35201;&#22768;&#26126;&#36864;&#20986;&#23427;&#65292;&#28798;&#38590;&#26469;&#26102;&#19981;&#21518;&#24724;&#12290;<br /><br />&#21462;&#20010;&#21270;&#21517;&#21150;&#19977;&#36864;&#65292;&#20445;&#20303;&#24615;&#21629;&#31532;&#19968;&#20301;&#12290;&#26377;&#21629;&#25165;&#33021;&#26377;&#19968;&#20999;&#65292;&#27809;&#21629;&#19968;&#20999;&#37117;&#20316;&#24223;&#12290;<br /><br />&#35813;&#30528;&#19978;&#29677;&#36824;&#19978;&#29677;&#65292;&#22823;&#38590;&#19982;&#20320;&#19981;&#30456;&#24178;&#12290;&#36828;&#31163;&#37034;&#24694;&#26377;&#26410;&#26469;&#65292;&#21892;&#24453;&#22823;&#27861;&#31119;&#23551;&#28155;&#12290;<br /><br />&#30475;&#28165;&#20013;&#20849;&#40657;&#24515;&#32954;&#65292;&#19990;&#20154;&#32439;&#32439;&#21150;&#19977;&#36864;&#12290;&#19968;&#20159;&#22810;&#20154;&#24050;&#22768;&#26126;&#65292;&#33073;&#31163;&#37034;&#20826;&#24515;&#24555;&#24944;&#12290;<br /><br />&#21149;&#21531;&#20449;&#25105;&#36825;&#19968;&#22238;&#65292;&#35841;&#19981;&#36864;&#20986;&#35841;&#20498;&#38665;&#12290;&#36319;&#30528;&#20013;&#20849;&#36208;&#21040;&#24213;&#65292;&#32477;&#36335;&#19968;&#26465;&#21629;&#19981;&#24402;&#12290;<br /><br />&#19968;&#24352;&#34180;&#32440;&#25215;&#21315;&#26020;&#65292;&#24904;&#24754;&#20999;&#20999;&#27861;&#24466;&#24515;&#12290;&#21482;&#30460;&#19990;&#20154;&#33021;&#24471;&#25937;&#65292;&#25317;&#26377;&#26410;&#26469;&#20570;&#26032;&#20154;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#34255;&#23383;&#30707;" rel="tag">&#34255;&#23383;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35799;&#27468;&#65306;&#37266;&#19990;&#30495;&#35328;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-28">&#29616;&#22312;&#20013;&#22269;&#8220;&#25289;&#20154;&#20837;&#20826;&#38590; &#21149;&#20154;&#36864;&#20826;&#23481;&#26131;&#8221;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
