<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;uploads/big/573256854876" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/02 &#8226; &#20849;16906&#27425;&#28857;&#20987;
             &#8226; 1&#26465;&#35780;&#35770;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/big/5732568548769792.jpg" alt="" width="299" height="224" /></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20013;&#20849;&#25919;&#26435;&#33258;&#20174;&#20986;&#29616;&#37027;&#22825;&#36215;&#65292;&#26082;&#19981;&#26159;&#21531;&#26435;&#31070;&#25480;&#65292;&#21448;&#19981;&#26159;&#36890;&#36807;&#27665;&#20027;&#31243;&#24207;&#33719;&#24471;&#25919;&#26435;&#65292;&#20854;&#22825;&#28982;&#30340;&#32570;&#23569;&#25191;&#25919;&#21512;&#27861;&#24615;&#65292;&#20351;&#20013;&#20849;&#25919;&#26435;&#19968;&#30452;&#22788;&#20110;&#28145;&#28145;&#30340;&#20129;&#20826;&#21361;&#26426;&#30340;&#24656;&#24807;&#20043;&#20013;&#12290;&#65288;&#22823;&#32426;&#20803;&#65289;</strong></span></p>
<p style="text-align: left;">&#12304;&#22823;&#32426;&#20803;2015&#24180;10&#26376;25&#26085;&#35759;&#12305;&#20170;&#24180;6&#26376;&#65292;&#20064;&#36817;&#24179;&#22312;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#25193;&#22823;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#20013;&#20849;&#24050;&#38754;&#20020;&#34581;&#21270;&#21464;&#36136;&#36208;&#19978;&#20129;&#20826;&#27585;&#22269;&#21361;&#26426;&#65292;&#35201;&#21191;&#20110;&#38754;&#23545;&#12289;&#25509;&#21463;&#12289;&#25215;&#35748;&#36825;&#20010;&#20107;&#23454;&#12290;9&#26376;&#65292;&#29579;&#23696;&#23665;&#20027;&#21160;&#35848;&#36215;&#20013;&#20849;&#25191;&#25919;&#30340;&ldquo;&#21512;&#27861;&#24615;&rdquo;&#12290;&#25509;&#30528;&#20013;&#20849;&#20826;&#23186;&#39640;&#35843;&#35848;&#36215;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#20449;&#20208;&#65292;&#24341;&#21457;&#27665;&#38388;&#24378;&#28872;&#21453;&#24377;&#12290;&#36825;&#20123;&#37117;&#21453;&#26144;&#20102;&#20013;&#20849;&#20005;&#37325;&#30340;&#21512;&#27861;&#24615;&#21361;&#26426;&#19982;&#20129;&#20826;&#21361;&#26426;&#12290;&#22823;&#32426;&#20803;&#21457;&#34920;&#31995;&#21015;&#35780;&#35770;&#25991;&#31456;&#65292;&#21078;&#26512;&#20013;&#20849;&#27809;&#26377;&#21512;&#27861;&#24615;&#22522;&#30784;&#20197;&#21450;&#27491;&#22312;&#36208;&#21521;&#35299;&#20307;&#30340;&#29616;&#23454;&#12290;&#20197;&#19979;&#26159;&#27492;&#31995;&#21015;&#25991;&#31456;&#30340;&#23436;&#25972;&#29256;&#12290;</p>
<p>&nbsp;</p>
<p><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#19968;&#65306;&#20449;&#20208;&#23849;&#28291;&#26080;&#21512;&#27861;&#24615;</strong></p>
<p>&#20849;&#20135;&#20027;&#20041;&#27809;&#20154;&#20449;<br />&#20013;&#20849;&#23448;&#22330;&#30340;&#20081;&#35937;<br />&#25509;&#29677;&#20154;&#35770;&#25112; &#20849;&#20135;&#20027;&#20041;&#25104;&#31505;&#26564;<br />&#20013;&#20849;&#25919;&#26435;&#27809;&#26377;&#21512;&#27861;&#24615;</p>
<p><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#20108;&#65306;&#20013;&#20849;&#26159;&#22806;&#26469;&#30340;&#21334;&#22269;&#25919;&#26435;</strong></p>
<p>&#20013;&#20849;&#26159;&#22806;&#26469;&#25919;&#26435;&#39072;&#35206;&#20013;&#22269;<br />&#20013;&#20849;&#27531;&#26292; &#28781;&#32477;&#20154;&#24615;<br />&#20013;&#20849;&#26159;&#20154;&#19990;&#38388;&#30340;&#26368;&#22823;&#37034;&#25945;<br />&#20013;&#20849;&#21334;&#22269;<br />&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;</p>
<p><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#19977;&#65306;&#27743;&#27901;&#27665;&#20174;&#20869;&#37096;&#27585;&#25481;&#20013;&#20849;</strong></p>
<p>&#20174;&#33487;&#21306;&#32899;&#21453;&#21040;&#36843;&#23475;&#27861;&#36718;&#21151;<br />&#20849;&#20135;&#20826;&#26377;&#27809;&#26377;&#21487;&#33021;&#21464;&#22909;&#21602;&#65311;<br />&#36873;&#25321;&#27743;&#27901;&#27665;&#27880;&#23450;&#20102;&#20849;&#20135;&#20826;&#28781;&#20129;&#30340;&#21629;&#36816; <br />&#27743;&#27901;&#27665;&#20174;&#20869;&#37096;&#25226;&#20849;&#20135;&#20826;&#25630;&#22446;</p>
<p>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#22235;&#65306;&#20013;&#20849;&#28781;&#20129;&#26159;&#21363;&#23558;&#21040;&#26469;&#30340;&#29616;&#23454;</p>
<p>&#20129;&#20826;&#21482;&#26159;&#25919;&#26435;&#26356;&#26367; &#21093;&#31163;&#20013;&#20849;&#25165;&#33021;&#35299;&#33073;&#20013;&#21326;&#27665;&#26063;&#30340;&#21361;&#26426;<br />&#22269;&#38469;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#21450;&#20854;&#25945;&#35757;<br />&#20013;&#20849;&#28781;&#20129;&#26159;&#19981;&#21487;&#25239;&#25298;&#30340;&#21382;&#21490;&#24517;&#28982;<br />**********************************************************</p>
<p><br /><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#19968;&#65306;&#20449;&#20208;&#23849;&#28291;&#26080;&#21512;&#27861;&#24615;</strong></p>
<p>2015&#24180;10&#26376;1&#26085;&#65292;&#22825;&#23433;&#38376;&#24191;&#22330;&#21271;&#20391;&#19968;&#26869;&#21476;&#26641;&#34987;&#22823;&#39118;&#21561;&#26029;&#65292;&#19968;&#26102;&#27665;&#20247;&#32439;&#32439;&#35758;&#35770;&#65306;&ldquo;&#22312;&#29305;&#27530;&#30340;&#26085;&#23376;&#12289;&#22312;&#25935;&#24863;&#30340;&#22320;&#28857;&#65292;&#22823;&#26641;&#36720;&#28982;&#20498;&#22604;&#65292;&#26377;&#20309;&#39044;&#20806;&rdquo;&#65311;&ldquo;&#36825;&#26641;&#26681;&#24443;&#24213;&#28866;&#20102;&#65292;&#23601;&#20687;&#20013;&#22269;&#20849;&#20135;&#20826;&rdquo;&#65307;&ldquo;&#22823;&#39118;&#25300;&#26408;&#65292;&#22825;&#35937;&#31034;&#35686;&#65292;&#20129;&#20826;&#20043;&#20806;&rdquo;&#65307;&ldquo;&#36825;&#26159;&#25913;&#26397;&#25442;&#20195;&#30340;&#20449;&#21495;&rdquo;&#65307;&ldquo;&#32763;&#32763;&#12298;&#25512;&#32972;&#22270;&#12299;&#30475;&#30475;&#23601;&#30693;&#36947;&#20102;&rdquo;&#65307;&ldquo;&#26641;&#20498;&#29474;&#29426;&#25955;&#65292;&#29474;&#29426;&#25955;&#65292;&#29474;&#29426;&#25955;&#65292;&#37325;&#35201;&#30340;&#20107;&#35828;&#19977;&#36941;&rdquo;&#65307;&ldquo;&#35831;&#38382;&#22823;&#20869;&#24481;&#21307;&#20204;&#65292;&#36825;&#26681;&#28866;&#20102;&#36824;&#24590;&#20040;&#27835;&rdquo;&#65311;&hellip;&hellip;</p>
<p>&#27665;&#20247;&#30340;&#35752;&#35770;&#21508;&#24335;&#21508;&#26679;&#65292;&#20294;&#22823;&#22810;&#37117;&#22260;&#32469;&#30528;&#20013;&#20849;&#30340;&#20129;&#20826;&#21361;&#26426;&#32780;&#23637;&#24320;&#12290;&#20013;&#20849;&#27668;&#25968;&#24050;&#23613;&#65292;&#19981;&#20165;&#34920;&#29616;&#22312;&#27665;&#20247;&#19982;&#22806;&#30028;&#32476;&#32462;&#19981;&#32477;&#30340;&#35752;&#35770;&#20013;&#65292;&#20107;&#23454;&#19978;&#65292;&#22312;&#20013;&#20849;&#20869;&#37096;&#20063;&#22810;&#27425;&#21457;&#20986;&#20129;&#20826;&#21361;&#26426;&#30340;&#35686;&#21578;&#12290;</p>
<p>&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#22312;&#20170;&#24180;6&#26376;&#21484;&#24320;&#20102;&#19968;&#27425;&#25193;&#22823;&#29983;&#27963;&#20250;&#35758;&#65292;&#35752;&#35770;&#24403;&#21069;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#12289;&#21069;&#36884;&#31561;&#26041;&#38754;&#23384;&#22312;&#30340;&#37325;&#22823;&#21361;&#26426;&#12290;&#20064;&#36817;&#24179;&#22312;&#20250;&#19978;&#34920;&#31034;&#65292;&#20013;&#20849;&#24050;&#38754;&#20020;&#34581;&#21270;&#21464;&#36136;&#36208;&#19978;&#20129;&#20826;&#27585;&#22269;&#21361;&#26426;&#65292;&#35201;&#21191;&#20110;&#38754;&#23545;&#12289;&#25509;&#21463;&#12289;&#25215;&#35748;&#36825;&#20010;&#20107;&#23454;&#12290;</p>
<p>&#32993;&#38182;&#28059;&#22312;&#20013;&#20849;&#21313;&#20843;&#22823;&#33268;&#24320;&#24149;&#35789;&#26102;&#26366;&#31216;&#65306;&ldquo;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#22788;&#29702;&#22909;&#33104;&#36133;&#36825;&#20010;&#38382;&#39064;&#65292;&#23427;&#23558;&#35777;&#26126;&#26159;&#33268;&#21629;&#30340;&#12290;&#29978;&#33267;&#20129;&#20826;&#12289;&#20129;&#22269;&#12290;&rdquo;</p>
<p>2015&#24180;9&#26376;9&#26085;&#65292;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#32426;&#22996;&#20070;&#35760;&#29579;&#23696;&#23665;&#22312;&#21271;&#20140;&#22823;&#20250;&#22530;&#20250;&#35265;&#20986;&#24109;&ldquo;2015&#20013;&#22269;&#20849;&#20135;&#20826;&#19982;&#19990;&#30028;&#23545;&#35805;&#20250;&rdquo;&#30340;&#22806;&#26041;&#20195;&#34920;60&#20313;&#20154;&#65292;&#39318;&#27425;&#25552;&#21040;&#20013;&#20849;&#30340;&ldquo;&#21512;&#27861;&#24615;&rdquo;&#38382;&#39064;&#12290;&#29579;&#23696;&#23665;&#35828;&#65306;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#21512;&#27861;&#24615;&#28304;&#33258;&#20110;&#21382;&#21490;&#65292;&#26159;&#20154;&#24515;&#21521;&#32972;&#20915;&#23450;&#30340;&#65292;&#26159;&#20154;&#27665;&#30340;&#36873;&#25321;&#12290;&rdquo;</p>
<p>&#25919;&#27835;&#23398;&#19978;&#30340;&#21512;&#27861;&#24615;&#65292;&#36890;&#24120;&#25351;&#20316;&#20026;&#19968;&#20010;&#25919;&#24220;&#34987;&#27665;&#20247;&#25152;&#35748;&#21487;&#30340;&#31243;&#24230;&#12290;&#26159;&#25351;&#20154;&#20204;&#23545;&#26576;&#31181;&#25919;&#27835;&#26435;&#21147;&#31209;&#24207;&#26159;&#21542;&#35748;&#21516;&#21450;&#20854;&#35748;&#21516;&#31243;&#24230;&#22914;&#20309;&#30340;&#38382;&#39064;&#65292;&#20063;&#31216;&#20026;&ldquo;&#27491;&#32479;&#24615;&rdquo;&#12289;&ldquo;&#27491;&#24403;&#24615;&rdquo;&#12290;&#21512;&#27861;&#24615;&#30340;&#22522;&#30784;&#26159;&#21516;&#24847;&#12290;&#24403;&#21512;&#27861;&#24615;&#21463;&#21040;&#20405;&#34432;&#26102;&#65292;&#25919;&#27835;&#26435;&#21147;&#30340;&#34892;&#20351;&#25110;&#32773;&#25919;&#24220;&#30340;&#32479;&#27835;&#23601;&#20250;&#38519;&#20837;&#21361;&#26426;&#12290;</p>
<p>&#23545;&#20110;&#20013;&#20849;&#25191;&#25919;&#30340;&ldquo;&#21512;&#27861;&#24615;&rdquo;&#36825;&#20010;&#25935;&#24863;&#35805;&#39064;&#65292;&#20013;&#20849;&#39640;&#23618;&#19968;&#21521;&#35763;&#33707;&#22914;&#28145;&#65292;&#29579;&#23696;&#23665;&#27492;&#30058;&#20027;&#21160;&#35848;&#36215;&#65292;&#22312;&#24341;&#36215;&#22806;&#30028;&#30340;&#26222;&#36941;&#20851;&#27880;&#21644;&#27665;&#20247;&#28909;&#35758;&#30340;&#21516;&#26102;&#65292;&#25240;&#23556;&#20986;&#20013;&#20849;&#22312;&#22833;&#21435;&#21512;&#27861;&#24615;&#30340;&#20129;&#20826;&#21361;&#26426;&#19979;&#19981;&#26029;&#36208;&#21521;&#34928;&#20129;&#30340;&#29616;&#23454;&#12290;</p>
<p><br /><strong>&#20849;&#20135;&#20027;&#20041;&#27809;&#20154;&#20449;</strong></p>
<p>&#26085;&#21069;&#65292;&#20013;&#20849;&#23569;&#23558;&#32599;&#25588;&#22312;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&#20013;&#25259;&#38706;&#20854;&#28216;&#21382;&#32599;&#39532;&#23612;&#20122;&#12289;&#21442;&#35266;&#32599;&#39532;&#23612;&#20122;&#20849;&#20135;&#20826;&#21069;&#39046;&#23548;&#20154;&#40784;&#22885;&#22622;&#26031;&#24211;&#31561;&#20154;&#22675;&#33900;&#26102;&#30340;&#24863;&#24819;&#12290;&#32599;&#31216;&#65306;&#33258;&#30001;&#27665;&#20027;&#27966;&#19968;&#26086;&#24471;&#21183;&#65292;&#20849;&#20135;&#20826;&#23558;&#23608;&#39592;&#26080;&#23384;&#65292;&ldquo;&#26368;&#21518;&#20849;&#20135;&#20826;&#20154;&#36830;&#39592;&#28784;&#30418;&#37117;&#19981;&#33021;&#30041;&#19979;&rdquo;&#12290;&#20013;&#20849;&#23569;&#23558;&#32599;&#25588;&#30340;&#35328;&#35770;&#20855;&#26377;&#20195;&#34920;&#24615;&#65292;&#26159;&#20013;&#20849;&#20869;&#37096;&#26082;&#24471;&#21033;&#30410;&#32773;&#23545;&#24050;&#32463;&#23436;&#20840;&#22833;&#21435;&#20102;&#25191;&#25919;&#21512;&#27861;&#24615;&#30340;&#20013;&#20849;&#38754;&#20020;&#23849;&#28291;&#30340;&#24656;&#24807;&#12290;</p>
<p>&ldquo;&#21512;&#27861;&#24615;&rdquo;&#34987;&#35748;&#20026;&#26159;&#25919;&#24220;&#34892;&#25919;&#30340;&#26368;&#22522;&#26412;&#26465;&#20214;&#65292;&#22914;&#26524;&#19968;&#20010;&#25919;&#24220;&#32570;&#20047;&#24517;&#35201;&#31243;&#24230;&#30340;&#21512;&#27861;&#24615;&#65292;&#23427;&#23558;&#24456;&#24555;&#22320;&#23849;&#28291;&#29926;&#35299;&#12290;&#26368;&#26089;&#30740;&#31350;&ldquo;&#21512;&#27861;&#24615;&rdquo;&#38382;&#39064;&#30340;&#39532;&#20811;&#26031;&#8231;&#38886;&#20271;&#35748;&#20026;&#65292;&#33509;&#35201;&#32500;&#25345;&#32479;&#27835;&#30340;&#25345;&#20037;&#23384;&#22312;&#65292;&#24517;&#39035;&#21796;&#36215;&#21512;&#27861;&#24615;&#30340;&#20449;&#20208;&#12290;</p>
<p>&#19990;&#30028;&#20849;&#20135;&#20027;&#20041;&#36816;&#21160;&#36896;&#25104;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#20154;&#25968;&#26159;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#24635;&#21644;&#12290;&#20849;&#20135;&#20826;&#32479;&#27835;&#30340;&#22269;&#23478;&#65292;&#22810;&#19982;&#36139;&#22256;&#12289;&#38598;&#26435;&#12289;&#36843;&#23475;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#20849;&#20135;&#20027;&#20041;&#25919;&#26435;&#19981;&#26029;&#35299;&#20307;&#65292;&#20849;&#20135;&#20027;&#20041;&#24605;&#28526;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25243;&#24323;&#12290;</p>
<p>&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;2002&#24180;3&#26376;&#23545;&#21326;&#30427;&#39039;&#37038;&#25253;&#35760;&#32773;&#36825;&#26679;&#23459;&#31216;&#65306;&ldquo;&#25105;&#24180;&#36731;&#30340;&#26102;&#20505;&#26366;&#30456;&#20449;&#20849;&#20135;&#20027;&#20041;&#20250;&#24456;&#24555;&#26469;&#20020;&#65292;&#20294;&#25105;&#29616;&#22312;&#19981;&#36825;&#26679;&#35748;&#20026;&#20102;&#12290;&rdquo;&#26174;&#28982;&#65292;&#29616;&#22312;&#20173;&#28982;&#30495;&#27491;&#20449;&#20208;&#20849;&#20135;&#20027;&#20041;&#32773;&#22312;&#20013;&#22269;&#24050;&#32463;&#23525;&#23525;&#26080;&#20960;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#24847;&#35782;&#24418;&#24577;&#19978;&#24443;&#24213;&#30772;&#20135;&#65292;&#20174;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#31215;&#32047;&#30340;&#25919;&#27835;&#20449;&#29992;&#20007;&#22833;&#27526;&#23613;&#65292;&#20013;&#20849;&#38519;&#20110;&#26497;&#20854;&#20005;&#37325;&#30340;&#20449;&#20219;&#21361;&#26426;&#19982;&#21512;&#27861;&#24615;&#21361;&#26426;&#12290;&#20013;&#20849;&#21508;&#32423;&#24178;&#37096;&#23545;&#20013;&#22830;&#30340;&#26041;&#38024;&#36335;&#32447;&#19968;&#28857;&#37117;&#19981;&#30456;&#20449;&#65292;&#19978;&#36793;&#39575;&#19979;&#36793;&#65292;&#19979;&#36793;&#39575;&#19978;&#36793;&#65292;&#20013;&#22830;&#39575;&#20840;&#20826;&#65292;&#20840;&#20826;&#39575;&#20013;&#22830;&#65292;&#27665;&#20247;&#19981;&#20877;&#30456;&#20449;&#20849;&#20135;&#20826;&#24050;&#32463;&#26159;&#26222;&#36941;&#30340;&#20107;&#23454;&#12290;</p>
<p>&#36825;&#31181;&#24773;&#20917;&#34920;&#29616;&#22312;&#20013;&#20849;&#23545;&#22806;&#23459;&#31216;&#30340;&#20826;&#21592;&#20154;&#25968;&#19978;&#12290;&#20013;&#20849;&ldquo;&#20826;&#20869;&#32479;&#35745;&#20844;&#25253;&rdquo;&#31216;&#65292;2014&#24180;&#24213;&#20013;&#20849;&#20826;&#21592;&#20154;&#25968;8779.3&#19975;&#65307;&#22686;&#24133;1.3%&#12290;&#20854;&#25968;&#37327;&ldquo;&#27604;&#22467;&#21450;&#20154;&#21475;&#65288;8338&#19975;&#65289;&#36824;&#35201;&#22810;&#19968;&#28857;&#65292;&#27604;&#36234;&#21335;&#65288;9254&#19975;&#65289;&#23569;&#19968;&#28857;&#12290;&rdquo;</p>
<p>&#20294;&#26159;&#65292;&#30495;&#23454;&#30340;&#24773;&#20917;&#21364;&#26159;&#65292;&#22312;&#20013;&#20849;&#22404;&#26029;&#20102;&#25972;&#20010;&#22269;&#23478;&#26435;&#21147;&#20043;&#21518;&#65292;&#22312;&#20013;&#22269;&#31038;&#20250;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#24819;&#35201;&#22312;&#31038;&#20250;&#19978;&#33719;&#24471;&#20107;&#19994;&#19978;&#30340;&#21457;&#23637;&#65292;&#20837;&#20826;&#21017;&#25104;&#20026;&#24517;&#39035;&#30340;&#26465;&#20214;&#65307;&#23545;&#20110;&#37027;&#20123;&#35797;&#22270;&#21319;&#23448;&#21457;&#36130;&#30340;&#23448;&#21592;&#26469;&#35762;&#65292;&#20837;&#20826;&#26356;&#26159;&#26368;&#22522;&#26412;&#30340;&#21069;&#25552;&#12290;</p>
<p>&#34429;&#28982;&#20013;&#20849;&#23448;&#26041;&#23545;&#22806;&#23459;&#31216;&#20013;&#20849;&#20826;&#21592;&#25968;&#37327;&#22312;&#19981;&#26029;&#22686;&#38271;&#65292;&#20294;&#20826;&#21592;&#25968;&#37327;&#23601;&#20687;&#20013;&#20849;&#23545;&#22806;&#20844;&#24067;&#30340;&#32463;&#27982;&#22686;&#38271;&#25968;&#23383;&#19968;&#26679;&#65292;&#27700;&#20998;&#21644;&#36896;&#20551;&#19981;&#26029;&#12290;&#20013;&#20849;&#21508;&#22522;&#23618;&#20826;&#32452;&#32455;&#20026;&#23436;&#25104;&#20219;&#21153;&#24378;&#25289;&#20837;&#20826;&#30340;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#65292;&#24182;&#19988;&#29305;&#21035;&#26159;&#22312;2004&#24180;11&#26376;19&#26085;&#65292;&#22823;&#32426;&#20803;&#21457;&#34920;&#31995;&#21015;&#31038;&#35770;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#23558;&#20013;&#20849;&#36825;&#20010;&ldquo;&#35199;&#26469;&#24189;&#28789;&rdquo;&#20174;&#36215;&#23478;&#21040;&#29616;&#20170;&#65292;&#20197;&#21382;&#21490;&#20107;&#23454;&#30340;&#35282;&#24230;&#65292;&#20840;&#38754;&#24443;&#24213;&#21078;&#26512;&#20102;&#20854;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26292;&rdquo;&#20197;&#21450;&#21453;&#20154;&#31867;&#12289;&#21453;&#23431;&#23449;&#30340;&#37034;&#24694;&#26412;&#36136;&#12290;&#30001;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#24341;&#21457;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#65292;&#33267;&#20170;&#24050;&#26377;&#36229;&#36807;2.1&#20159;&#28023;&#20869;&#22806;&#21326;&#20154;&#20844;&#24320;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#21644;&#23569;&#20808;&#38431;&#32452;&#32455;&#12290;&ldquo;&#19977;&#36864;&rdquo;&#24050;&#25104;&#20026;&#27665;&#20247;&#35273;&#37266;&#21518;&#30340;&#33258;&#35273;&#34892;&#21160;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#22312;&#20013;&#22269;&#22823;&#38470;&#24050;&#32463;&#27809;&#26377;&#20154;&#30456;&#20449;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#23448;&#22330;&#30340;&#20081;&#35937;</strong></p>
<p>&#20013;&#20849;&#20013;&#32426;&#22996;&#12289;&#20013;&#32452;&#37096;&#19968;&#20221;&#32771;&#23519;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#20892;&#26449;&#12289;&#22478;&#24066;&#22522;&#23618;&#65288;&#20225;&#19994;&#12289;&#34903;&#36947;&#65289;&#12289;&#39640;&#31561;&#38498;&#26657;&#30340;&#20826;&#21592;&#22242;&#20307;&#65292;85%&#33267;95%&#22788;&#20110;&#30251;&#30186;&#25110;&#35299;&#25955;&#30340;&#29366;&#24577;&#12290;<br />&#12288;<br />&#22312;&#27827;&#21335;,&#19968;&#20010;&#20065;&#38215;&#20826;&#25903;&#37096;&#20013;&#30340;&#21313;&#20960;&#21517;&#20826;&#21592;&#23459;&#24067;&#38598;&#20307;&#36864;&#20826;&#65292;&#21516;&#26102;&#20063;&#23459;&#24067;&#35299;&#25955;&#20826;&#25903;&#37096;&#12290;&#22312;&#22825;&#27941;&#24066;&#26576;&#20065;&#26449;&#30340;&#20826;&#25903;&#37096;&#25104;&#21592;&#30475;&#20102;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#20043;&#21518;&#65292;&#35748;&#28165;&#20102;&#20849;&#20135;&#20826;&#30340;&#37034;&#24694;&#21644;&#20013;&#20849;&#19981;&#20250;&#32500;&#31995;&#38271;&#20037;&#21518;&#65292;&#20065;&#20826;&#25903;&#37096;&#38500;&#20070;&#35760;&#19968;&#20154;&#22806;&#20854;&#20313;&#20840;&#37096;&#36864;&#20826;&#12290;&#20013;&#20849;&#26377;350&#22810;&#19975;&#20010;&#36825;&#26679;&#28183;&#36879;&#20013;&#22269;&#31038;&#20250;&#21450;&#21508;&#20010;&#39046;&#22495;&#30340;&ldquo;&#22522;&#23618;&#26426;&#26500;&rdquo;&#65292;&#32500;&#31995;&#30528;&#20013;&#20849;&#30340;&#32479;&#27835;&#65292;&#20013;&#20849;&#33258;&#24049;&#20063;&#19981;&#24471;&#19981;&#25215;&#35748;&#22522;&#23618;&#26426;&#26500;&#24050;&#21517;&#23384;&#32780;&#23454;&#20129;&#12290;</p>
<p>&#20869;&#22806;&#20132;&#22256;&#30340;&#24418;&#21183;&#20351;&#20013;&#20849;&#32479;&#27835;&#21512;&#27861;&#24615;&#21644;&#29983;&#23384;&#21463;&#21040;&#20102;&#31354;&#21069;&#30340;&#25361;&#25112;&#65292;&#20849;&#20135;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30340;&#30772;&#20135;&#24050;&#20351;&#20013;&#20849;&#26080;&#27861;&#20877;&#29992;&#39532;&#12289;&#21015;&#12289;&#27611;&#30340;&#21407;&#25945;&#26088;&#20027;&#20041;&#25972;&#21512;&#20854;&#20826;&#24466;&#21644;&#27450;&#39575;&#27665;&#20247;&#12290;&#20013;&#20849;&#21482;&#33021;&#36890;&#36807;&#32463;&#27982;&#25913;&#38761;&#21644;&#32463;&#27982;&#21457;&#23637;&#30340;&#26041;&#24335;&#37325;&#26032;&#36194;&#24471;&#27665;&#20247;&#30340;&#25919;&#27835;&#20449;&#20219;&#65292;&#32487;&#32493;&#20826;&#30340;&#26435;&#21147;&#12290;&#32463;&#27982;&#21457;&#23637;&#25104;&#20102;&#20013;&#20849;&#25191;&#25919;&#21512;&#27861;&#24615;&#30340;&#21807;&#19968;&#31609;&#30721;&#12290;</p>
<p>&#22312;&#27743;&#27901;&#27665;&#25484;&#26435;&#20043;&#21518;&#65292;&#20013;&#20849;&#36827;&#20837;&#20102;&#26080;&#29702;&#24565;&#12289;&#26080;&#24213;&#32447;&#26102;&#20195;&#65292;&#27743;&#27901;&#27665;&#36873;&#25321;&#20102;&#20849;&#21516;&#29359;&#32618;&#30340;&#25191;&#25919;&#26041;&#24335;&#65292;&#36890;&#36807;&#25918;&#25163;&#33104;&#36133;&#12289;&#32473;&#20104;&#23448;&#21592;&#36138;&#33104;&#26426;&#20250;&#26469;&#25442;&#21462;&#20182;&#20204;&#30340;&#26381;&#20174;&#21644;&#25903;&#25345;&#12290;&#20110;&#26159;&#65292;&#20013;&#20849;&#30340;&#23448;&#22330;&#20986;&#29616;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#20081;&#35937;&#12290;</p>
<p>&#20013;&#20849;&#23433;&#20840;&#37096;&#38376;&#31363;&#21548;&#21040;&#27743;&#35199;&#30465;&#21103;&#30465;&#38271;&#32993;&#38271;&#28165;&#19982;&#28023;&#22806;&#20799;&#23376;&#30340;&#30005;&#35805;&#65306;&ldquo;&#20799;&#23376;&#21834;&#65292;&#22312;&#22806;&#38754;&#22909;&#22909;&#24178;&#65292;&#25105;&#30475;&#65288;&#20849;&#20135;&#20826;&#65289;&#25745;&#19981;&#20102;&#21313;&#24180;&#20102;&#65292;&#25105;&#21644;&#20320;&#22920;&#24456;&#24555;&#23601;&#21040;&#28023;&#22806;&#26469;&#19982;&#20320;&#22242;&#32858;&#12290;&rdquo;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#21103;&#22996;&#21592;&#38271;&#25104;&#20811;&#26480;&#23545;&#24773;&#22919;&#26446;&#24179;&#35828;&#65306;&ldquo;&#25226;&#36825;&#20123;&#38065;&#32479;&#32479;&#23384;&#21040;&#28023;&#22806;&#21435;&#65292;&#36831;&#26089;&#35201;&#29609;&#23436;&#12290;&rdquo;</p>
<p>&#25454;&#20013;&#20849;&#26435;&#23041;&#37096;&#38376;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;0.4%&#30340;&#20154;&#25484;&#25569;&#20102;70%&#30340;&#36130;&#23500;&#65292;&#26159;&#19990;&#30028;&#36130;&#23500;&#26368;&#38598;&#20013;&#30340;&#22269;&#23478;&#12290;&#20013;&#22269;&#24050;&#32463;&#25104;&#20026;&#19990;&#30028;&#36139;&#23500;&#24046;&#36317;&#26368;&#22823;&#30340;&#22269;&#23478;&#12290;&#27599;&#24180;&#30340;&#20013;&#20849;&#20004;&#20250;&#65292;&#34987;&#22806;&#30028;&#31216;&#20026;&#20013;&#20849;&#30340;&#23500;&#35946;&#32858;&#20250;&#12290;&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&ldquo;2013&#31119;&#24067;&#26031;&#20013;&#22269;&#23500;&#35946;&#27036;Top400&rdquo;&#27036;&#19978;&#20849;&#26377;94&#20301;&#23500;&#35946;&#30446;&#21069;&#20855;&#26377;&#22269;&#23478;&#32423;&ldquo;&#25919;&#27835;&#36523;&#20998;&rdquo;&#65292;&#20854;&#20013;&#21253;&#25324;&#20013;&#20849;&#21313;&#20108;&#23626;&#20154;&#22823;&#20195;&#34920;52&#20154;&#65292;&#21313;&#20108;&#23626;&#25919;&#21327;&#22996;&#21592;42&#20154;&#12290;&#33267;2013&#24180;&#65292;&#36825;94&#20154;&#36130;&#23500;&#24635;&#20540;&#36229;&#36807;&#19975;&#20159;&#12290;&#21442;&#21152;2015&#24180;&#20013;&#20849;&#20004;&#20250;&#30340;&#23500;&#35946;&#20204;&#24635;&#36164;&#20135;&#23558;&#36229;&#36807;1.2&#20806;&#20154;&#27665;&#24065;&#65292;&#36825;&#36824;&#27809;&#26377;&#31639;&#19978;&#20013;&#20849;&#30340;&#37027;&#20123;&#27809;&#26377;&#21442;&#21152;&#20004;&#20250;&#30340;&#39640;&#23448;&#30340;&#36130;&#20135;&#12290;</p>
<p>&#25454;&#28207;&#23186;&#20170;&#24180;&#25253;&#23548;&#65292;&#29579;&#23696;&#23665;&#22312;&#19968;&#27425;&#20013;&#32426;&#22996;&#24120;&#21153;&#22996;&#21592;&#20250;&#19978;&#25259;&#38706;&#20102;&#20013;&#20849;&#23448;&#21592;&#28041;&#28139;&#20081;&#30340;&#19968;&#32452;&#24778;&#20154;&#25968;&#25454;&#65306;2013&#24180;&#12289;2014&#24180;&#20826;&#25919;&#23448;&#21592;&#30340;&#33104;&#36133;&#26696;&#20214;&#20013;&#28041;&#21450;&#23130;&#22806;&#24773;&#12289;&#26435;&#33394;&#20132;&#26131;&#26041;&#38754;&#21344;65%&#65292;&#20854;&#20013;&#22312;&#32463;&#27982;&#39046;&#22495;&#33104;&#36133;&#26696;&#20013;&#65292;85%&#37117;&#28041;&#21450;&#23130;&#22806;&#24773;&#12289;&#26435;&#33394;&#20132;&#26131;&#12290;&#25509;&#33719;&#20030;&#25253;&#30340;&#20844;&#32844;&#20154;&#21592;&#33104;&#36133;&#26696;&#20214;&#20013;&#65292;&#28041;&#21450;&#23130;&#22806;&#24773;&#12289;&#26435;&#33394;&#20132;&#26131;&#26041;&#38754;&#36817;70%&#12290;</p>
<p>&#22914;&#20170;&#30340;&#20013;&#20849;&#23448;&#22330;&#19968;&#29255;&#20081;&#35937;&#65292;&#24050;&#32463;&#20960;&#20046;&#26080;&#23448;&#19981;&#36138;&#12289;&#26080;&#23448;&#19981;&#28139;&#65292;&#35064;&#23448;&#27969;&#34892;&#65292;&#35768;&#22810;&#23448;&#21592;&#25345;&#26377;&#22810;&#20010;&#25252;&#29031;&#65292;&#26089;&#24050;&#25226;&#36130;&#20135;&#36716;&#31227;&#21040;&#22269;&#22806;&#65292;&#26102;&#21051;&#20934;&#22791;&#30528;&#20013;&#20849;&#22446;&#21488;&#65292;&#31435;&#21051;&#31227;&#27665;&#28023;&#22806;&#12290;</p>
<p><br /><strong>&#25509;&#29677;&#20154;&#35770;&#25112; &#20849;&#20135;&#20027;&#20041;&#25104;&#31505;&#26564;</strong></p>
<p>&#26085;&#21069;&#20013;&#20849;&#23448;&#23186;&#21897;&#33292;&#31361;&#28982;&#20877;&#39640;&#35843;&#22823;&#35848;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#20449;&#20208;&#65292;&#20849;&#38738;&#22242;&#20013;&#22830;&#20877;&#25512;&#20986;&ldquo;&#25105;&#20204;&#35201;&#20570;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&rdquo;&#30340;&#21475;&#21495;&#12290;&#21271;&#20140;&#25919;&#21327;&#22996;&#21592;&#12289;&#22320;&#20135;&#21517;&#20154;&#20219;&#24535;&#24378;&#23545;&#27492;&#34920;&#31034;&#65292;&#33258;&#24049;&#34987;&#36825;&#21477;&#21475;&#21495;&#39575;&#20102;&#21313;&#20960;&#24180;&#12290;&#22312;&#34987;&#20116;&#27611;&#20204;&#22260;&#25915;&#21518;&#65292;9&#26376;22&#26085;&#20219;&#24535;&#24378;&#21457;&#34920;&#25991;&#31456;&#65292;&#35814;&#32454;&#38416;&#36848;&#20102;&ldquo;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&rdquo;&#26159;&#22914;&#20309;&#33618;&#21776;&#21487;&#31505;&#12290;</p>
<p>&#20219;&#24535;&#24378;&#22312;&#12298;&#25105;&#20204;&#26159;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&#65311;&#12299;&#19968;&#25991;&#34920;&#31034;&#65306;&ldquo;&#25105;&#20204;&#34987;&#27450;&#39575;&#20102;&#21313;&#20960;&#24180;&#12290;&#25991;&#38761;&#35753;&#25105;&#30693;&#36947;&#21482;&#26377;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#19979;&#30340;&#38454;&#32423;&#26007;&#20105;&#20877;&#38761;&#21629;&#65292;&#32780;&#27809;&#26377;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&#65281;&rdquo;&#20182;&#35748;&#20026;&#65292;&#20013;&#20849;&#24819;&#35753;&#20849;&#38738;&#22242;&#21592;&#20204;&#25509;&#20849;&#20135;&#20027;&#20041;&#30340;&#29677;&#26159;&#22825;&#22823;&#30340;&#31505;&#35805;&#12290;</p>
<p>&#38543;&#21518;&#65292;&#22312;&#32593;&#19978;&#20197;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#20026;&#20195;&#34920;&#30340;&#23448;&#23186;&#21644;&#21508;&#22823;&#20849;&#38738;&#22242;&#23448;&#24494;&#65292;&#19982;&#20197;&#20219;&#24535;&#24378;&#20026;&#20195;&#34920;&#30340;&#27665;&#38388;&#23637;&#24320;&#20102;&#32597;&#35265;&#30340;&#20844;&#24320;&#35770;&#25112;&#12290;&#31038;&#20250;&#21508;&#30028;&#25345;&#32493;&#22768;&#25588;&#20219;&#24535;&#24378;&#65292;&#24182;&#19968;&#21516;&#25256;&#20987;&#20849;&#20135;&#20027;&#20041;&#12290;</p>
<p>&#19968;&#26032;&#28010;&#32593;&#21451;&#22768;&#25588;&#20219;&#24535;&#24378;&#35828;&#65306;&ldquo;&#19968;&#20010;&#38752;&#30528;&#20044;&#25176;&#37030;&#20284;&#30340;&#24605;&#24819;&#65292;&#19968;&#20010;&#19981;&#36866;&#21512;&#20013;&#22269;&#30340;&#20160;&#20040;&#20027;&#20041;&#65292;&#19968;&#20010;&#36830;&#36215;&#28304;&#22320;&#37117;&#20002;&#24323;&#30340;&#19996;&#35199;&#26469;&#24573;&#24736;&#20013;&#22269;&#12290;&#20849;&#20135;&#30340;&#26159;&#20320;&#20204;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#65292;&#26159;&#20320;&#20204;&#36825;&#32676;&#21507;&#30528;&#20154;&#27665;&#30340;&#65292;&#21917;&#30528;&#20154;&#27665;&#30340;&#65292;&#36824;&#35201;&#27450;&#36127;&#20154;&#27665;&#30340;&#29305;&#26435;&#38454;&#23618;&#12290;&#20026;&#20102;&#33021;&#32487;&#32493;&#21507;&#21917;&#20154;&#27665;&#34880;&#27735;&#65292;&#32487;&#32493;&#27450;&#21387;&#33391;&#21892;&#65292;&#20320;&#20204;&#23601;&#25343;&#19968;&#20010;&#30772;&#20027;&#20041;&#65292;&#32487;&#32493;&#32473;&#20154;&#30011;&#39292;&#65292;&#29616;&#22312;&#27809;&#20154;&#30456;&#20449;&#20102;&#23601;&#24613;&#30528;&#36339;&#20986;&#26469;&#25171;&#21387;&#12290;&rdquo;</p>
<p>&#36825;&#22330;&#20851;&#20110;&ldquo;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&rdquo;&#30340;&#32593;&#19978;&#35770;&#25112;&#65292;&#20854;&#32467;&#26524;&#21644;&#24471;&#21040;&#30340;&#20849;&#35782;&#23601;&#26159;&#65306;&#20849;&#20135;&#20027;&#20041;&#24050;&#32463;&#25104;&#20026;&#27665;&#20247;&#22066;&#24324;&#30340;&#23545;&#35937;&#21644;&#21475;&#20013;&#30340;&#31505;&#26564;&#12290;</p>
<p>&#20013;&#20849;&#23448;&#23186;&#21644;&#20849;&#38738;&#22242;&#20027;&#21160;&#35828;&#36215;&ldquo;&#20849;&#20135;&#20027;&#20041;&#25509;&#29677;&#20154;&rdquo;&#30340;&#35805;&#39064;&#65292;&#26159;&#20013;&#20849;&#25919;&#26435;&#22312;&#20849;&#20135;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#30772;&#20135;&#20043;&#21518;&#65292;&#38754;&#23545;&#20129;&#20826;&#21361;&#26426;&#26102;&#26497;&#24230;&#24656;&#24807;&#30340;&#26412;&#33021;&#21453;&#24212;&#12290;&#20854;&#21518;&#27665;&#38388;&#38453;&#33829;&#19982;&#23448;&#26041;&#21897;&#33292;&#23637;&#24320;&#30340;&#35770;&#25112;&#65292;&#26159;&#20013;&#22269;&#27665;&#38388;&#31038;&#20250;&#35748;&#28165;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#30340;&#37034;&#24694;&#21518;&#65292;&#20849;&#20135;&#20027;&#20041;&#36973;&#21040;&#21822;&#24323;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;&#36825;&#19968;&#20999;&#26174;&#31034;&#20986;&#65292;&#22833;&#21435;&#20102;&#25191;&#25919;&#21512;&#27861;&#24615;&#30340;&#20013;&#20849;&#25919;&#26435;&#65292;&#24050;&#32463;&#26080;&#27861;&#25670;&#33073;&#36825;&#19968;&#27425;&#30340;&#20129;&#20826;&#21361;&#26426;&#65292;&#20013;&#20849;&#23545;&#27665;&#20247;&#30340;&#23459;&#20256;&#27927;&#33041;&#24050;&#32463;&#24443;&#24213;&#22833;&#36133;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#25919;&#26435;&#27809;&#26377;&#21512;&#27861;&#24615;</strong></p>
<p>&#20013;&#20849;&#25919;&#26435;&#33258;&#20174;&#20986;&#29616;&#37027;&#22825;&#36215;&#65292;&#26082;&#19981;&#26159;&#21531;&#26435;&#31070;&#25480;&#65292;&#21448;&#19981;&#26159;&#36890;&#36807;&#27665;&#20027;&#31243;&#24207;&#33719;&#24471;&#25919;&#26435;&#65292;&#20854;&#22825;&#28982;&#30340;&#32570;&#23569;&#25191;&#25919;&#21512;&#27861;&#24615;&#65292;&#20351;&#24471;&#20013;&#20849;&#25919;&#26435;&#19968;&#30452;&#22788;&#20110;&#28145;&#28145;&#30340;&#20129;&#20826;&#21361;&#26426;&#30340;&#24656;&#24807;&#20043;&#20013;&#12290;&#20013;&#20849;&#30340;&#21382;&#21490;&#19968;&#30452;&#22788;&#20110;&#19981;&#26029;&#20986;&#29616;&#30340;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#20129;&#20826;&#21361;&#26426;&#20013;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#32473;&#20154;&#31867;&#24102;&#26469;&#37325;&#22823;&#28798;&#38590;&#65292;&#21069;&#33487;&#32852;&#30340;&ldquo;&#22823;&#28165;&#27927;&rdquo;&#65292;&#19996;&#27431;&#22269;&#23478;&#30340;&#21508;&#31181;&ldquo;&#36816;&#21160;&rdquo;&#65292;&#26604;&#22484;&#23528;&#30340;&ldquo;&#32418;&#33394;&#39640;&#26825;&rdquo;&#65292;&#20013;&#20849;&#30340;&ldquo;&#22303;&#22320;&#25913;&#36896;&rdquo;&#12289;&ldquo;&#24037;&#21830;&#19994;&#25913;&#36896;&rdquo;&#12289;&ldquo;&#19977;&#21453;&rdquo;&#12289;&ldquo;&#20116;&#21453;&rdquo;&#12289;&ldquo;&#19977;&#24180;&#22823;&#39269;&#33618;&rdquo;&#12289;&ldquo;&#25991;&#38761;&rdquo;&#12289;&ldquo;&#20845;&#22235;&#23648;&#26432;&rdquo;&#12289;&ldquo;&#36843;&#23475;&#27861;&#36718;&#21151;&rdquo;&#31561;&#31561;&#65292;&#30452;&#25509;&#23475;&#27515;&#30340;&#20154;&#25968;&#36817;&#20159;&#65292;&#38388;&#25509;&#21463;&#21040;&#20260;&#23475;&#30340;&#20154;&#25968;&#20197;&#20960;&#20159;&#35745;&#12290;&#21382;&#21490;&#35777;&#26126;&#65292;&#20849;&#20135;&#20027;&#20041;&#25152;&#23459;&#31216;&#30340;&ldquo;&#20154;&#38388;&#22825;&#22530;&rdquo;&#24102;&#32473;&#20154;&#20204;&#30340;&#26159;&#21487;&#24597;&#30340;&ldquo;&#20154;&#38388;&#22320;&#29425;&rdquo;&#65307;&#32780;&#20849;&#20135;&#20027;&#20041;&#23459;&#25196;&#30340;&ldquo;&#25353;&#38656;&#20998;&#37197;&rdquo;&#65292;&#21482;&#19981;&#36807;&#26159;&#25226;&#27665;&#20247;&#36130;&#23500;&#36716;&#31227;&#21040;&#32479;&#27835;&#32773;&#25163;&#20013;&#30340;&#19968;&#22330;&#36130;&#23500;&#37325;&#26032;&#20998;&#37197;&#30340;&#28216;&#25103;&#12290;&#20849;&#20135;&#20027;&#20041;&#25152;&#23459;&#25196;&#25215;&#35834;&#30340;&#19968;&#20999;&#37117;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#35854;&#35328;&#12290;</p>
<p>&#19968;&#20010;&#25919;&#26435;&#30340;&#21512;&#27861;&#24615;&#26469;&#28304;&#20110;&#27665;&#20247;&#30340;&#20849;&#21516;&#35748;&#21487;&#65292;&#26080;&#35770;&#20309;&#31181;&#25919;&#32463;&#20307;&#21046;&#65292;&#20844;&#24179;&#33258;&#30001;&#37117;&#26159;&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#35201;&#27714;&#65292;&#32780;&#20013;&#20849;&#27704;&#36828;&#25226;&#20854;&#33258;&#36523;&#30340;&#21033;&#30410;&#20940;&#39550;&#22312;&#20154;&#27665;&#21644;&#22269;&#23478;&#21033;&#30410;&#20043;&#19978;&#65292;&#19968;&#27425;&#27425;&#23545;&#20154;&#27665;&#29359;&#19979;&#20102;&#19981;&#21487;&#39286;&#24661;&#30340;&#32618;&#34892;&#12290;&#20174;&#21382;&#21490;&#21040;&#29616;&#22312;&#65292;&#20013;&#20849;&#25919;&#26435;&#37117;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#21512;&#27861;&#24615;&#21487;&#35328;&#12290;</p>
<p>&#20013;&#20849;&#23545;&#20013;&#22269;&#20845;&#21313;&#22810;&#24180;&#30340;&#32479;&#27835;&#65292;&#23545;&#20110;&#20013;&#21326;&#27665;&#26063;&#26159;&#19968;&#22330;&#24040;&#22823;&#30340;&#28798;&#38590;&#21644;&#26790;&#39751;&#12290;&#20845;&#21313;&#22810;&#24180;&#26469;&#65292;&#36817;&#19968;&#20159;&#20013;&#22269;&#20154;&#38750;&#27491;&#24120;&#27515;&#20129;&#65292;&#20013;&#22269;&#31038;&#20250;&#21644;&#20013;&#21326;&#27665;&#26063;&#36182;&#20197;&#29983;&#23384;&#30340;&#20116;&#21315;&#24180;&#25991;&#21270;&#34987;&#24378;&#21147;&#25703;&#27585;&#65292;&#20013;&#22269;&#30340;&#29615;&#22659;&#36973;&#21040;&#24040;&#22823;&#27745;&#26579;&#65292;&#20256;&#32479;&#31209;&#24207;&#21644;&#36947;&#24503;&#34987;&#25703;&#27585;&#21518;&#20013;&#22269;&#31038;&#20250;&#19968;&#29255;&#20081;&#35937;&#12290;&#21508;&#31181;&#22353;&#33945;&#25296;&#39575;&#12289;&#36138;&#27745;&#33104;&#36133;&#12289;&#20551;&#20882;&#20266;&#21155;&#12289;&#21334;&#23448;&#39739;&#29237;&#12289;&#23100;&#22931;&#27867;&#28389;&#12289;&#40657;&#31038;&#20250;&#32902;&#34384;&#65292;&#35753;&#20154;&#20204;&#23545;&#31038;&#20250;&#36947;&#24503;&#21644;&#26410;&#26469;&#22833;&#21435;&#20102;&#20449;&#24515;&#12290;</p>
<p>&#20013;&#20849;&#32500;&#25345;&#37034;&#24694;&#32479;&#27835;&#38656;&#35201;&#26292;&#21147;&#21644;&#35854;&#35328;&#20316;&#20026;&#25163;&#27573;&#65292;&#20013;&#20849;&#30340;&#37034;&#24694;&#22522;&#22240;&#21644;&#26412;&#36136;&#65292;&#20915;&#23450;&#20102;&#20013;&#20849;&#25152;&#26377;&#34892;&#20026;&#30340;&#26368;&#21518;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#32500;&#25252;&#20854;&#25919;&#26435;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#24517;&#28982;&#20197;&#20986;&#21334;&#22269;&#23478;&#27665;&#26063;&#30340;&#21033;&#30410;&#20026;&#20195;&#20215;&#12290;&#20013;&#20849;&#30340;&#26412;&#24615;&#19982;&#22269;&#23478;&#21033;&#30410;&#26080;&#27861;&#35843;&#21644;&#65292;&#22825;&#28982;&#23545;&#31435;&#12290;</p>
<p>&#20013;&#20849;&#23545;&#20013;&#22269;&#21644;&#20013;&#22269;&#27665;&#20247;&#29359;&#19979;&#20102;&#28372;&#22825;&#32618;&#34892;&#65292;&#24050;&#32463;&#25307;&#33268;&#22825;&#24594;&#20154;&#24616;&#65292;&#20013;&#20849;&#24050;&#32463;&#23436;&#20840;&#22320;&#22833;&#21435;&#20102;&#25191;&#25919;&#30340;&#21512;&#27861;&#24615;&#65292;&#21448;&#19968;&#27425;&#20986;&#29616;&#20102;&#20129;&#20826;&#30340;&#21361;&#26426;&#12290;&#22312;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#27665;&#20247;&#35748;&#28165;&#20102;&#20013;&#20849;&#25919;&#26435;&#26159;&#19968;&#20010;&#21334;&#22269;&#27585;&#22269;&#30340;&#37034;&#25945;&#20043;&#21518;&#65292;&#20013;&#20849;&#22788;&#20110;&#28145;&#28145;&#30340;&#24656;&#24807;&#20043;&#20013;&#12290;&#22914;&#20170;&#20013;&#20849;&#39046;&#23548;&#20154;&#39318;&#27425;&#20844;&#24320;&#35848;&#35770;&#20013;&#20849;&#21512;&#27861;&#24615;&#30340;&#38382;&#39064;&#65292;&#20197;&#21450;&#32593;&#32476;&#20986;&#29616;&#30340;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#30340;&#35770;&#25112;&#65292;&#23601;&#26159;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&#22312;&#20013;&#20849;&#25919;&#27835;&#21644;&#31038;&#20250;&#23618;&#38754;&#30340;&#26368;&#30495;&#23454;&#21453;&#26144;&#65292;&#20063;&#26159;&#20013;&#20849;&#25919;&#26435;&#22312;&#23436;&#20840;&#20007;&#22833;&#20102;&#21512;&#27861;&#24615;&#21644;&#20129;&#20826;&#21361;&#26426;&#19979;&#30340;&#26412;&#33021;&#21453;&#24212;&#65292;&#36825;&#39044;&#31034;&#30528;&#20013;&#20849;&#25919;&#26435;&#30340;&#23849;&#28291;&#21363;&#23558;&#26469;&#20020;&#12290;</p>
<p><br /><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#20108;&#65306;&#20013;&#20849;&#26159;&#22806;&#26469;&#30340;&#21334;&#22269;&#25919;&#26435;</strong></p>
<p>&#20013;&#20849;&#25226;&#27599;&#24180;&#30340;10&#26376;1&#26085;&#23450;&#20026;&ldquo;&#22269;&#24198;&rdquo;&#65292;&#23459;&#31216;&#20854;&#24314;&#31435;&#30340;&#26159;&#19968;&#20010;&#25152;&#35859;&#30340;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#12290;&#22312;&#20013;&#20849;&#30340;&#21382;&#21490;&#25945;&#31185;&#20070;&#21644;&#23448;&#26041;&#23459;&#20256;&#20013;&#65292;&#20013;&#20849;&#19981;&#26029;&#32473;&#20013;&#22269;&#20154;&#27665;&#28748;&#36755;&#65306;&#21382;&#21490;&#36873;&#25321;&#20102;&#20013;&#22269;&#20849;&#20135;&#20826;&#65292;&#20154;&#27665;&#36873;&#25321;&#20102;&#20849;&#20135;&#20826;&#65292;&ldquo;&#27809;&#26377;&#20849;&#20135;&#20826;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#24314;&#25919;&#21518;&#20960;&#21313;&#24180;&#23545;&#27665;&#20247;&#30340;&#27927;&#33041;&#23459;&#20256;&#65292;&#21051;&#24847;&#28151;&#28102;&#20102;&#20826;&#12289;&#25919;&#24220;&#12289;&#22269;&#23478;&#21644;&#27665;&#26063;&#20043;&#38388;&#30340;&#27010;&#24565;&#65292;&#35753;&#20154;&#20204;&#35823;&#35748;&#20026;&#20013;&#20849;&#23601;&#26159;&#20013;&#22269;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#65292;&#20013;&#20849;&#21482;&#26159;&#19968;&#20010;&#22806;&#26469;&#30340;&#21334;&#22269;&#25919;&#26435;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#26159;&#22806;&#26469;&#25919;&#26435;&#39072;&#35206;&#20013;&#22269;</strong></p>
<p>&#20013;&#20849;&#20174;&#20854;&#20316;&#20026;&#33487;&#20420;&#20122;&#27954;&#25903;&#37096;&#25104;&#31435;&#20043;&#21021;&#65292;&#21040;&#25239;&#25112;&#26399;&#38388;&#21246;&#32467;&#26085;&#23495;&#23545;&#20184;&#22269;&#20891;&#65292;&#21040;&#19982;&#33487;&#32852;&#31614;&#35746;&#12298;&#21704;&#23572;&#28392;&#21327;&#23450;&#12299;&#21644;&#12298;&#33707;&#26031;&#31185;&#21327;&#23450;&#12299;&#20986;&#21334;&#19996;&#21271;&#36164;&#28304;&#25442;&#21462;&#33487;&#20849;&#25903;&#25345;&#20869;&#25112;&#22842;&#21462;&#25919;&#26435;&#65292;&#33258;&#22987;&#33267;&#32456;&#37117;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#21334;&#22269;&#25919;&#20826;&#12290;</p>
<p>1920&#24180;&#33487;&#32852;&#20154;&#32500;&#32463;&#26031;&#22522;&#21463;&#20849;&#20135;&#22269;&#38469;&#25351;&#27966;&#26469;&#21326;&#21019;&#31435;&#20013;&#22269;&#20849;&#20135;&#20826;&#12290;1921&#24180;&#20013;&#20849;&#22312;&#20849;&#20135;&#22269;&#38469;&#30340;&#24110;&#21161;&#19979;&#25104;&#31435;&#65292;&#24182;&#25104;&#20026;&#20854;&#25903;&#37096;&#65292;&#27599;&#26376;&#25509;&#21463;&#26469;&#33258;&#33487;&#32852;&#30340;&#27963;&#21160;&#32463;&#36153;&#65292;&#20174;1921&#24180;&#27599;&#26376;1,200&#20803;&#33267;1926&#24180;&#27599;&#26376;14,000&#20803;&#12290;1927&#24180;&#20849;&#20135;&#22269;&#38469;&#25320;&#32463;&#36153;110&#19975;&#21346;&#24067;&#12289;30&#19975;&#32654;&#20803;&#12289;10&#19975;&#20013;&#22269;&#20803;&#12289;&#19968;&#19975;&#20803;&#27818;&#38046;&#21450;&#22823;&#25209;&#20891;&#20107;&#29289;&#36164;&#65292;&#36164;&#21161;&#20013;&#20849;&#21457;&#21160;&#21335;&#26124;&#26292;&#21160;&#12289;&#31179;&#25910;&#26292;&#21160;&#21644;&#24191;&#24030;&#26292;&#21160;&#65292;&#24182;&#22312;&#20013;&#22269;&#24314;&#31435;&#33487;&#32852;&#30340;&#21355;&#26143;&#25919;&#26435;&mdash;&mdash; &#20013;&#21326;&#33487;&#32500;&#22467;&#25919;&#26435;&#12290;</p>
<p>1929&#24180;&#65292;&#20013;&#33487;&#20043;&#38388;&#22240;&#20026;&#19996;&#21271;&#38081;&#36335;&#29190;&#21457;&#20102;&#27494;&#35013;&#20914;&#31361;&#65292;&#21490;&#31216;&ldquo;&#20013;&#19996;&#36335;&#20107;&#20214;&rdquo;&#12290;&#24403;&#26102;&#20849;&#20135;&#22269;&#38469;&#36828;&#19996;&#23616;&#26126;&#30830;&#35201;&#27714;&#20013;&#20849;&#20013;&#22830;&#35201;&#25552;&#20986;&#27494;&#35013;&#20445;&#21355;&#33487;&#32852;&#30340;&#21475;&#21495;&#65292;&#24182;&#32452;&#32455;&#22823;&#35268;&#27169;&#30340;&#21453;&#23545;&#22269;&#27665;&#20826;&#21644;&#25317;&#25252;&#33487;&#32852;&#30340;&#32676;&#20247;&#31034;&#23041;&#12290;&#23545;&#27492;&#65292;&#20013;&#20849;&#20013;&#22830;&#20570;&#20986;&#20102;&#31215;&#26497;&#30340;&#22238;&#24212;&#12290;&#20182;&#20204;&#21484;&#24320;&#25919;&#27835;&#23616;&#20250;&#35758;&#65292;&#20915;&#23450;&#22312;8&#26376;1&#26085;&ldquo;&#21453;&#24093;&#26085;&rdquo;&#20030;&#34892;&#31034;&#23041;&#65292;&#32780;&#19988;&#20105;&#21462;&#21457;&#21160;&#19978;&#28023;&#24037;&#20154;&#24635;&#32610;&#24037;&#12290;&#22312;&#33487;&#32852;&#23398;&#20064;&#20891;&#20107;&#30340;&#22823;&#25209;&#20013;&#20849;&#24178;&#37096;&#65292;&#20063;&#19968;&#24230;&#30001;&#33707;&#26031;&#31185;&#36214;&#24448;&#33487;&#32852;&#36828;&#19996;&#65292;&#20934;&#22791;&#38543;&#21516;&#33487;&#20891;&#32452;&#32455;&#23545;&#19996;&#21271;&#20891;&#30340;&#27494;&#35013;&#26007;&#20105;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#27531;&#26292; &#28781;&#32477;&#20154;&#24615;</strong></p>
<p>&#12298;&#20061;&#35780;&#12299;&#19968;&#20070;&#26377;&#36825;&#26679;&#30340;&#35770;&#36848;&#65306;&#20013;&#20849;&#30340;&#36215;&#23478;&#21490;&#26159;&#19968;&#20010;&#38598;&#37034;&#24694;&#20043;&#22823;&#20840;&#30340;&#36807;&#31243;&#65292;&#27627;&#26080;&#20809;&#24425;&#21487;&#35328;&#12290;&#20013;&#20849;&#30340;&#36215;&#23478;&#21490;&#24688;&#24688;&#35828;&#26126;&#20013;&#20849;&#25919;&#26435;&#27809;&#26377;&#21512;&#27861;&#24615;&#12290;&#19981;&#26159;&#20013;&#22269;&#20154;&#27665;&#36873;&#25321;&#20102;&#20849;&#20135;&#20826;&#65292;&#32780;&#26159;&#20849;&#20135;&#20826;&#24378;&#21806;&#20854;&#22904;&#65292;&#38752;&#20102;&#20854;&#26080;&#27604;&#37034;&#24694;&#30340;&#22522;&#22240;&ldquo;&#37034;&#12289;&#39575;&#12289;&#29053;&#12289;&#26007;&#12289;&#25250;&#12289;&#30174;&#12289;&#38388;&#12289;&#28781;&#12289;&#25511;&rdquo;&#65292;&#25226;&#19968;&#20010;&#22806;&#26469;&#37034;&#28789;&#24378;&#21152;&#32473;&#20102;&#20013;&#22269;&#20154;&#27665;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#20013;&#22269;&#22842;&#21462;&#25919;&#26435;&#30340;&#36807;&#31243;&#65292;&#20063;&#26159;&#20013;&#20849;&#22312;&#20013;&#22269;&#28781;&#32477;&#20154;&#24615;&#30340;&#30340;&#36807;&#31243;&#65292;&#36825;&#26679;&#30340;&#20363;&#23376;&#27604;&#27604;&#30342;&#26159;&#12290;</p>
<p>&#20013;&#20849;&#26089;&#26399;&#39046;&#23548;&#20154;&#26041;&#24535;&#25935;&#30340;&#23385;&#23376;&#26041;&#21326;&#28165;&#65292;&#22312;&#22238;&#24518;&#25991;&#31456;&#20013;&#36825;&#26679;&#20889;&#21040;&#65306;&ldquo;1925&#24180;&#22799;&#22825;&#65292;&#29239;&#29239;&#26041;&#24535;&#25935;&#22238;&#21040;&#23478;&#20065;&#27743;&#35199;&#24331;&#38451;&#28246;&#22616;&#26449;&#65292;&#24102;&#39046;&#36139;&#33510;&#20892;&#27665;&#19982;&#22320;&#20027;&#23637;&#24320;&#20102;&#26007;&#20105;&#12290;&#29239;&#29239;&#30340;&#20116;&#21460;&#12289;&#22320;&#20027;&#26041;&#38632;&#30000;&#36339;&#20102;&#20986;&#26469;&#65292;&#24102;&#22836;&#23545;&#25239;&#20892;&#27665;&#36816;&#21160;&#12290;&#29239;&#29239;&#24102;&#39046;&#20840;&#26449;&#30340;&#36139;&#38599;&#20892;&#25235;&#20303;&#26041;&#38632;&#30000;&#12290;&#29239;&#29239;&#30340;&#31062;&#27597;&#12289;&#29238;&#20146;&#37117;&#26469;&#27714;&#24773;&#65292;&#38754;&#23545;&#20146;&#24773;&#19982;&#27665;&#20247;&#21033;&#30410;&#30340;&#30683;&#30462;&#65292;&#29239;&#29239;&#27589;&#28982;&#36873;&#25321;&#20102;&#20892;&#27665;&#20804;&#24351;&#65292;&#20182;&#19979;&#20196;&#25226;&#20116;&#21460;&#22788;&#27515;&#20102;&#12290;&rdquo;</p>
<p>1932&#24180;&#65292;&#32418;&#22235;&#26041;&#38754;&#20891;&ldquo;&#31532;&#22235;&#27425;&#21453;&#22260;&#21119;&rdquo;&#20316;&#25112;&#22833;&#36133;&#65292;&#34987;&#36843;&#35199;&#36827;&#65292;&#24182;&#25243;&#24323;&#25968;&#21315;&#20260;&#20853;&#12290;&#20107;&#21518;&#20013;&#22830;&#22312;&#33268;&#37122;&#35947;&#30358;&#30465;&#22996;&#30340;&#20449;&#20013;&#35828;&#65306;&ldquo;&#20320;&#20204;&#31532;&#19968;&#27425;&#24819;&#25226;&#20260;&#30149;&#20853;&#25414;&#36215;&#26469;&#65292;&#23558;&#20182;&#20204;&#25243;&#24323;&#65307;&#31532;&#20108;&#27425;&#21448;&#23558;&#20182;&#20204;&#20851;&#22312;&#19968;&#20010;&#31072;&#22530;&#37324;&#65292;&#21448;&#20225;&#22270;&#25243;&#24323;&#20182;&#20204;&#65307;&#31532;&#19977;&#27425;&#21448;&#23558;&#20260;&#30149;&#20853;&#30340;&#31918;&#39135;&#22842;&#26469;&#21478;&#34892;&#20998;&#37197;&hellip;&hellip;&#20351;1&#19975;&#22810;&#20260;&#30149;&#21592;&#22238;&#21040;&#33487;&#21306;&#30340;&#20165;&#26377;2,000&#22810;&#20154;&#12290;&rdquo;</p>
<p>&#22312;&#12298;&#26366;&#24535;&#22238;&#24518;&#24405;&#12299;&#20013;&#65292;&#26377;&#36825;&#26679;&#19968;&#27573;&#65306;&ldquo;&#26377;&#19968;&#27425;&#65292;&#25105;&#21040;&#34903;&#19978;&#21150;&#20107;&#65292;&#35265;&#19968;&#25209;&#25112;&#22763;&#27491;&#22312;&#27809;&#25910;&#24215;&#37324;&#30340;&#19996;&#35199;&#12290;&#25105;&#19968;&#25171;&#21548;&#65292;&#21407;&#26469;&#36825;&#26159;&#21335;&#27915;&#21326;&#20392;&#24040;&#21830;&#38472;&#22025;&#24218;&#20808;&#29983;&#24320;&#30340;&#19968;&#23478;&#38795;&#24215;&#12290;&#37096;&#38431;&#21521;&#38795;&#24215;&#31609;&#27454;&#65292;&#20182;&#20204;&#27809;&#26377;&#25226;&#38065;&#20132;&#20986;&#26469;&#65292;&#25112;&#22763;&#20204;&#23601;&#21040;&#38795;&#24215;&#37324;&#27809;&#25910;&#36130;&#20135;&hellip;&hellip;&#38518;&#38136;&#22312;&#20219;&#28467;&#23646;&#29305;&#22996;&#20070;&#35760;&#26102;&#65292;&#24102;&#20154;&#29992;&#19968;&#25903;&#23567;&#25163;&#26538;&#65292;&#32465;&#20102;&#19968;&#20010;&#22320;&#20027;&#30340;&#23401;&#23376;&#65292;&#33719;&#36174;&#37329;&#19977;&#21315;&#22810;&#20803;&#12290;&rdquo;</p>
<p>&#20013;&#20849;&#30340;&#27531;&#26292;&#20174;&#26089;&#26399;&#39046;&#23548;&#20154;&#23601;&#24050;&#32463;&#24320;&#22987;&#12290;1931&#24180;8&#26376;&#65292;&#20013;&#20849;&#20013;&#22830;&#29305;&#31185;&#32418;&#38431;&#31185;&#38271;&#29579;&#19990;&#24503;&#34987;&#20013;&#32479;&#25429;&#33719;&#65292;&#25307;&#20379;&#12290;&#20013;&#32479;&#29305;&#21153;&#20250;&#21516;&#27861;&#31199;&#30028;&#35686;&#21153;&#20154;&#21592;&#22312;&#27861;&#31199;&#30028;&#28023;&#26848;&#26449;&#21313;&#19968;&#21495;&#65292;&#25496;&#24471;&#39038;&#39034;&#31456;&#20840;&#23478;&#22823;&#23567;&#20843;&#20855;&#23608;&#20307;&#65292;&#20840;&#24066;&#20026;&#20043;&#38663;&#24778;&#65292;&#36825;&#23601;&#26159;&#36720;&#21160;&#19978;&#28023;&#20035;&#33267;&#22269;&#20869;&#30340;&ldquo;&#28023;&#26848;&#26449;&#25496;&#23608;&#26696;&rdquo;&#12290;1931&#24180;11&#26376;29&#26085;&#30340;&#12298;&#30003;&#25253;&#12299;&#19978;&#65292;&#21002;&#30331;&#20102;&#12298;&#39038;&#39034;&#31456;&#24748;&#36175;&#32521;&#25343;&#26432;&#20154;&#20982;&#25163;&#12299;&#30340;&#21551;&#20107;&#12290;</p>
<p>&#26432;&#25481;&#39038;&#39034;&#31456;&#20840;&#23478;&#30340;&#65292;&#27491;&#26159;&#21608;&#24681;&#26469;&#12290;&#38543;&#30528;&#21382;&#21490;&#36164;&#26009;&#19981;&#26029;&#22320;&#25259;&#38706;&#65292;&#21608;&#24681;&#26469;&#20919;&#34880;&#27531;&#24525;&#30340;&#38754;&#30446;&#30495;&#23454;&#20877;&#29616;&#12290;&#21608;&#20146;&#25163;&#21019;&#21150;&#20013;&#20849;&#29305;&#31185;&#29305;&#21153;&#32452;&#32455;&#12289;&#27424;&#19979;&#30340;&#32047;&#32047;&#34880;&#20538;&#19981;&#26029;&#26333;&#20809;&#65292;&#20854;&#20013;&#21253;&#25324;&#21608;&#24681;&#26469;&#31574;&#21010;&#21442;&#19982;&#30340;&#39038;&#39034;&#31456;&#28781;&#38376;&#34880;&#26696;&#12290;&#39038;&#39034;&#31456;&#22312;&#27494;&#27721;&#25237;&#35802;&#34987;&#25429;&#65292;&#21608;&#24681;&#26469;&#38395;&#35759;&#20415;&#31435;&#21363;&#24403;&#22812;&#24102;&#20102;&#29305;&#31185;&#30340;&#26432;&#25163;&#20204;&#21435;&#19978;&#28023;&#39038;&#23478;&#27531;&#26432;&#20182;&#20840;&#23478;&#12290;</p>
<p>&#36825;&#36215;&#34880;&#33125;&#26263;&#26432;&#34892;&#21160;&#20869;&#24149;&#19981;&#26029;&#26333;&#20809;&#65292;&#26377;&#36164;&#26009;&#25259;&#38706;&#65292;&#37027;&#22825;&#22312;&#39038;&#23478;&#26432;&#20102;&#22810;&#36798;30&#22810;&#20154;&#65292;&#24403;&#22825;&#22312;&#39038;&#23478;&#20303;&#30340;&#39038;&#23478;&#20146;&#23646;&#22522;&#26412;&#37117;&#34987;&#26432;&#27515;&#65292;&#20854;&#20013;&#21253;&#25324;&#39038;&#22971;&#12289;&#39038;5&#23681;&#30340;&#20799;&#23376;&#12289;&#23731;&#29238;&#27597;&#12289;&#23567;&#33285;&#12289;&#20445;&#22982;&#12289;&#23567;&#22993;&#21450;&#20854;&#20182;&#20154;&#31561;&#65292;&#27515;&#32773;&#20013;&#29978;&#33267;&#21253;&#25324;&#39038;&#23478;&#23458;&#20154;&mdash;&mdash; &#21608;&#24681;&#26469;&#30340;&#25937;&#21629;&#24681;&#20154;&#26031;&#21169;&#12290;&#39038;&#39034;&#31456;&#30340;&#23567;&#23016;&#23376;&#24352;&#23478;&#23453;&#26159;&#20065;&#19979;&#26469;&#19978;&#28023;&#25506;&#20146;&#30340;&#20892;&#22919;&#65292;&#26681;&#26412;&#19982;&#39038;&#30340;&#25237;&#35802;&#27627;&#26080;&#20851;&#31995;&#65292;&#20294;&#20063;&#34987;&#26432;&#25163;&#20204;&#27963;&#27963;&#21202;&#27515;&#12290;</p>
<p>&#25454;&#12298;&#29579;&#21147;&#21453;&#24605;&#24405;&#12299;&#25551;&#36848;&#65292;&#39038;&#39034;&#31456;&#25237;&#35802;&#21518;&#65292;&ldquo;&#24247;&#29983;&#21040;&#22788;&#25214;&#21608;&#24681;&#26469;&#65292;&#22312;&#19968;&#20010;&#29702;&#21457;&#39302;&#25214;&#21040;&#20102;&#12290;&#20182;&#20204;&#20915;&#23450;&#25226;&#39038;&#39034;&#31456;&#30340;&#22823;&#23567;&#32769;&#23110;&#12289;&#20004;&#20010;&#23401;&#23376;&#22788;&#27515;&hellip;&hellip;&#24247;&#29983;&#21521;&#26031;&#22823;&#26519;&#27719;&#25253;&#36825;&#20107;&#26102;&#65292;&#26031;&#22823;&#26519;&#35828;&#21608;&#24681;&#26469;&#12289;&#24247;&#29983;&#26159;&#22909;&#23567;&#20249;&#23376;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#19981;&#20809;&#26432;&#25237;&#35802;&#32773;&#65292;&#33258;&#24049;&#20154;&#20063;&#26432;&#12290;1930&#24180;&#65292;&#36195;&#35199;&#21335;&#22320;&#21306;&#24320;&#22987;&#25171;AB&#22242;&#12290;1930&#24180;11&#26376;&#65374;12&#26376;&#65292;&#19981;&#21040;4&#19975;&#20154;&#30340;&#19968;&#26041;&#38754;&#20891;&#65292;&#25171;&#20102;4,400&#22810;&#21517;AB&#22242;&#20998;&#23376;&#65292;&#26432;&#20102;&#20960;&#21313;&#20010;&#22242;&#38271;&#12290;&#27704;&#26032;&#21439;&#20845;&#23626;&#21439;&#22996;&#37117;&#34987;&#25171;&#25104;AB&#22242;&#65292;&#21482;&#20801;&#35768;&#19968;&#20010;&#33258;&#39318;&#65292;&#20854;&#20313;&#20840;&#26432;&#20102;&#12290;&#23545;&#24453;AB&#22242;&#20998;&#23376;&#29992;&#21009;&#24808;&#37239;&#65292;&#26377;&#30340;&#31455;&#29992;&#29983;&#38152;&#30340;&#38081;&#19997;&#21050;&#31359;&#30590;&#20024;&#29301;&#30528;&#28216;&#34903;&#12290;&#38472;&#27589;&#24320;&#20250;&#26202;&#22238;&#23478;2&#23567;&#26102;&#65292;&#20854;&#22971;&#32918;&#33738;&#33521;&#22240;&#24656;&#24807;&#32780;&#25237;&#20117;&#36523;&#20129;&#12290;</p>
<p>&#26681;&#25454;&#24191;&#35199;&#25919;&#24220;&#32534;&#21360;&#30340;&#12298;&#24191;&#35199;&#25991;&#38761;&#22823;&#20107;&#35760;&#12299;&#20197;&#21450;&#12298;&#32418;&#33394;&#32426;&#24565;&#30865;&#12299;&#19968;&#20070;&#35760;&#36733;&#65292;1967&#24180;&#31179;&#33267;1968&#24180;8&#26376;&#65292;&#24191;&#35199;&#21457;&#29983;&#22823;&#35268;&#27169;&#23648;&#26432;&#12290;&#32676;&#20247;&#32452;&#32455;&ldquo;&#32852;&#25351;&rdquo;&#22312;&#20891;&#38431;&#25903;&#25345;&#19979;&#65292;&#23648;&#26432;&#22320;&#12289;&#23500;&#12289;&#21453;&#12289;&#22351;&#12289;&#21491;&#20116;&#31867;&#20998;&#23376;&#21450;&#23478;&#23646;&#21313;&#20313;&#19975;&#20154;&#12290;&#26432;&#20154;&#26041;&#27861;&#21253;&#25324;&#20992;&#26538;&#26829;&#26834;&#12289;&#27493;&#26538;&#20987;&#26432;&#12289;&#26426;&#26538;&#25195;&#23556;&#12289;&#28856;&#33647;&#29190;&#30772;&#31561;&#65292;&#27492;&#22806;&#36824;&#26377;&#22823;&#37327;&#30340;&#21078;&#33145;&#21462;&#32925;&#12289;&#21106;&#32905;&#25366;&#30524;&#12289;&#20999;&#20083;&#21084;&#38452;&#12289;&#26025;&#39318;&#31034;&#20247;&#12290;&#24191;&#35199;&#25919;&#24220;1987&#24180;&#32534;&#21360;&#30340;&#12298;&#24191;&#35199;&#25991;&#38761;&#22823;&#20107;&#35760;&mdash;&mdash;1968&#24180;&#12299;&#20013;&#35760;&#36733;&#65292;&#24403;&#24180;4&#26376;25&#26085;&#65292;&#28006;&#21271;&#21439;&#21271;&#36890;&#20844;&#31038;&#23450;&#26356;&#22823;&#38431;&#26432;&#20102;24&#20154;&#65292;&#24182;&#21078;&#33145;&#21462;&#32925;&#29038;&#39135;&#39278;&#37202;&#65292;&#20982;&#25163;&#21016;&#32500;&#31168;&#12289;&#21016;&#23478;&#38182;&#31561;&#20154;&#25226;&#21016;&#25391;&#22362;&#25171;&#27515;&#21518;&#65292;&#23545;&#20854;&#26410;&#28385;17&#23681;&#30340;&#22899;&#20799;&#36827;&#34892;&#36718;&#22904;&#65292;&#28982;&#21518;&#25171;&#27515;&#65292;&#24182;&#21078;&#33145;&#21462;&#32925;&#12289;&#20999;&#20083;&#25151;&#12289;&#21106;&#38452;&#37096;&#12290;&#31574;&#21010;&#32773;&#21644;&#20982;&#25163;&#36824;&#23545;&#21097;&#19979;&#30340;&#23521;&#22919;&#21202;&#20196;&#25913;&#23233;&#65292;&#24182;&#24449;&#25910;&#25913;&#23233;&#36153;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#28781;&#32477;&#20154;&#24615;&#65292;&#22312;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20013;&#36798;&#21040;&#20102;&#39030;&#23792;&#65292;&#20026;&#20102;&#36798;&#21040;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&ldquo;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#30340;&#30446;&#30340;&#65292;&#21033;&#29992;&#25972;&#20010;&#22269;&#23478;&#26426;&#22120;&#65292;&#29992;&#27963;&#25688;&#22120;&#23448;&#30340;&#26041;&#24335;&#65292;&#22312;&#20840;&#22269;&#33539;&#22260;&#23454;&#26045;&#20102;&#19968;&#22330;&#32676;&#20307;&#28781;&#32477;&#24615;&#22823;&#23648;&#26432;&#12290;</p>
<p>&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&#36890;&#36807;&#19978;&#19975;&#36890;&#30005;&#35805;&#35843;&#26597;&#65292;&#37319;&#38598;&#21040;&#20004;&#21315;&#22810;&#20010;&#30005;&#35805;&#24405;&#38899;&#35777;&#25454;&#65292;&#36890;&#36807;&#23545;&#20013;&#20849;&#20013;&#22830;&#21040;&#22522;&#23618;&#21508;&#32423;&#23448;&#21592;&#30340;&#35843;&#26597;&#65292;&#23545;&#20840;&#22269;865&#23478;&#24320;&#23637;&#22120;&#23448;&#31227;&#26893;&#30340;&#21307;&#38498;&#65292;&#21450;&#20854; 9,500&#22810;&#21517;&#21307;&#29983;&#30340;&#20960;&#21313;&#19975;&#20221;&#25253;&#23548;&#12289;&#35770;&#25991;&#12289;&#32593;&#31449;&#21450;&#25968;&#25454;&#24211;&#30340;&#31995;&#32479;&#25628;&#32034;&#65292;&#33719;&#24471;&#20102;&#19978;&#19975;&#26465;&#35777;&#25454;&#12290;&#21253;&#25324;&#20891;&#38431;&#12289;&#27494;&#35686;&#22312;&#20869;&#30340;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#21367;&#20837;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#36825;&#20010;&#30001;&#25919;&#24220;&#20445;&#25252;&#30340;&#12289;&#31995;&#32479;&#30340;&#12289;&#32676;&#20307;&#28781;&#32477;&#24615;&#29359;&#32618;&#20013;&#12290;&#25454;&#22269;&#38469;&#20154;&#26435;&#24459;&#24072;&#22823;&#21355;&#8231;&#40614;&#22612;&#26031;&#31561;&#20154;&#30340;&#35843;&#26597;&#65292;&#33267;&#23569;&#26377;4&#19975;&#20010;&#26469;&#33258;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22120;&#23448;&#34987;&#20013;&#20849;&#27963;&#25688;&#12290;<br />&#12288;&#12288;</p>
<p><br /><strong>&#20013;&#20849;&#26159;&#20154;&#19990;&#38388;&#30340;&#26368;&#22823;&#37034;&#25945;</strong></p>
<p>&#12298;&#20061;&#35780;&#12299;&#25351;&#20986;&#65292;&#20849;&#20135;&#20826;&#30340;&#25152;&#20316;&#25152;&#20026;&#35777;&#26126;&#23427;&#26159;&#19968;&#20010;&#37034;&#25945;&#12290;&#20197;&#38454;&#32423;&#26007;&#20105;&#12289;&#26292;&#21147;&#38761;&#21629;&#12289;&#21644;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#20026;&#20013;&#24515;&#30340;&#20849;&#20135;&#20826;&#25945;&#20041;&#65292;&#23548;&#33268;&#20102;&#20805;&#28385;&#34880;&#33125;&#26292;&#21147;&#19982;&#23648;&#26432;&#30340;&#25152;&#35859;&#20849;&#20135;&#38761;&#21629;&#12290;&#20849;&#20135;&#20826;&#25919;&#26435;&#30340;&#32418;&#33394;&#24656;&#24598;&#25345;&#32493;&#32422;&#19968;&#20010;&#19990;&#32426;&#65292;&#31096;&#21450;&#21322;&#20010;&#19990;&#30028;&#65292;&#23548;&#33268;&#19978;&#20159;&#20154;&#20007;&#29983;&#12290;&#36825;&#26679;&#19968;&#20010;&#21019;&#36896;&#20154;&#38388;&#22320;&#29425;&#30340;&#20849;&#20135;&#20826;&#20449;&#20208;&#65292;&#27491;&#26159;&#20154;&#19990;&#38388;&#30340;&#22836;&#21495;&#22823;&#37034;&#25945;&#12290;</p>
<p>&#22312;&#12298;&#20061;&#35780;&#12299;&#19968;&#20070;&#20013;&#65292;&#24635;&#32467;&#20986;&#20102;&#20849;&#20135;&#20826;&#30340;&#20845;&#26465;&#37034;&#25945;&#29305;&#24449;&#65306;&#65288;&#19968;&#65289;&#32534;&#36896;&#25945;&#20041;&#65292;&#28040;&#28781;&#24322;&#24049;&#12290;&#20849;&#20135;&#20826;&#22857;&#39532;&#20811;&#24605;&#20027;&#20041;&#20026;&#25945;&#20041;&#12290;&#20174;&#21015;&#23425;&#20197;&#26469;&#30340;&#20849;&#20135;&#20826;&#39046;&#34966;&#20204;&#65292;&#36824;&#19981;&#26029;&#20026;&#20849;&#20135;&#37034;&#25945;&#25945;&#20041;&#28155;&#21152;&#26032;&#30340;&#20869;&#23481;&#12290;&#20174;&#21015;&#23425;&#30340;&#26292;&#21147;&#38761;&#21629;&#29702;&#35770;&#65292;&#21040;&#27611;&#27901;&#19996;&#30340;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#19979;&#30340;&#32487;&#32493;&#38761;&#21629;&#35770;&#65292;&#20877;&#21040;&#27743;&#27901;&#27665;&#30340;&ldquo;&#19977;&#20010;&#20195;&#34920;&rdquo;&#65292;&#20849;&#20135;&#20826;&#30340;&#21382;&#21490;&#19978;&#20805;&#26021;&#30528;&#35832;&#22914;&#27492;&#31867;&#30340;&#27498;&#29702;&#37034;&#35828;&#12290;&#28040;&#28781;&#24322;&#24049;&#26159;&#20849;&#20135;&#37034;&#25945;&#20256;&#25945;&#30340;&#26368;&#26377;&#25928;&#25163;&#27573;&#12290;&#20013;&#20849;&#22312;&#22842;&#21462;&#25919;&#26435;&#21518;&#65292;&ldquo;&#22303;&#25913;&rdquo;&#28040;&#28781;&#22320;&#20027;&#38454;&#32423;&#65292;&ldquo;&#31038;&#20250;&#20027;&#20041;&#25913;&#36896;&rdquo;&#28040;&#28781;&#36164;&#26412;&#23478;&#65292;&ldquo;&#32899;&#21453;&rdquo;&#28040;&#28781;&#20102;&#27665;&#38388;&#23447;&#25945;&#21183;&#21147;&#21644;&#21069;&#25919;&#26435;&#20013;&#30340;&#20154;&#22763;&#65292;&ldquo;&#21453;&#21491;&#27966;&rdquo;&#35753;&#30693;&#35782;&#20998;&#23376;&#24687;&#38899;&#65292;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rdquo;&#20013;&#25226;&#20256;&#32479;&#25991;&#21270;&#36830;&#26681;&#38130;&#38500;&#65292;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#26469;&#28040;&#28781;&#27491;&#20449;&#12290;</p>
<p>&#65288;&#20108;&#65289;&#23815;&#25308;&#25945;&#20027;&#65292;&#24799;&#25105;&#29420;&#23562;&#12290;&#20174;&#39532;&#20811;&#24605;&#21040;&#27743;&#27901;&#27665;&#65292;&#20849;&#20135;&#20826;&#39046;&#34966;&#30340;&#30011;&#20687;&#35201;&#24748;&#25346;&#36215;&#26469;&#35753;&#20154;&#33180;&#25308;&#65292;&#39046;&#34966;&#30340;&#32477;&#23545;&#26435;&#23041;&#19981;&#23481;&#25361;&#25112;&#12290;</p>
<p>&#65288;&#19977;&#65289;&#26292;&#21147;&#27927;&#33041;&#65292;&#31934;&#31070;&#25511;&#21046;&#65292;&#32452;&#32455;&#20005;&#23494;&#65292;&#33021;&#36827;&#19981;&#33021;&#20986;&#12290;&#20013;&#20849;&#19981;&#26029;&#29992;&#21508;&#31181;&#25163;&#27573;&#23041;&#36924;&#21033;&#35825;&#20154;&#20204;&#21152;&#20837;&#12290;&#20837;&#20826;&#22914;&#21334;&#36523;&#65292;&#20826;&#33021;&#24320;&#38500;&#20826;&#21592;&#20010;&#20154;&#65292;&#20010;&#20307;&#20826;&#21592;&#21364;&#19981;&#33021;&#33073;&#31163;&#20849;&#20135;&#20826;&#32780;&#19981;&#20184;&#20986;&#27785;&#37325;&#30340;&#20195;&#20215;&#12290;&#22914;&#35201;&#36864;&#20826;&#65292;&#23601;&#34987;&#24403;&#25104;&ldquo;&#21467;&#24466;&rdquo;&#65292;&#35201;&#21463;&#21040;&#20005;&#21385;&#24809;&#32602;&#12290;</p>
<p>&#20013;&#20849;&#21033;&#29992;&#22269;&#23478;&#26292;&#21147;&#26426;&#22120;&#65292;&#25511;&#21046;&#20102;&#23459;&#20256;&#23186;&#20307;&#65292;&#19981;&#20801;&#35768;&#27665;&#20247;&#26377;&#20219;&#20309;&#35328;&#35770;&#33258;&#30001;&#21644;&#26032;&#38395;&#33258;&#30001;&#65292;&#24656;&#24807;&#27665;&#20247;&#26377;&#29420;&#31435;&#30340;&#24605;&#24819;&#19982;&#35328;&#35770;&#12290;&#22312;&#20114;&#32852;&#32593;&#39640;&#36895;&#21457;&#23637;&#12289;&#20840;&#29699;&#25104;&#20026;&#19968;&#20010;&#25972;&#20307;&#30340;&#26102;&#20195;&#65292;&#20013;&#20849;&#21364;&#33457;&#36153;&#24040;&#36164;&#25171;&#36896;&ldquo;&#37329;&#30462;&#24037;&#31243;&rdquo;&#12289;&ldquo;&#38271;&#22478;&#38450;&#28779;&#22681;&rdquo;&#65292;&#23553;&#38145;&#20114;&#32852;&#32593;&#65292;&#38459;&#25377;&#27665;&#20247;&#33719;&#24471;&#21644;&#20102;&#35299;&#19990;&#30028;&#30495;&#23454;&#30340;&#20449;&#24687;&#12290;&#36825;&#26159;&#20013;&#20849;&#20026;&#25511;&#21046;&#27665;&#20247;&#24605;&#24819;&#21644;&#32487;&#32493;&#32473;&#27665;&#20247;&#27927;&#33041;&#30340;&#24310;&#32493;&#12290;</p>
<p>&#65288;&#22235;&#65289;&#40723;&#21561;&#26292;&#21147;&#65292;&#23815;&#23578;&#34880;&#33125;&#65292;&#40723;&#21169;&#20026;&#25945;&#29306;&#29298;&#12290;&#37011;&#23567;&#24179;&#35762;&#65306;&ldquo;&#26432;&#20108;&#21313;&#19975;&#65292;&#25442;&#20108;&#21313;&#24180;&#31283;&#23450;&#12290;&rdquo;&#27743;&#27901;&#27665;&#35762;&#65306;&ldquo;&#32905;&#20307;&#19978;&#28040;&#28781;&#65292;&#21517;&#35465;&#19978;&#25630;&#33261;&#65292;&#32463;&#27982;&#19978;&#25130;&#26029;&#12290;&rdquo;&#20849;&#20135;&#20826;&#40723;&#21561;&#26292;&#21147;&#65292;&#22312;&#21382;&#27425;&#36816;&#21160;&#20013;&#26432;&#20154;&#26080;&#25968;&#65292;&#20849;&#20135;&#20826;&#23545;&#32418;&#33394;&#30340;&#23815;&#25308;&#23454;&#38469;&#19978;&#26159;&#21980;&#34880;&#23815;&#25308;&#65292;&#23545;&#26432;&#20154;&#30340;&#23815;&#25308;&#12290;</p>
<p>&#65288;&#20116;&#65289;&#21542;&#23450;&#26377;&#31070;&#65292;&#25212;&#26432;&#20154;&#24615;&#12290;&#20849;&#20135;&#20826;&#23459;&#20256;&#26080;&#31070;&#35770;&#65292;&#25226;&#23447;&#25945;&#35828;&#25104;&#26159;&#40635;&#37257;&#20154;&#27665;&#30340;&ldquo;&#31934;&#31070;&#40486;&#29255;&rdquo;&#65292;&#22312;&#20854;&#32479;&#27835;&#33539;&#22260;&#20869;&#65292;&#25226;&#25152;&#26377;&#30340;&#23447;&#25945;&#21644;&#20449;&#20208;&#25110;&#32773;&#28040;&#28781;&#25110;&#32773;&#24449;&#26381;&#12290;&#28982;&#21518;&#20877;&#25226;&#33258;&#24049;&#31070;&#21270;&#65292;&#23454;&#29616;&#20849;&#20135;&#37034;&#25945;&#30340;&#19968;&#32479;&#22825;&#19979;&#12290;&#25212;&#26432;&#20154;&#24615;&#19978;&#25991;&#24050;&#32463;&#26377;&#19987;&#38376;&#21465;&#36848;&#12290;</p>
<p>&#65288;&#20845;&#65289;&#27494;&#35013;&#22842;&#26435;&#65292;&#22404;&#26029;&#32463;&#27982;&#65292;&#26377;&#25919;&#27835;&#32463;&#27982;&#37326;&#24515;&#12290;&#23545;&#29031;&#20197;&#19978;&#20845;&#22823;&#37034;&#25945;&#29305;&#24449;&#65292;&#20013;&#20849;&#23436;&#20840;&#31526;&#21512;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#21334;&#22269;</strong></p>
<p>&#20013;&#20849;&#22312;&#25104;&#31435;&#20043;&#21021;&#65292;&#21917;&#30528;&#33487;&#20420;&#30340;&#22902;&#27700;&#38271;&#22823;&#65292;&#20854;&#21334;&#22269;&#34892;&#20026;&#23601;&#27809;&#26377;&#20572;&#27490;&#36807;&#65292;&#22312;&#25239;&#26085;&#25112;&#20105;&#26399;&#38388;&#36824;&#19982;&#26085;&#26412;&#20891;&#26041;&#26263;&#36890;&#27454;&#26354;&#65292;&#20986;&#21334;&#20013;&#22269;&#21033;&#30410;&#12290;</p>
<p>1941&#24180;4&#26376;&#65292;&#33487;&#32852;&#21644;&#26085;&#26412;&#31614;&#35746;&#20102;&#20114;&#19981;&#20405;&#29359;&#30340;&#12298;&#33487;&#26085;&#20013;&#31435;&#26465;&#32422;&#12299;&#65292;&#38543;&#21518;&#26031;&#22823;&#26519;&#21629;&#20196;&#20013;&#20849;&#32852;&#31995;&#26085;&#20891;&#21450;&#27754;&#20266;&#25919;&#24220;&#65292;&#21830;&#35848;&#30456;&#20114;&#21327;&#20316;&#20107;&#23452;&#12290;1943&#24180;&#20013;&#20849;&#38271;&#27743;&#23616;&#24773;&#25253;&#37096;&#38271;&#28504;&#27721;&#24180;&#20250;&#35265;&#20102;&#26085;&#26412;&#21326;&#20013;&#27966;&#36963;&#20891;&#35851;&#30053;&#35838;&#38271;&#37117;&#30002;&#22823;&#20304;&#65292;&#23601;&#26085;&#20891;&#19982;&#26032;&#22235;&#20891;&#21644;&#24179;&#20849;&#23384;&#12289;&#20114;&#19981;&#20405;&#29359;&#36798;&#25104;&#21021;&#27493;&#20849;&#35782;&#12290;&#38543;&#21518;&#65292;&#20013;&#20849;&#39640;&#23618;&#19982;&#26085;&#20891;&#39640;&#23618;&#24314;&#31435;&#20102;&#23450;&#26399;&#30340;&#32852;&#31995;&#65292;&#20849;&#20135;&#22269;&#38469;&#39547;&#24310;&#23433;&#29305;&#27966;&#21592;&#24343;&#25289;&#22522;&#31859;&#35834;&#22827;&#22312;&#26085;&#35760;&#20013;&#20889;&#36947;&#65306;</p>
<p>&ldquo;&#25105;&#26080;&#24847;&#20013;&#30475;&#21040;&#19968;&#20221;&#26032;&#22235;&#20891;&#24635;&#37096;&#30340;&#26469;&#30005;&#65292;&#20013;&#20849;&#39046;&#23548;&#19982;&#26085;&#26412;&#27966;&#36963;&#20891;&#26368;&#39640;&#21496;&#20196;&#37096;&#20043;&#38388;&#38271;&#26399;&#20445;&#23384;&#30528;&#32852;&#31995;&hellip;&hellip;&#20013;&#20849;&#39046;&#23548;&#20154;&#20013;&#21482;&#26377;&#20960;&#20010;&#20154;&#30693;&#36947;&#27492;&#20107;&#12290;&#27611;&#27901;&#19996;&#30340;&#19968;&#20010;&#20195;&#29702;&#20154;&#65292;&#21487;&#20197;&#35828;&#19968;&#30452;&#38582;&#23646;&#20110;&#21335;&#20140;&#30340;&#20872;&#26449;&#23425;&#27425;&#22823;&#23558;&#24635;&#37096;&#30340;&#65292;&#20160;&#20040;&#26102;&#20505;&#38656;&#35201;&#65292;&#20182;&#37117;&#21487;&#20197;&#22312;&#26085;&#26412;&#21453;&#38388;&#35853;&#26426;&#26500;&#30340;&#20005;&#23494;&#20445;&#25252;&#19979;&#65292;&#30021;&#36890;&#26080;&#38459;&#22320;&#24448;&#36820;&#20110;&#21335;&#20140;&#19982;&#26032;&#22235;&#20891;&#24635;&#37096;&#20043;&#38388;&#12290;&rdquo;</p>
<p>&#12298;&#26102;&#20107;&#20844;&#25253;&#12299;&#26089;&#22312;1947&#24180;7&#26376;24&#26085;&#23601;&#23545;&#35813;&#23494;&#32422;&#20570;&#20102;&#25581;&#38706;&#65292;&#20013;&#20849;&#19982;&#26085;&#20891;&#39547;&#21326;&#37096;&#38431;&#24635;&#21496;&#20196;&#20872;&#26449;&#23425;&#27425;&#25152;&#35746;&#23494;&#32422;&#30340;&#20869;&#23481;&#20027;&#35201;&#21253;&#25324;&#65306;&#19968;&#12289;&#20843;&#36335;&#20891;&#19982;&#26085;&#20891;&#25658;&#25163;&#20849;&#21516;&#25171;&#20987;&#20013;&#22830;&#20891;&#65307;&#20108;&#12289;&#26085;&#26041;&#36192;&#20849;&#20891;&#23567;&#20853;&#24037;&#21378;&#21313;&#24231;&#65307;&#19977;&#12289;&#20849;&#26041;&#23558;&#20013;&#22830;&#20316;&#25112;&#35745;&#21010;&#21578;&#35785;&#26085;&#26041;&#12290;</p>
<p>&#27491;&#26159;&#20013;&#20849;&#36825;&#31181;&ldquo;&#19968;&#20998;&#25239;&#26085;&#65292;&#20108;&#20998;&#24212;&#20184;&#65292;&#19971;&#20998;&#21457;&#23637;&rdquo;&#20197;&#21450;&#19968;&#31995;&#21015;&#21467;&#22269;&#25237;&#25932;&#30340;&#31574;&#30053;&#65292;&#23548;&#33268;&#20849;&#20891;&#22312;&#20843;&#24180;&#25239;&#25112;&#20013;&#21482;&#20987;&#27609;&#26085;&#20891;&#26497;&#23569;&#20154;&#30340;&#31505;&#35805;&#12290;&#32780;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#20849;&#21017;&#19981;&#26029;&#22766;&#22823;&#33258;&#24049;&#65292;&#33267;1945&#24180;&#65292;&#20849;&#21457;&#23637;&#20826;&#21592;120&#19975;&#65292;&#20891;&#38431;120&#19975;&#65292;&#25511;&#21046;&#20154;&#21475;&#19968;&#20159;&#65292;&#22312;&#20840;&#22269;&#24314;&#31435;&#20102;16&#20010;&#26681;&#25454;&#22320;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#30340;&#21382;&#21490;&#23459;&#20256;&#20013;&#65292;&#19968;&#30452;&#22768;&#31216;&#20013;&#20849;&#26159;&#25239;&#26085;&#25112;&#20105;&#30340;&#20013;&#27969;&#30757;&#26609;&#65292;&#20027;&#23548;&#20102;&#20013;&#22269;&#30340;&#25239;&#26085;&#25112;&#20105;&#12290;&#20294;&#26159;&#65292;&#22312;&#21313;&#22235;&#24180;&#30340;&#25239;&#26085;&#25112;&#20105;&#20013;&#65292;&#22269;&#27665;&#25919;&#24220;&#20891;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#65292;&#25239;&#26085;&#25112;&#20105;&#29190;&#21457;&#26102;&#22269;&#27665;&#20826;&#26377;&#19968;&#30334;&#19971;&#21313;&#20313;&#19975;&#20891;&#38431;&#65292;&#21313;&#19968;&#19975;&#21544;&#25490;&#27700;&#37327;&#30340;&#20891;&#33328;&#65292;&#21508;&#31181;&#39134;&#26426;&#32422;&#20845;&#30334;&#26550;&#12290;&#22269;&#27665;&#25919;&#24220;&#39046;&#23548;&#19979;&#30340;&#22269;&#27665;&#38761;&#21629;&#20891;&#19982;&#26085;&#20891;&#20849;&#26377;22&#22330;&#22823;&#22411;&#20250;&#25112;&#12289;&#22823;&#22411;&#25112;&#26007;1,117&#27425;&#12289;&#23567;&#22411;&#25112;&#26007;38,931&#27425;&#12290;&#22269;&#27665;&#38761;&#21629;&#20891;&#38470;&#20891;&#20260;&#20129;&#12289;&#22833;&#36394;&#32422;321&#19975;&#20154;&#65292;&#31354;&#20891;&#38453;&#20129;4,321&#20154;&#12289;&#25439;&#22833;&#25112;&#26426;2,468&#26550;&#65292;&#28023;&#20891;&#20840;&#20891;&#35206;&#27809;&#65292;&#25152;&#26377;&#33328;&#33351;&#20840;&#37096;&#25171;&#20809;&#12290;&#21152;&#19978;&#22240;&#30149;&#20943;&#21592;&#31561;&#38750;&#25112;&#22330;&#25439;&#22833;&#65292;&#22269;&#27665;&#38761;&#21629;&#20891;&#29306;&#29298;380&#19975;&#20154;&#65292;&#29306;&#29298;&#20102;&#21253;&#25324;&#24352;&#33258;&#24544;&#22312;&#20869;&#30340;11&#21517;&#19978;&#12289;34&#21517;&#20013;&#23558;&#12289;50&#21517;&#23569;&#23558;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#21152;&#19978;1937&#24180;11&#26376;&#25913;&#32534;&#30340;&#26032;&#22235;&#20891;&#65292;&#24635;&#25968;&#20173;&#27809;&#36229;&#36807;&#19971;&#19975;&#20154;&#65292;&#20869;&#37096;&#36824;&#20105;&#26435;&#20998;&#35010;&#65292;&#24050;&#24369;&#23567;&#21040;&#21482;&#38656;&#19968;&#25112;&#20415;&#21487;&#26681;&#38500;&#30340;&#31243;&#24230;&#12290;&#20849;&#20135;&#20826;&#39640;&#20030;&#25239;&#26085;&#22823;&#26071;&#65292;&#21364;&#21482;&#22312;&#21518;&#26041;&#25910;&#32534;&#22320;&#26041;&#20891;&#21644;&#28216;&#20987;&#38431;&#65292;&#38500;&#20102;&#24179;&#22411;&#20851;&#31561;&#20960;&#20010;&#23624;&#25351;&#21487;&#25968;&#30340;&#23545;&#26085;&#25112;&#26007;&#22806;&#65292;&#20849;&#20135;&#20826;&#26080;&#25239;&#26085;&#25112;&#32489;&#21487;&#35328;&#65292;&#21482;&#26159;&#22312;&#24537;&#20110;&#25193;&#22823;&#22320;&#30424;&#65292;&#22312;&#26085;&#26412;&#25237;&#38477;&#26102;&#25250;&#30528;&#25910;&#38477;&#26085;&#20891;&#65292;&#25226;&#33258;&#24049;&#25193;&#20805;&#25104;&#21495;&#31216;&#25317;&#26377;&#20061;&#21313;&#20313;&#19975;&#27491;&#35268;&#20891;&#21644;&#20004;&#30334;&#19975;&#27665;&#20853;&#30340;&#24378;&#22823;&#21147;&#37327;&#12290;&#25239;&#26085;&#30340;&#27491;&#38754;&#25112;&#22330;&#21017;&#20840;&#30041;&#32473;&#20102;&#22269;&#27665;&#20826;&#20891;&#38431;&#65292;&#22269;&#27665;&#20826;&#25112;&#27515;&#30086;&#22330;&#30340;&#23558;&#20891;&#20108;&#30334;&#22810;&#20154;&#65292;&#20849;&#20135;&#20826;&#30340;&#25351;&#25381;&#23448;&#20960;&#20046;&#27627;&#26080;&#25439;&#22833;&#12290;</p>
<p>&#22269;&#27665;&#25919;&#24220;&#20891;&#23558;&#22763;&#30340;&#21899;&#34880;&#32426;&#24405;&#65292;&#35753;&#20170;&#22825;&#30340;&#20154;&#20204;&#30693;&#36947;&#65306;&#22269;&#27665;&#20826;&#20891;&#38431;&#22362;&#25345;&#38271;&#26399;&#33392;&#33510;&#25239;&#25112;&#26159;&#34880;&#20889;&#30340;&#20107;&#23454;&#65292;&#20182;&#20204;&#25165;&#26159;&#20013;&#22269;&#25239;&#26085;&#25112;&#20105;&#20013;&#20445;&#23478;&#21355;&#22269;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&#32780;&#20013;&#20849;&#30340;&#35828;&#36766;&#21017;&#26159;&#22825;&#22823;&#30340;&#35854;&#35328;&#12290;</p>
<p>&#20013;&#20849;&#35828;&#23427;&#25512;&#32763;&#20102;&#24093;&#22269;&#20027;&#20041;&#65292;&#20294;&#26085;&#26412;&#24093;&#22269;&#20027;&#20041;&#20405;&#30053;&#20013;&#22269;&#20043;&#26102;&#65292;&#20013;&#20849;&#21364;&#35748;&#20026;&#26159;&#23427;&#21457;&#23637;&#30340;&#22823;&#22909;&#26102;&#26426;&#12290;&#25239;&#25112;&#32988;&#21033;&#21518;&#65292;&#21488;&#28286;&#22238;&#21040;&#20102;&#31062;&#22269;&#30340;&#24576;&#25265;&#65292;&#27491;&#22312;&#24403;&#26102;&#65292;&#21363;1945&#24180;9&#26376;27&#26085;&#65292;&#20013;&#20849;&#22312;&#21608;&#24681;&#26469;&#30340;&#25351;&#23548;&#19979;&#65292;&#21364;&#31192;&#23494;&#19982;&#33521;&#26041;&#31614;&#35746;&#21327;&#35758;&#65292;&#25215;&#35748;&#19981;&#20250;&#25910;&#22238;&#39321;&#28207;&#65292;&#20197;&#25442;&#21462;&#20013;&#20849;&#22312;&#39321;&#28207;&#20139;&#26377;&#23448;&#26041;&#22320;&#20301;&#12290;</p>
<p>&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#20174;&#26469;&#19981;&#25215;&#35748;&#24093;&#22269;&#20027;&#20041;&#24378;&#21152;&#32473;&#28385;&#28165;&#30340;&#19981;&#24179;&#31561;&#26465;&#32422;&#12290;&#29616;&#22312;&#38500;&#20102;&#39321;&#28207;&#12289;&#28595;&#38376;&#22240;&#20013;&#20849;&#19981;&#24819;&#25104;&#20026;&#21453;&#20849;&#22522;&#22320;&#32780;&#25910;&#22238;&#20043;&#22806;&#65292;&#20854;&#23427;&#20197;&#19981;&#24179;&#31561;&#26465;&#32422;&#34987;&#38712;&#21344;&#30340;&#39046;&#22303;&#65292;&#20013;&#20849;&#19968;&#22812;&#38388;&#31455;&#20840;&#37096;&#31614;&#23383;&#25215;&#35748;&#65292;&#36825;&#20010;&#21334;&#22269;&#30340;&#20013;&#20849;&#65292;&#24590;&#37197;&#31216;&#20026;&#20013;&#22269;&#65311;</p>
<p>1949&#24180;&#24314;&#25919;&#20043;&#21518;&#65292;&#20174;&#27611;&#27901;&#19996;&#21040;&#27743;&#27901;&#27665;&#26356;&#26159;&#36830;&#32493;&#20986;&#21334;&#20102;&#25968;&#30334;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#22269;&#22303;&#12290;&#19990;&#30028;&#19978;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#25919;&#26435;&#37117;&#24212;&#35813;&#26080;&#26465;&#20214;&#22320;&#20445;&#35777;&#22269;&#23478;&#39046;&#22303;&#21644;&#20027;&#26435;&#30340;&#23436;&#25972;&#65292;&#32780;&#20013;&#20849;&#25919;&#26435;&#19981;&#26029;&#20197;&#20986;&#21334;&#39046;&#22303;&#26469;&#33719;&#24471;&#21508;&#22269;&#25215;&#35748;&#20854;&#25191;&#25919;&#30340;&#21512;&#27861;&#24615;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;</strong></p>
<p>10&#26376;2&#26085;&#65292;&#22823;&#38470;&#30693;&#21517;&#22320;&#20135;&#21830;&#12289;&ldquo;&#32593;&#32476;&#22823;V&rdquo;&#20219;&#24535;&#24378;&#21457;&#34920;&#39064;&#20026;&ldquo;&#26032;&#22269;&#23478;&#36824;&#26159;&#26032;&#25919;&#26435;&rdquo;&#25991;&#31456;&#65292;&#35748;&#20026;66&#24180;&#21069;&#30340;10&#26376;1&#26085;&#65292;&#20013;&#20849;&#25919;&#24220;&#25511;&#21046;&#20102;&#22823;&#38470;&#30340;&#20027;&#35201;&#22320;&#21306;&#65292;&#21521;&#19990;&#30028;&#23459;&#21578;&#23558;&#26367;&#20195;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#31649;&#29702;&#20013;&#22269;&#65292;&#24182;&#34892;&#20351;&#22269;&#23478;&#20027;&#26435;&#12290;&#37027;&#21482;&#26159;&#19968;&#20010;&#26032;&#25919;&#26435;&#25104;&#31435;&#20102;&#65292;&#24182;&#38750;&#19968;&#20010;&#26032;&#22269;&#23478;&#35806;&#29983;&#20102;&#12290;</p>
<p>&#21271;&#20140;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#36154;&#21355;&#26041;&ldquo;&#21313;&#19968;&rdquo;&#21457;&#24494;&#21338;&#36136;&#30097;&#20013;&#20849;&#23545;&ldquo;&#31062;&#22269;&rdquo;&#30340;&#23450;&#20041;&#65292;&#34920;&#31034;&#20182;&#30340;&#31062;&#22269;&#19981;&#26159;&#20013;&#20849;&#24314;&#25919;60&#22810;&#24180;&#30340;&#36825;&#20010;&#22269;&#23478;&#65292;&ldquo;&#26397;&#24311;&#22914;&#27969;&#27700; &#25925;&#22269;&#27827;&#38271;&#22312;&rdquo;&#12290;</p>
<p>10&#26376;6&#26085;&#65292;&#20013;&#20849;&#21069;&#24635;&#20070;&#35760;&#36213;&#32043;&#38451;&#30340;&#25919;&#27835;&#31192;&#20070;&#40077;&#24420;&#25776;&#25991;&#35828;&#65292;&ldquo;&#25105;&#27604;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#30196;&#38271;&#21313;&#20960;&#23681;&#65292;&#25226;&#23427;&#35828;&#25104;&#31062;&#22269;&#65292;&#25105;&#39640;&#25856;&#19981;&#19978;&#65292;&#24320;&#19981;&#20986;&#21475;&rdquo;&#12290;&ldquo;&#33509;&#22312;&#31062;&#22269;&#21644;&lsquo;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&rsquo;&#20043;&#38388;&#38750;&#21010;&#31561;&#21495;&#19981;&#21487;&#65292;&#37027;&#20040;&#19978;&#20010;&#26376;&#37027;&#20010;&lsquo;&#25239;&#26085;&#25112;&#20105;&#32988;&#21033;70&#21608;&#24180;&rsquo;&#30340;&#27963;&#21160;&#23601;&#31616;&#30452;&#26080;&#27861;&#36827;&#34892;&#12290;&rdquo;</p>
<p>&#32487;&#22823;&#38470;&#30693;&#21517;&#20154;&#22763;&#20219;&#24535;&#24378;&#12289;&#36154;&#21355;&#26041;&#21644;&#40077;&#24420;&#31561;&#20844;&#24320;&#31216;&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#30340;&#25935;&#24863;&#35805;&#39064;&#21518;&#65292;&#22823;&#38470;&#23186;&#20307;&#20063;&#21002;&#25991;&#65292;&#22810;&#27425;&#25552;&#21040;&#20013;&#20849;&ldquo;&#26032;&#25919;&#26435;&rdquo;&#65292;&#19981;&#25552;&#20013;&#20849;&#23448;&#26041;&#30340;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#12290;</p>
<p>&#38470;&#23186;&ldquo;&#28558;&#28227;&#26032;&#38395;&rdquo;10&#26376;7&#26085;&#37319;&#35775;&#20102;&#23545;&#20013;&#22269;&#30142;&#30149;&#21490;&#39047;&#26377;&#30740;&#31350;&#30340;&#19978;&#28023;&#20132;&#36890;&#22823;&#23398;&#21382;&#21490;&#31995;&#25945;&#25480;&#26446;&#29577;&#23578;&#12290;&#25991;&#31456;&#32597;&#35265;&#21002;&#20986;&#39064;&#20026;&ldquo;&#26446;&#29577;&#23578;&#65306;1949&#24180;&#20043;&#21518;&#26032;&#25919;&#26435;&#22914;&#20309;&#24212;&#23545;&#23492;&#29983;&#34411;&#30149;&rdquo;&#65292;&#19981;&#20165;&#26631;&#39064;&#20986;&#29616;&ldquo;&#26032;&#25919;&#26435;&rdquo;&#23383;&#26679;&#65292;&#32780;&#19988;&#20869;&#25991;&#20063;&#22810;&#27425;&#20986;&#29616;1949&#24180;&#30340;&ldquo;&#26032;&#25919;&#26435;&rdquo;&#23383;&#30524;&#65292;&#19981;&#21516;&#20110;&#20013;&#20849;&#23448;&#26041;&#24120;&#35828;&#30340;&ldquo;&#26032;&#20013;&#22269;&rdquo;&#29992;&#35821;&#12290;</p>
<p>&#20174;&#24191;&#20041;&#30340;&#35282;&#24230;&#65292;&#22269;&#23478;&#26159;&#25351;&#25317;&#26377;&#20849;&#21516;&#30340;&#35821;&#35328;&#12289;&#25991;&#21270;&#12289;&#31181;&#26063;&#12289;&#34880;&#32479;&#12289;&#39046;&#22303;&#12289;&#25919;&#26435;&#25110;&#32773;&#21382;&#21490;&#30340;&#31038;&#20250;&#32676;&#20307;&#12290;&#20174;&#29421;&#20041;&#30340;&#35282;&#24230;&#65292;&#22269;&#23478;&#26159;&#19968;&#23450;&#33539;&#22260;&#20869;&#30340;&#20154;&#32676;&#25152;&#24418;&#25104;&#30340;&#20849;&#21516;&#20307;&#24418;&#24335;&#12290;</p>
<p>&#20013;&#22269;&#19968;&#35789;&#33258;&#21476;&#26377;&#20043;&#65292;&#26368;&#26089;&#25351;&#23621;&ldquo;&#22825;&#19979;&rdquo;&#65288;&#19990;&#30028;&#65289;&#20013;&#24515;&#30340;&#20013;&#21407;&#22320;&#24102;&#12290;&#36817;&#20195;&#20197;&#26469;&#65292;&#29305;&#21035;&#26159;1912&#24180;&#20013;&#21326;&#27665;&#22269;&#25104;&#31435;&#21518;&#65292;&ldquo;&#20013;&#22269;&rdquo;&#19968;&#35789;&#22987;&#25104;&#20026;&#27665;&#26063;&#22269;&#23478;&#24847;&#20041;&#19978;&#30340;&#27861;&#24459;&#21644;&#25919;&#27835;&#27010;&#24565;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#65292;&ldquo;&#20013;&#22269;&rdquo;&#26159;&#20174;&#19977;&#30343;&#20116;&#24093;&#30340;&#20256;&#35828;&#26102;&#20195;&#24320;&#22987;&#65292;&#32463;&#21382;&#20102;&#22799;&#12289;&#21830;&#12289;&#21608;&#12289;&#31206;&#12289;&#27721;&#12289;&#39759;&#12289;&#26187;&#12289;&#21335;&#21271;&#26397;&#12289;&#38539;&#12289;&#21776;&#12289;&#20116;&#20195;&#21313;&#22269;&#12289;&#23435;&#12289;&#20803;&#12289;&#26126;&#12289;&#28165;&#12289;&#20013;&#21326;&#27665;&#22269;&#21644;&#20266;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#31561;&#19968;&#31995;&#21015;&#26397;&#20195;&#21644;&#25919;&#26435;&#30340;&#36830;&#36143;&#21382;&#21490;&#30340;&#25972;&#20307;&#12290;&#20174;&#22320;&#29702;&#30340;&#35282;&#24230;&#65292;&#20301;&#20110;&#27431;&#20122;&#22823;&#38470;&#19996;&#37096;&#65292;&#22826;&#24179;&#27915;&#35199;&#23736;&#65292;&#26159;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#65292;&#22269;&#22303;&#38754;&#31215;&#25490;&#34892;&#31532;&#19977;&#12290;&#20174;&#25919;&#27835;&#25110;&#34892;&#25919;&#30340;&#35282;&#24230;&#65292;&#30446;&#21069;&#23384;&#22312;&#20004;&#20010;&#25919;&#20307;&#65306;&#22312;&#20013;&#22269;&#22823;&#38470;&#12289;&#39321;&#28207;&#12289;&#28595;&#38376;&#30340;&ldquo;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&rdquo;&#65292;&#22312;&#21488;&#28286;&#22320;&#21306;&#30340;&#20013;&#21326;&#27665;&#22269;&#12290;</p>
<p>&#22269;&#23478;&#30340;&#20869;&#28085;&#21253;&#25324;&#20102;&#22269;&#22303;&#65292;&#22269;&#22303;&#19978;&#30340;&#21508;&#26063;&#20154;&#27665;&#65292;&#32463;&#27982;&#12289;&#31185;&#25216;&#12289;&#25991;&#21270;&#12289;&#39278;&#39135;&#12289;&#25945;&#32946;&#12289;&#33410;&#26085;&#12289;&#31038;&#20250;&#12289;&#23447;&#25945;&#21644;&#25919;&#27835;&#31561;&#35832;&#22810;&#23618;&#38754;&#12290;&#20013;&#22269;&#26159;&#25351;&#21382;&#21490;&#19978;&#12289;&#22320;&#29702;&#19978;&#12289;&#25991;&#21270;&#19978;&#12289;&#34880;&#32536;&#19978;&#30340;&#20013;&#22269;&#65292;&#32780;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#12290;&#20030;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#29616;&#22312;&#20013;&#22269;&#36135;&#39118;&#34892;&#19990;&#30028;&#65292;&#26631;&#31614;&#19978;&#30340;&ldquo;&#20013;&#22269;&#21046;&#36896;&rdquo;&#65292;&#27809;&#20154;&#20250;&#29702;&#35299;&#25104;&ldquo;&#20013;&#20849;&#21046;&#36896;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#12290;&#25919;&#20826;&#19982;&#22269;&#23478;&#12289;&#27665;&#26063;&#20174;&#26469;&#37117;&#19981;&#26159;&#19968;&#20010;&#27010;&#24565;&#12290;&#20013;&#22269;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#12289;&#19968;&#20010;&#27665;&#26063;&#23384;&#22312;&#20102;&#20960;&#21315;&#24180;&#65292;&#32780;&#20013;&#20849;&#30340;&#20986;&#29616;&#21482;&#26377;&#20061;&#21313;&#22810;&#24180;&#30340;&#21382;&#21490;&#65292;&#32479;&#27835;&#20013;&#22269;&#19981;&#36807;&#20845;&#21313;&#22810;&#24180;&#12290;&#20013;&#20849;&#21051;&#24847;&#28151;&#28102;&#36825;&#20123;&#27010;&#24565;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;&#23601;&#26159;&#20026;&#20102;&#20026;&#20854;&#23384;&#22312;&#30340;&#21512;&#27861;&#24615;&#32972;&#20070;&#12290;</p>
<p>&#20013;&#20849;&#27492;&#21069;&#19968;&#30452;&#23459;&#35762;&#65306;&#20013;&#20849;&#23601;&#26159;&#20013;&#22269;&#65292;&#20013;&#22269;&#23601;&#26159;&#20013;&#20849;&#65292;&ldquo;&#29233;&#22269;&#23601;&#26159;&#29233;&#20826;&rdquo;&#65292;&ldquo;&#21453;&#20826;&#23601;&#26159;&#21467;&#22269;&rdquo;&#65292;&#25226;&#21453;&#23545;&#20013;&#20849;&#25919;&#26435;&#24403;&#20316;&#26159;&#21453;&#23545;&#20013;&#22269;&#65292;&#20225;&#22270;&#20197;&#20013;&#20849;&#30340;&#21517;&#20041;&#32465;&#26550;&#20013;&#22269;&#12290;&#20294;&#38543;&#30528;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#30340;&#21457;&#34920;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#35782;&#21040;&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#65292;&#20013;&#20849;&#21482;&#26159;&#31363;&#21462;&#20102;&#22269;&#27665;&#20826;&#30340;&#26435;&#21147;&#24314;&#31435;&#30340;&#19968;&#20010;&#25919;&#26435;&#32780;&#24050;&#65292;&#32780;&#36825;&#20010;&#37034;&#24694;&#25919;&#26435;&#20174;&#19981;&#38388;&#26029;&#22320;&#36843;&#23475;&#20013;&#22269;&#27665;&#20247;&#12289;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#12289;&#20986;&#21334;&#20013;&#22269;&#39046;&#22303;&#12289;&#30772;&#22351;&#20013;&#22269;&#20154;&#30340;&#29983;&#23384;&#29615;&#22659;&#65292;&#29359;&#19979;&#20102;&#32580;&#31481;&#38590;&#20070;&#30340;&#32618;&#24694;&#65292;&#26681;&#26412;&#19981;&#33021;&#20195;&#34920;&#26377;&#30528;&#20116;&#21315;&#24180;&#25991;&#26126;&#30340;&#20013;&#22269;&#12290;</p>
<p>&#21382;&#21490;&#21644;&#29616;&#23454;&#37117;&#26174;&#31034;&#65292;&#20013;&#20849;&#19981;&#20165;&#26159;&#31363;&#22269;&#32773;&#65292;&#20063;&#26159;&#30772;&#22351;&#20013;&#22269;&#30340;&#29359;&#32618;&#38598;&#22242;&#65292;&#20013;&#20849;&#25919;&#26435;&#27809;&#26377;&#21512;&#27861;&#24615;&#12290;&#20013;&#20849;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#22806;&#26469;&#30340;&#21334;&#22269;&#25919;&#26435;&#12290;</p>
<p><br /><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#19977;&#65306;&#27743;&#27901;&#27665;&#20174;&#20869;&#37096;&#27585;&#25481;&#20013;&#20849;</strong></p>
<p>&#25105;&#20204;&#20808;&#35762;&#19968;&#27573;&#24448;&#20107;&#12290;</p>
<p>&#21407;&#26519;&#24426;&#27515;&#20826;&#12289;&#24635;&#21518;&#21220;&#37096;&#37096;&#38271;&#37041;&#20250;&#20316;&#22312;&#22238;&#24518;&#24405;&#35828;&#65292;&#20182;&#21442;&#21152;&#32418;&#20891;&#21518;&#19981;&#20037;&#65292;&#23601;&#21040;&#20102;&#32418;&#19977;&#20891;&#22242;&#22242;&#37096;&#24403;&#23459;&#20256;&#21592;&#12290;&#36825;&#26102;&#20505;&#65292;&#32418;&#20891;&#32899;&#21453;&#26432;&ldquo;AB&#22242;&rdquo;&#30340;&#39118;&#28526;&#65292;&#24320;&#22987;&#34067;&#24310;&#21040;&#20182;&#25152;&#22312;&#30340;&#37096;&#38431;&#65292;&#21407;&#26412;&#27491;&#24120;&#30340;&#29983;&#27963;&#34987;&#24443;&#24213;&#25171;&#20081;&#12290;&ldquo;AB&#22242;&rdquo;&#21040;&#24213;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;&#24403;&#26102;&#36824;&#26159;&#20010;&#23401;&#23376;&#30340;&#37041;&#20250;&#20316;&#26681;&#26412;&#19981;&#30693;&#36947;&#12290;&#20294;&#30475;&#21040;&#19968;&#20123;&#29087;&#24713;&#30340;&#20154;&#19968;&#22812;&#20043;&#38388;&#25104;&#20102;&ldquo;&#21453;&#38761;&#21629;&rdquo;&#24182;&#20007;&#20102;&#21629;&#65292;&#37041;&#20250;&#20316;&#26377;&#28857;&#32039;&#24352;&#12290;&#32780;&#19988;&#65292;&#22788;&#20915;&ldquo;AB&#22242;&rdquo;&#30340;&#21009;&#22330;&#36317;&#31163;&#20182;&#20204;&#30340;&#20303;&#25152;&#20063;&#23601;10&#37324;&#36335;&#65292;&#27599;&#22825;&#37117;&#33021;&#30475;&#21040;&#26377;&#20154;&#34987;&#32465;&#21040;&#37027;&#37324;&#21435;&#25191;&#34892;&#27515;&#21009;&#65292;&#37027;&#26102;&#20505;&#37041;&#36824;&#26159;&#20010;&#23567;&#23567;&#30340;&#22242;&#23459;&#20256;&#21592;&#65292;&#27809;&#26377;&#34987;&#32452;&#32455;&#23457;&#26597;&#65292;&#20294;&#21364;&#34987;&#30524;&#21069;&#21457;&#29983;&#30340;&#19968;&#24149;&#24149;&#24808;&#21095;&#21523;&#22351;&#20102;&#12290;&#19968;&#22825;&#65292;&#37041;&#20250;&#20316;&#21435;&#32473;&#37096;&#38431;&#20080;&#33756;&#65292;&#24573;&#28982;&#21548;&#21040;&#20932;&#21385;&#30340;&#20891;&#21495;&#22768;&#65292;&#23601;&#36214;&#24555;&#24448;&#20303;&#22788;&#36208;&#12290;&#36208;&#21040;&#27827;&#36793;&#26102;&#24050;&#32463;&#25106;&#20005;&#20102;&#65292;&#26725;&#19978;&#19981;&#20934;&#36807;&#20154;&#65292;&#21482;&#35265;&#27827;&#28393;&#19978;&#32465;&#30528;&#20960;&#20010;&ldquo;&#29359;&#20154;&rdquo;&#65292;&#25509;&#30528;&#34892;&#21009;&#32773;&#29992;&#22823;&#20992;&#30733;&#20182;&#20204;&#30340;&#33041;&#34955;&#12290;&#37041;&#20250;&#20316;&#21574;&#20303;&#20102;&#65292;&#22240;&#20026;&#21069;&#20960;&#22825;&#20256;&#26469;&#28040;&#24687;&#65292;&#35828;&#26159;&#20171;&#32461;&#20182;&#20837;&#22242;&#12289;&#29616;&#24050;&#35843;&#21040;&#30465;&#37324;&#24403;&#20849;&#38738;&#22242;&#24033;&#35270;&#21592;&#30340;&#40657;&#23376;&#20063;&#26159;&ldquo;AB&#22242;&rdquo;&#65292;&#36825;&#20250;&#19981;&#20250;&#29301;&#36830;&#21040;&#33258;&#24049;&#21602;&#65311;&#24403;&#26202;&#37041;&#20250;&#20316;&#23601;&#30149;&#20498;&#20102;&#12290;&#36824;&#26377;&#19968;&#27425;&#65292;&#37041;&#20250;&#20316;&#21040;&#19978;&#32423;&#26426;&#20851;&#36865;&#20449;&#65292;&#22238;&#26469;&#30340;&#36335;&#19978;&#30475;&#21040;&#21035;&#30340;&#37096;&#38431;&#22312;&#26432;&ldquo;AB&#22242;&rdquo;&#65292;&#20026;&#20102;&#19981;&#35753;&#37027;&#20123;&#34987;&#26432;&#30340;&#20154;&#21898;&#21483;&#65292;&#23601;&#29992;&#23567;&#26641;&#26440;&#23376;&#27178;&#22312;&#22068;&#37324;&#65292;&#20877;&#29992;&#32499;&#23376;&#32465;&#20303;&#65292;&#34892;&#21009;&#30340;&#26041;&#27861;&#27604;&#19978;&#27425;&#25152;&#35265;&#26356;&#20026;&#27531;&#37239;&#65292;&#20026;&#20102;&#33410;&#32422;&#23376;&#24377;&#65292;&#35201;&#29992;&#22823;&#30707;&#22836;&#25226;&ldquo;&#29359;&#20154;&rdquo;&#30776;&#27515;&#65292;&#32467;&#26524;&#33041;&#27974;&#36856;&#35010;&#12290;&#35265;&#27492;&#24773;&#26223;&#65292;&#37041;&#20250;&#20316;&#21523;&#24471;&#25746;&#33151;&#23601;&#36305;&#12290;&#22810;&#24180;&#20197;&#21518;&#65292;&#36825;&#19968;&#22330;&#26223;&#20173;&#35753;&#20182;&#19981;&#23506;&#32780;&#26647;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#27611;&#27901;&#19996;&#24403;&#24180;&#22312;&#20013;&#22830;&#33487;&#21306;&#30340;&#32899;&#21453;&#12290;&#20013;&#20849;&#33258;&#24049;&#20844;&#24320;&#25215;&#35748;&#30340;&#65292;&#20809;&#26159;&#26432;AB&#22242;&#23601;&#26432;&#20102;7&#19975;&#22810;&#20154;&#12290;&#21738;&#37324;&#25214;&#21040;&#37027;&#20040;&#22810;AB&#22242;&#20998;&#23376;&#21602;&#65311;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#38752;&#37239;&#21009;&#12290;&#21463;&#21009;&#19981;&#36807;&#33258;&#28982;&#23601;&#20081;&#20379;&#20081;&#21676;&#65292;&#25226;&#34987;&#20379;&#20986;&#30340;&#20154;&#20877;&#25235;&#26469;&#65292;&#19968;&#39039;&#37239;&#21009;&#20282;&#20505;&#20197;&#21518;&#21463;&#19981;&#20102;&#21009;&#65292;&#21482;&#22909;&#20063;&#20081;&#20379;&#20081;&#21676;&#65292;&#28982;&#21518;&#25226;&#34987;&#20379;&#20986;&#26469;&#30340;&#20877;&#25235;&#26469;&#65292;&#23601;&#36825;&#26679;&#24694;&#24615;&#24490;&#29615;&#65292;AB&#22242;&#26159;&#36234;&#25171;&#36234;&#22810;&#12290;</p>
<p>&#32899;&#21453;&#20013;&#20351;&#29992;&#30340;&#37239;&#21009;&#21487;&#35859;&#26080;&#22855;&#19981;&#26377;&#12290;&#36890;&#24120;&#20808;&#26159;&#25226;&#20154;&#30340;&#21452;&#25163;&#21514;&#36215;&#65292;&#29992;&#29275;&#23614;&#31481;&#25195;&#23376;&#27602;&#25171;&#65292;&#22914;&#20173;&#22362;&#25345;&#19981;&#25307;&#20379;&#30340;&#65292;&#23601;&ldquo;&#25171;&#22320;&#38647;&#20844;&rdquo;&#65292;&#23601;&#26159;&#25226;&#31481;&#31614;&#20174;&#25163;&#25351;&#22836;&#19982;&#25351;&#30002;&#30422;&#20043;&#38388;&#30340;&#32541;&#37324;&#25171;&#19979;&#21435;&#65292;&#19968;&#38180;&#38180;&#38075;&#24515;&#30340;&#30171;&#12290;&#36824;&#26377;&#19968;&#31181;&#21009;&#27861;&#65292;&#29992;&#39321;&#28779;&#28903;&#65292;&#20063;&#26159;&#24930;&#24930;&#22320;&#25240;&#30952;&#20320;&#65292;&#21483;&#20320;&#38271;&#20037;&#22320;&#30171;&#12290;&#36824;&#26377;&#29992;&#27915;&#38025;&#23558;&#25163;&#38025;&#22312;&#26700;&#19978;&#65292;&#36824;&#26377;&#20160;&#20040;&ldquo;&#22352;&#36735;&#23376;&rdquo;&#65292;&ldquo;&#22352;&#39134;&#26426;&rdquo;&#65292;&ldquo;&#22352;&#24555;&#27963;&#26885;&#23376;&rdquo;&#65292;&ldquo;&#34430;&#34758;&#21917;&#27700;&rdquo;&#65292;&ldquo;&#29492;&#23376;&#29301;&#32560;&rdquo;&#65292;&#29992;&#38081;&#26465;&#28903;&#32418;&#36890;&#32923;&#38376;&#31561;&#31561;&#65292;&#34987;&#25171;&#30340;&#20154;&#30342;&#20307;&#26080;&#23436;&#32932;&#65292;&#25163;&#25351;&#25240;&#26029;&#65292;&#28385;&#36523;&#28903;&#28866;&#34892;&#21160;&#19981;&#24471;&#12290;&#36825;&#20123;&#37239;&#21009;&#25551;&#36848;&#21487;&#19981;&#26159;&#25105;&#20204;&#22312;&#24819;&#20687;&#65292;&#32780;&#26159;&#26469;&#33258;&#27743;&#35199;&#30465;&#26723;&#26696;&#39302;&#23384;&#25918;&#30340;1932&#24180;5&#26376;&#12298;&#27743;&#35199;&#33487;&#21306;&#20013;&#20849;&#30465;&#22996;&#24037;&#20316;&#24635;&#32467;&#25253;&#21578;&#12299;&#65288;&#20013;&#20849;&#27743;&#35199;&#30465;&#22996;&#20826;&#26657;&#20826;&#21490;&#25945;&#30740;&#23460;&#32534;:&#12298;&#20013;&#22830;&#38761;&#21629;&#26681;&#25454;&#22320;&#21490;&#26009;&#36873;&#32534;&#12299;&#65292;1983&#24180;&#20986;&#29256;&#65289;&#12290;&#23545;&#30007;&ldquo;&#29359;&#20154;&rdquo;&#22914;&#27492;&#65292;&#23545;&#22899;&ldquo;&#29359;&#20154;&rdquo;&#20063;&#27627;&#19981;&#30041;&#24773;&#12290;&#25454;1930&#24180;12&#26376;15&#26085;&#30340;&#27743;&#35199;&#30465;&#34892;&#22996;&#12298;&#32039;&#24613;&#36890;&#21578;&#31532;&#20061;&#21495;&#12299;&#35760;&#36733;&#65292;&#32418;&#20891;&#39640;&#24178;&#26446;&#30333;&#33459;&#12289;&#39532;&#38125;&#12289;&#21608;&#20885;&#30340;&#22971;&#23376;&#26469;&#30475;&#34987;&#25304;&#25276;&#20013;&#30340;&#19976;&#22827;&#65292;&#20063;&#34987;&#24403;&#20316;AB&#22242;&#25235;&#36215;&#26469;&#65292;&#23558;&#22905;&#20204;&#30340;&#34915;&#26381;&#35044;&#23376;&#20840;&#37096;&#33073;&#19979;&#65292;&#29992;&#22320;&#38647;&#20844;&#25171;&#25163;&#65292;&#32447;&#39321;&#28903;&#36523;&#65292;&#28903;&#38452;&#25143;&#65292;&#29992;&#23567;&#20992;&#21106;&#20083;&#12290;&#29992;&#20170;&#22825;&#30340;&#35805;&#35762;&#65292;&#23601;&#26159;&#27531;&#24525;&#30340;&#24615;&#34384;&#24453;&#12290;</p>
<p><br /><strong>&#20174;&#33487;&#21306;&#32899;&#21453;&#21040;&#36843;&#23475;&#27861;&#36718;&#21151;</strong></p>
<p>&#36825;&#26159;&#19978;&#20010;&#19990;&#32426;&#19977;&#21313;&#24180;&#20195;&#21021;&#26399;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#24778;&#35766;&#22320;&#12289;&#20063;&#21487;&#20197;&#35828;&#19981;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#36825;&#20123;&#37239;&#21009;&#22312;&#27743;&#27901;&#27665;&#21457;&#21160;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#21516;&#26679;&#26159;&#26222;&#36941;&#21457;&#29983;&#30340;&#65292;&#21253;&#25324;&#24808;&#26080;&#20154;&#36947;&#30340;&#24615;&#34384;&#24453;&#12290;2013&#24180;4&#26376;&#20013;&#20849;&#21897;&#33292;&#32593;&#31449;&#32597;&#35265;&#22320;&#20197;&ldquo;&#36797;&#23425;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#65306;&#22352;&#32769;&#34382;&#20979;&#65292;&#32465;&#27515;&#20154;&#24202;&rdquo;&#20026;&#39064;&#36716;&#36733;&#19968;&#31687;&#22823;&#38470;&#35760;&#32773;&#30340;&#28145;&#24230;&#25253;&#23548;&#65292;&#21360;&#35777;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#22810;&#24180;&#26469;&#36973;&#21463;&#36843;&#23475;&#30340;&#26001;&#26001;&#34880;&#27882;&#12290;&#28023;&#22806;&#26126;&#24935;&#32593;&#35760;&#24405;&#20102;8&#19975;&#22810;&#20010;&#65288;&#33267;2015&#24180;10&#26376;&#65289;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#37239;&#21009;&#25240;&#30952;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;3888&#20154;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#30001;&#20110;&#28040;&#24687;&#23553;&#38145;&#65292;&#36825;&#20123;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#36843;&#23475;&#20013;&#20351;&#29992;&#30340;&#37239;&#21009;&#22810;&#36798;&#19968;&#30334;&#22810;&#31181;&#65292;&#27604;&#33487;&#21306;&#32899;&#21453;&#37027;&#26159;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#65292;&#33487;&#21306;&#21487;&#27809;&#26377;4&#19975;&#20239;&#30340;&#39640;&#21387;&#30005;&#26829;&#65292;&#26356;&#27809;&#26377;&#27963;&#25688;&#22120;&#23448;&#12290;&#27743;&#27901;&#27665;&#20146;&#33258;&#19979;&#20196;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#32780;&#19988;&#25968;&#37327;&#24040;&#22823;&#12290;&#21476;&#32599;&#39532;&#36843;&#23475;&#22522;&#30563;&#24466;&#26368;&#22351;&#20063;&#19981;&#36807;&#26159;&#32622;&#20154;&#20110;&#27515;&#22320;&#65292;&#32780;&#27743;&#27901;&#27665;&#21364;&#35201;&#29992;&#22120;&#23448;&#24102;&#26469;&#30340;&#24040;&#22823;&#26292;&#21033;&#21435;&#34506;&#24785;&#24341;&#35825;&#20154;&#27887;&#28781;&#33391;&#30693;&#65292;&#21516;&#26102;&#36798;&#21040;&#20854;&#35201;&#38130;&#38500;&#27861;&#36718;&#21151;&#30340;&#30446;&#30340;&#12290;&#27743;&#27901;&#27665;&#19982;&#20849;&#20135;&#20826;&#30456;&#20114;&#21033;&#29992;&#65292;&#21046;&#36896;&#20102;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&#12290;</p>
<p><br /><strong>&#20849;&#20135;&#20826;&#26377;&#27809;&#26377;&#21487;&#33021;&#21464;&#22909;&#21602;&#65311;</strong></p>
<p>&#20154;&#20204;&#20063;&#35768;&#20250;&#35828;&#65292;&#20170;&#22825;&#30340;&#20849;&#20135;&#20826;&#24050;&#19981;&#26159;&#36807;&#21435;&#30340;&#20849;&#20135;&#20826;&#65292;&#35328;&#22806;&#20043;&#24847;&#26159;&#20849;&#20135;&#20826;&#22312;&#21464;&#22909;&#65292;&#37027;&#20040;&#65292;&#25105;&#20204;&#20174;&#27611;&#27901;&#19996;&#30340;&#33487;&#21306;&#26432;&#25134;&#65292;&#21040;&#21453;&#21491;&#12289;&#25991;&#38761;&#12289;&ldquo;&#20845;&#22235;&rdquo;&#23648;&#26432;&#65292;&#20877;&#21040;&#20170;&#22825;&#27743;&#27901;&#27665;&#23545;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#38750;&#20154;&#36843;&#23475;&#65292;&#20849;&#20135;&#20826;&#21464;&#20102;&#21527;&#65311;&#27809;&#26377;&#12290;</p>
<p>&#23545;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#24773;&#65292;&#20013;&#22269;&#20154;&#20064;&#24815;&#35828;&ldquo;&#22825;&#21834;&#22825;&#21834;&rdquo;&#65292;&#19978;&#22825;&#30495;&#30340;&#26159;&#32473;&#20102;&#20849;&#20135;&#20826;&#19968;&#20010;&#26426;&#20250;&#12290;</p>
<p>&#22312;&#32463;&#21382;&#20102;89&#24180;&ldquo;&#20845;&#22235;&rdquo;&#23398;&#28526;&#20043;&#21518;&#65292;&#20013;&#22269;&#20154;&#23545;&#20013;&#20849;&#24050;&#19981;&#25265;&#20219;&#20309;&#24076;&#26395;&#65292;&#23545;&#20013;&#22269;&#25919;&#27835;&#21069;&#36884;&#24050;&#32477;&#26395;&#65292;&#20840;&#27665;&#38519;&#20837;&#19968;&#31181;&#28966;&#34385;&#12289;&#36481;&#21160;&#30340;&#27675;&#22260;&#20043;&#20013;&#12290;&#22312;&#36825;&#31181;&#22823;&#30340;&#31038;&#20250;&#32972;&#26223;&#20043;&#19979;&#65292;1992&#24180;&#20013;&#21326;&#22823;&#22320;&#20986;&#29616;&#20102;&#33021;&#35753;&#20154;&#24378;&#36523;&#20581;&#20307;&#12289;&#33258;&#25105;&#23436;&#21892;&#12289;&#36947;&#24503;&#22238;&#21319;&#30340;&#21151;&#27861;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#65292;&#21040;1999&#24180;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#24050;&#22810;&#36798;&#25968;&#21315;&#19975;&#65292;&#32473;&#28966;&#36481;&#19981;&#23433;&#30340;&#20013;&#22269;&#31038;&#20250;&#24102;&#26469;&#20102;&#31077;&#21644;&#19982;&#23433;&#23450;&#12290;&#36825;&#20063;&#32473;&#20013;&#20849;&#24102;&#26469;&#20102;&#19968;&#27425;&#37325;&#26032;&#36873;&#25321;&#30340;&#26426;&#20250;&#12290;</p>
<p>&#20174;&#24403;&#26102;&#30340;&#22269;&#20869;&#29615;&#22659;&#26469;&#35762;&#65292;&#20013;&#22269;&#20256;&#32479;&#36947;&#24503;&#21644;&#20256;&#32479;&#25991;&#21270;&#26377;&#20102;&#19968;&#23450;&#30340;&#23637;&#29616;&#31354;&#38388;&#65292;&#21315;&#30334;&#19975;&#22833;&#33853;&#30340;&#20960;&#20195;&#20154;&#22312;&#20849;&#20135;&#20027;&#20041;&#29702;&#24819;&#30772;&#28781;&#20043;&#21518;&#25214;&#21040;&#20102;&#20013;&#22269;&#20154;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#20462;&#28860;&#32773;&#32473;&#31038;&#20250;&#24102;&#26469;&#20102;&#24378;&#22823;&#30340;&#27491;&#38754;&#33021;&#37327;&#65292;&#35802;&#20449;&#12289;&#21892;&#33391;&#12289;&#23485;&#23481;&#22914;&#28051;&#28051;&#32454;&#27969;&#22312;&#21892;&#21270;&#31038;&#20250;&#65292;&#20351;&#24471;&#25972;&#20307;&#31038;&#20250;&#30340;&#36947;&#24503;&#22312;&#22238;&#21319;&#65292;&#25968;&#21313;&#24180;&#25112;&#22825;&#26007;&#22320;&#30340;&#20826;&#25991;&#21270;&#24320;&#22987;&#28040;&#34701;&#65292;&#20154;&#20204;&#22312;&#32463;&#27982;&#21457;&#23637;&#20013;&#24179;&#34913;&#30528;&#20154;&#19982;&#33258;&#28982;&#30340;&#20851;&#31995;&#65292;&#22269;&#27665;&#28014;&#36481;&#30340;&#24515;&#24577;&#22312;&#21464;&#24471;&#27785;&#31283;&#65292;&#19968;&#20010;&#21382;&#32463;&#30952;&#38590;&#21644;&#31934;&#31070;&#31354;&#34394;&#30340;&#27665;&#26063;&#24320;&#22987;&#25214;&#21040;&#33258;&#20449;&hellip;&hellip;</p>
<p>&#20174;&#24403;&#26102;&#30340;&#22269;&#38469;&#36235;&#21183;&#26469;&#35762;&#65292;&#19990;&#32426;&#20043;&#20132;&#26159;&#32463;&#27982;&#20840;&#29699;&#21270;&#28010;&#28526;&#39118;&#29983;&#27700;&#36215;&#20043;&#26102;&#12290;&#20013;&#22269;&#21313;&#20960;&#20159;&#20154;&#30340;&#24040;&#22823;&#24066;&#22330;&#28508;&#21147;&#12289;&#24265;&#20215;&#30340;&#21171;&#21160;&#21147;&#12289;&#22402;&#25163;&#21487;&#22280;&#30340;&#22303;&#22320;&#65292;&#20197;&#21450;&#20013;&#22269;&#20154;&#34987;&#20013;&#20849;&#25972;&#24471;&#31351;&#24597;&#20102;&#65292;&#24819;&#35201;&#25379;&#38065;&#30340;&#24040;&#22823;&#27442;&#26395;&#25152;&#29190;&#21457;&#20986;&#26469;&#30340;&#21407;&#21160;&#21147;&#65292;&#26080;&#19981;&#21560;&#24341;&#30528;&#19990;&#30028;&#30340;&#30524;&#29699;&#12290;&#20840;&#29699;&#21270;&#24102;&#26469;&#30340;&#24222;&#22823;&#30340;&#28023;&#22806;&#36164;&#26412;&#21644;&#35199;&#26041;&#25968;&#30334;&#24180;&#24037;&#19994;&#21270;&#31215;&#32047;&#30340;&#25216;&#26415;&#65292;&#28526;&#27700;&#33324;&#28044;&#36827;&#20013;&#22269;&#12290;&#20919;&#25112;&#32467;&#26463;&#21518;&#65292;&#30001;&#21457;&#36798;&#22269;&#23478;&#32500;&#25345;&#30340;&#19968;&#20010;&#30456;&#23545;&#21644;&#24179;&#30340;&#22269;&#38469;&#29615;&#22659;&#65292;&#20063;&#32473;&#20013;&#22269;&#32463;&#27982;&#21457;&#23637;&#21019;&#36896;&#20102;&#27700;&#21040;&#28192;&#25104;&#30340;&#26465;&#20214;&#12290;&#29305;&#21035;&#26159;&#20013;&#22269;&#20154;&#20877;&#33510;&#20877;&#32047;&#20063;&#24895;&#24847;&#24037;&#20316;&#65292;&#32780;&#19988;&#24037;&#20316;&#38271;&#20037;&#12289;&#31283;&#23450;&#65292;&#23545;&#38656;&#35201;&#25216;&#26415;&#24037;&#20154;&#31283;&#23450;&#30340;&#28023;&#22806;&#25237;&#36164;&#32773;&#32780;&#35328;&#65292;&#26159;&#26368;&#20855;&#24863;&#21484;&#21147;&#30340;&#12290;&#36825;&#20123;&#21382;&#21490;&#30340;&#22240;&#32032;&#22240;&#32536;&#38469;&#20250;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#19968;&#22330;&#32463;&#27982;&#36215;&#39134;&#30340;&#22823;&#25103;&#65292;&#24464;&#24464;&#25289;&#24320;&#20102;&#24119;&#24149;&#12290;</p>
<p>&#36825;&#22269;&#20869;&#19982;&#22269;&#38469;&#20108;&#32773;&#30340;&#32467;&#21512;&#65292;&#23601;&#20250;&#25104;&#23601;&#20197;&#36947;&#24503;&#12289;&#35802;&#20449;&#12289;&#23485;&#23481;&#12289;&#27785;&#31283;&#12289;&#33258;&#25105;&#32422;&#26463;&#20026;&#22522;&#30784;&#30340;&#32463;&#27982;&#21457;&#23637;&#65292;&#22312;&#21464;&#24471;&#23500;&#35029;&#30340;&#21516;&#26102;&#65292;&#20276;&#38543;&#30340;&#26159;&#36947;&#24503;&#30340;&#22238;&#21319;&#12290;&#22269;&#27888;&#27665;&#23433;&#65292;&#23433;&#23621;&#20048;&#19994;&#65292;&#24182;&#19981;&#26159;&#26790;&#24819;&#12290;&#20849;&#20135;&#20826;&#26377;&#27809;&#26377;&#26426;&#20250;&#65311;&#22914;&#26524;&#36208;&#20102;&#36825;&#26465;&#36335;&#65292;&#19981;&#32473;&#26426;&#20250;&#37117;&#22256;&#38590;&#12290;</p>
<p><br /><strong>&#36873;&#25321;&#27743;&#27901;&#27665;&#27880;&#23450;&#20102;&#20849;&#20135;&#20826;&#28781;&#20129;&#30340;&#21629;&#36816;</strong></p>
<p>&#20294;&#26159;&#65292;&#20849;&#20135;&#20826;&#36873;&#25321;&#20102;&#27743;&#27901;&#27665;&#12290;&#27743;&#27901;&#27665;&#20316;&#20026;&#21382;&#21490;&#30340;&#19985;&#35282;&#65292;&#34987;&#36171;&#20104;&#20102;&#19968;&#20010;&#19981;&#20809;&#24425;&#30340;&#21457;&#23478;&#21490;&#12290;&#21525;&#21152;&#24179;&#20808;&#29983;&#25581;&#38706;&#20102;&#27743;&#27901;&#27665;&#30340;&ldquo;&#20108;&#22904;&#20108;&#20551;&rdquo;&#65288;&ldquo;&#31532;&#19968;&#22904;&rdquo;&#26159;&#27743;&#27901;&#27665;&#26412;&#20154;&#21644;&#20146;&#29983;&#29238;&#20146;&#37117;&#26159;&#26085;&#26412;&#27721;&#22904;&#65307;&ldquo;&#31532;&#20108;&#22904;&rdquo;&#26159;&#27743;&#20026;&#20420;&#32599;&#26031;&#38388;&#35853;&#26426;&#26500;&#25928;&#21147;&#20986;&#21334;&#22823;&#29255;&#20013;&#22269;&#39046;&#22303;&#65307;&ldquo;&#31532;&#19968;&#20551;&rdquo;&#26159;&#25351;&#27743;&#35854;&#31216;&#33258;&#24049;1949&#24180;&#21152;&#20837;&#20013;&#20849;&#22320;&#19979;&#20826;&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;&#20551;&#20826;&#21592;&#65307;&ldquo;&#31532;&#20108;&#20551;&rdquo;&#26159;&#25351;&#20182;&#20882;&#20805;&#26159;&ldquo;&#28872;&#22763;&rdquo;&#27743;&#19978;&#38738;&#30340;&#28872;&#22763;&#23376;&#24351;&#12290;&#65289;&#27743;&#27901;&#27665;&#25104;&#38271;&#12289;&#21457;&#36857;&#30340;&#36807;&#31243;&#20960;&#20046;&#23601;&#26159;&#22609;&#36896;&#20854;&#31181;&#31181;&#37034;&#24694;&#24615;&#26684;&#30340;&#21382;&#21490;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#24110;&#20849;&#20135;&#20826;&#36873;&#25321;&#20102;&#19968;&#26465;&#36335;&#65292;&#23601;&#26159;&#19981;&#23481;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#36825;&#26159;&#27743;&#27901;&#27665;&#30340;&#36873;&#25321;&#65292;&#35828;&#21040;&#24213;&#65292;&#20063;&#26159;&#20849;&#20135;&#20826;&#30340;&#36873;&#25321;&#65292;&#22240;&#20026;&#26159;&#20849;&#20135;&#20826;&#65292;&#20063;&#21482;&#26377;&#20849;&#20135;&#20826;&#65292;&#25165;&#33021;&#22521;&#26893;&#20986;&#27743;&#27901;&#27665;&#36825;&#31181;&#36135;&#33394;&#65292;&#20063;&#21482;&#26377;&#20849;&#20135;&#20826;&#65292;&#25165;&#20250;&#36825;&#26679;&#19982;&#27743;&#27901;&#27665;&#30456;&#20114;&#21033;&#29992;&#12289;&#27782;&#28707;&#19968;&#27668;&#36843;&#23475;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#12290;</p>
<p>&#20026;&#20102;&#36825;&#22330;&#36843;&#23475;&#65292;&#27743;&#27901;&#27665;&#20570;&#20102;&#19977;&#20214;&#20107;&#65306;&#19968;&#26159;&#21160;&#29992;&#25152;&#26377;&#23186;&#20307;&#36896;&#35875;&#35820;&#38519;&#65292;&#21253;&#25324;&#28846;&#21046;&#22825;&#23433;&#38376;&#33258;&#28954;&#39575;&#23616;&#65292;&#20026;&#36843;&#23475;&#21046;&#36896;&#34249;&#21475;&#65307;&#20108;&#26159;&#26497;&#21147;&#25513;&#30422;&#27927;&#33041;&#29677;&#12289;&#21171;&#25945;&#25152;&#12289;&#40657;&#30417;&#29425;&#37324;&#35265;&#19981;&#24471;&#20154;&#30340;&#37239;&#21009;&#21644;&#19985;&#34892;&#65292;&#25513;&#30422;&#36825;&#20010;&#19990;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&mdash;&mdash;&#27963;&#25688;&#22120;&#23448;&#65292;&#29992;&#32463;&#27982;&#21033;&#30410;&#32961;&#36843;&#19990;&#30028;&#19981;&#21457;&#22768;&#65307;&#19977;&#26159;&#20026;&#20102;&#24597;&#34987;&#28165;&#31639;&#65292;&#25235;&#20303;&#26435;&#21147;&#19981;&#25918;&#65292;&#36864;&#32780;&#19981;&#20241;&#65292;&#32500;&#25345;&#36843;&#23475;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#26432;&#20154;&#26159;&#36196;&#35064;&#35064;&#65292;&#32780;&#21040;&#20102;&#27743;&#27901;&#27665;&#65292;&#21017;&#26159;&#22312;&#26497;&#21147;&#25513;&#30422;&#19979;&#26432;&#20154;&#12290;&#20026;&#20102;&#25513;&#30422;&#65292;&#23601;&#24517;&#39035;&#35201;&#36716;&#31227;&#20154;&#20204;&#30340;&#35270;&#32447;&#21644;&#27880;&#24847;&#21147;&#12290;&#20110;&#26159;&#65292;&#23601;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#22320;&#40723;&#21160;&#20154;&#20204;&#37117;&#21435;&#25438;&#38065;&#65292;&#25918;&#32437;&#33394;&#24773;&#65292;&#33104;&#36133;&#27835;&#22269;&#65292;&#33104;&#36133;&#27835;&#20891;&#65292;&#24613;&#21151;&#36817;&#21033;&#36861;&#27714;GDP&#65292;&#29053;&#21160;&#27665;&#26063;&#20027;&#20041;&#65292;&#35753;&#20154;&#20204;&#23545;&#27861;&#36718;&#21151;&#34987;&#36843;&#23475;&#19981;&#20851;&#24515;&#65292;&#19981;&#30456;&#20449;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#25226;&#23186;&#20307;&#33286;&#35770;&#36896;&#20551;&#20063;&#25512;&#21521;&#20102;&#39030;&#23792;&#12290;&#23186;&#20307;&#20154;&#26412;&#26469;&#24212;&#36861;&#27714;&#20844;&#24179;&#33391;&#30693;&#65292;&#25285;&#24403;&#27982;&#19990;&#36947;&#20041;&#65292;&#21487;&#26159;&#22312;&#27743;&#27901;&#27665;&#30340;&#28139;&#23041;&#19979;&#65292;&#23186;&#20307;&#20154;&#25104;&#20026;&#20102;&#25171;&#21387;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#24110;&#20982;&#65292;&#23186;&#20307;&#30340;&#21487;&#32827;&#22549;&#33853;&#23545;&#25972;&#20010;&#31038;&#20250;&#30340;&#36127;&#38754;&#24433;&#21709;&#26159;&#26080;&#21487;&#20272;&#37327;&#30340;&#65292;&#20154;&#20154;&#37117;&#22312;&#25104;&#20026;&#21463;&#23475;&#32773;&#12290;</p>
<p>&#20026;&#20102;&#19981;&#34987;&#28165;&#31639;&#65292;&#27743;&#27901;&#27665;&#32769;&#20154;&#24178;&#25919;&#20063;&#26159;&#30331;&#23792;&#36896;&#26497;&#65292;&#25200;&#20081;&#25919;&#26435;&#20132;&#25509;&#65292;&#25226;&#20007;&#24515;&#30149;&#29378;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20146;&#20449;&#39532;&#20180;&#19981;&#26029;&#22622;&#36827;&#26435;&#21147;&#20013;&#24515;&#65292;&#25919;&#27835;&#23616;&#12289;&#20891;&#22996;&#37117;&#26159;&#27743;&#27901;&#27665;&#34880;&#20538;&#24110;&#65292;&#24694;&#20154;&#24403;&#36947;&#12290;&#29978;&#33267;&#19981;&#24796;&#25226;&#25919;&#27835;&#23616;&#24120;&#22996;&#20174;&#19971;&#20154;&#22686;&#25913;&#20026;&#20061;&#20154;&#65292;&#21482;&#20026;&#25226;&#21452;&#25163;&#27838;&#28385;&#27861;&#36718;&#21151;&#23398;&#21592;&#40092;&#34880;&#30340;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#23433;&#25554;&#36827;&#24120;&#22996;&#65292;&#32487;&#32493;&#27743;&#30340;&#36843;&#23475;&#25919;&#31574;&#12290;&#27743;&#30340;&#32769;&#20154;&#24178;&#25919;&#65292;&#27963;&#33073;&#33073;&#25226;&#32993;&#38182;&#28059;&#30340;&#21313;&#24180;&#21464;&#25104;&#20102;&#34987;&#27743;&#26550;&#31354;&#30340;&#21313;&#24180;&#12290;</p>
<p>&#20064;&#36817;&#24179;&#19978;&#21488;&#21518;&#65292;&#24320;&#22987;&#20102;&ldquo;&#25171;&#32769;&#34382;&rdquo;&#30340;&#21453;&#33104;&#36816;&#21160;&#12290;&#25235;&#20102;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#12289;&#24464;&#25165;&#21402;&#12289;&#37101;&#20271;&#38596;&#12289;&#33487;&#33635;&#12289;&#26446;&#19996;&#29983;&#31561;&#19968;&#22823;&#22534;&#22823;&#22823;&#23567;&#23567;&#30340;&ldquo;&#32769;&#34382;&rdquo;&#65292;&#36825;&#20123;&#33853;&#39532;&#36138;&#23448;&#20013;&#22823;&#37096;&#20998;&#37117;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20982;&#25163;&#65292;&#32039;&#36319;&#27743;&#27901;&#27665;&#32780;&#39134;&#40644;&#33150;&#36798;&#12290;</p>
<p>&#25235;&#32769;&#34382;&#65292;&#30340;&#30830;&#36194;&#24471;&#20102;&#27665;&#24515;&#12290;&#20294;&#26159;&#65292;&#36825;&#33021;&#25405;&#22238;&#20849;&#20135;&#20826;&#28781;&#20129;&#30340;&#21629;&#36816;&#21527;&#65311;&#24050;&#32463;&#19981;&#33021;&#20102;&#65292;&#22240;&#20026;&#27743;&#27901;&#27665;&#26159;&#22312;&#21033;&#29992;&#20849;&#20135;&#20826;&#24178;&#30528;&#21253;&#25324;&#27963;&#25688;&#22120;&#23448;&#36825;&#31181;&#20154;&#31070;&#20849;&#24868;&#30340;&#37034;&#24694;&#20043;&#20107;&#65292;&#27743;&#27901;&#27665;&#24050;&#32463;&#25226;&#20849;&#20135;&#20826;&#36924;&#21040;&#20102;&#19981;&#21487;&#25937;&#33647;&#30340;&#22659;&#22320;&#12290;</p>
<p><br /><strong>&#27743;&#27901;&#27665;&#20174;&#20869;&#37096;&#25226;&#20849;&#20135;&#20826;&#25630;&#22446;</strong></p>
<p>&#27743;&#27901;&#27665;&#36843;&#23475;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#20063;&#26159;&#20174;&#26681;&#26412;&#19978;&#25703;&#27585;&#20154;&#30340;&#36947;&#24503;&#12290;&#20013;&#22269;&#26368;&#22823;&#30340;&#21361;&#26426;&#20043;&#19968;&#65292;&#23601;&#26159;&#36947;&#24503;&#21361;&#26426;&#65292;&#36825;&#26159;&#27743;&#27901;&#27665;&#31096;&#23475;&#20013;&#21326;&#30340;&#32467;&#26524;&#12290;</p>
<p>&ldquo;&#35802;&#20449;&rdquo;&#65292;&#26080;&#35770;&#21476;&#20170;&#36824;&#26159;&#20013;&#22806;&#65292;&#37117;&#26159;&#19968;&#20010;&#23500;&#26377;&#28145;&#21051;&#36947;&#24503;&#25215;&#36733;&#30340;&#27010;&#24565;&#12290;&#21487;&#26159;&#65292;&#22312;&#20170;&#22825;&#30340;&#20013;&#22269;&#31038;&#20250;&#65292;&#23545;&#24456;&#22810;&#20154;&#32780;&#35328;&#65292;&ldquo;&#35802;&#20449;&rdquo;&#21482;&#26159;&#19968;&#20010;&#27721;&#35821;&#35789;&#27719;&#32780;&#24050;&#12290;</p>
<p>&#22312;&#12298;&#30495;&#23454;&#30340;&#27743;&#27901;&#27665;&#12299;&#19968;&#20070;&#20013;&#65292;&#26377;&#36825;&#20040;&#20010;&#20363;&#23376;&#65306;</p>
<p>&#26426;&#20851;&#12289;&#20225;&#19994;&#12289;&#23398;&#26657;&#37117;&#26377;&#23459;&#20256;&#26639;&#30446;&#65292;&#26377;&#30340;&#23398;&#26657;&#36824;&#24067;&#32622;&#20551;&#26399;&#20316;&#19994;&#65292;&#35753;&#20889;&#19968;&#31687;&#20851;&#20110;&#35802;&#20449;&#30340;&#25991;&#31456;&#12290;&#35835;&#32773;&#21487;&#20197;&#21040;&#32593;&#32476;&#19978;&#21435;&#25628;&#32034;&ldquo;&#27714;&#19968;&#31687;&#20851;&#20110;&#35802;&#20449;&#30340;&#35770;&#25991;&rdquo;&#65292;&#28023;&#37327;&#30340;&#25628;&#32034;&#32467;&#26524;&#35753;&#20154;&#21741;&#31505;&#19981;&#24471;&#65306;</p>
<p>&ldquo;&#27714;&#19968;&#31687;&#20851;&#20110;&#32771;&#35797;&#35802;&#20449;&#30340;&#35770;&#25991;&#65292;6000&#23383;&#24038;&#21491;&#30340;&rdquo;<br />&ldquo;&#24613;&#27714;&#19968;&#31687;&#20851;&#20110;&#21220;&#24037;&#20461;&#23398;&#30340;&#35802;&#20449;&#35770;&#25991;&#65292;&#30475;&#20934;&#65292;&#39064;&#30446;&#26159;&#35802;&#20449;&rdquo;<br />&ldquo;&#27714;&#19968;&#31687;&#35770;&#25991;&#39064;&#30446;&#26159;&#65306;&#20250;&#35745;&#35802;&#20449;&#32570;&#22833;&#30340;&#21407;&#22240;&#21450;&#23545;&#31574;&rdquo;<br />&ldquo;&#24613;&#27714;&#19968;&#31687;&#35770;&#20250;&#35745;&#20154;&#21592;&#32844;&#19994;&#36947;&#24503;&#19982;&#20250;&#35745;&#35802;&#20449;&#30340;5000&#23383;&#30340;&#35770;&#25991;&rdquo;<br />&ldquo;&#24613;&#27714;&#19968;&#31687;&#35770;&#25991;&#65306;&#27973;&#35848;&#35802;&#20449;&#36947;&#24503;&#23545;&#22823;&#23398;&#29983;&#25104;&#26448;&#30340;&#24433;&#21709;&rdquo;<br />&ldquo;&#24449;&#27714;&#19968;&#31687;&#20851;&#20110;&#21644;&#35856;&#31038;&#20250;&#19982;&#35802;&#20449;&#21451;&#29233;&#26041;&#38754;&#30340;&#35770;&#25991;&rdquo;<br />&ldquo;&#27714;&#19968;&#31687;&#20851;&#20110;&#21152;&#24378;&#36947;&#24503;&#20462;&#20859;&#65292;&#38180;&#28860;&#35802;&#20449;&#21697;&#36136;&#30340;&#35770;&#25991;&rdquo;<br />&ldquo;&#24613;&#27714;&#19968;&#31687;&#20851;&#20110;&#22823;&#23398;&#29983;&#35802;&#20449;&#19982;&#25104;&#38271;&#30340;&#35770;&#25991;&#65292;&#26368;&#22909;&#21407;&#21019;&rdquo;<br />&ldquo;&#24613;&#27714;&#19968;&#31687;&#20851;&#20110;&lsquo;&#35802;&#23454;&#23432;&#20449;&#65292;&#19968;&#35834;&#21315;&#37329;&rsquo;&#30340;&#35770;&#25991;&rdquo;<br />&hellip;&hellip;</p>
<p>&#36825;&#20123;&#20154;&#37117;&#26159;&#35835;&#20070;&#20154;&#65292;&#26410;&#26469;&#30340;&#31038;&#20250;&#31934;&#33521;&#65292;&#29992;&#20844;&#24320;&#36896;&#20551;&#30340;&#25163;&#27861;&#21435;&#19968;&#26412;&#27491;&#32463;&#22320;&#35848;&#35770;&#35802;&#20449;&#65292;&#22823;&#27010;&#20063;&#31639;&#36825;&#29255;&#31070;&#22855;&#30340;&#22303;&#22320;&#19978;&#30340;&#19968;&#24149;&ldquo;&#31070;&#22855;&rdquo;&#30340;&#26223;&#33268;&#12290;&#20498;&#36864;&#20108;&#21313;&#24180;&#65292;&#20154;&#20204;&#19968;&#23450;&#35273;&#24471;&#36825;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#12290;&#27491;&#26159;&#22240;&#20026;&#34913;&#37327;&#26631;&#20934;&#19979;&#28369;&#20102;&#65292;&#25152;&#20197;&#20154;&#20204;&#25165;&#35265;&#24618;&#19981;&#24618;&#65292;&#29978;&#33267;&#26377;&#20154;&#35748;&#20026;&#36947;&#24503;&#36824;&#36234;&#26469;&#36234;&#22909;&#21602;&#12290;</p>
<p>&#36825;&#19968;&#20999;&#30340;&#21457;&#29983;&#65292;&#23601;&#26159;&#28304;&#20110;&#27743;&#27901;&#27665;&#21644;&#20849;&#20135;&#20826;&#12290;&#27743;&#27901;&#27665;&#20043;&#25152;&#20197;&#33021;&#22815;&#22914;&#27492;&#31096;&#20081;&#22269;&#23478;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#26377;&#22810;&#22823;&#33021;&#32784;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#27809;&#26377;&#36947;&#24503;&#24213;&#32447;&#12290;&#20849;&#20135;&#20826;&#36896;&#23601;&#20102;&#27743;&#27901;&#27665;&#65292;&#27743;&#27901;&#27665;&#21453;&#36807;&#26469;&#21448;&#21033;&#29992;&#20849;&#20135;&#20826;&#19981;&#26029;&#22320;&#31361;&#30772;&ldquo;&#36947;&#24503;&#24213;&#32447;&rdquo;&#65292;&#25165;&#36896;&#25104;&#20102;&#20170;&#22825;&#31038;&#20250;&#36947;&#24503;&#25972;&#20307;&#22823;&#28369;&#22369;&#30340;&#20005;&#37325;&#23616;&#38754;&#12290;</p>
<p>&#36947;&#24503;&#22549;&#33853;&#20043;&#21518;&#65292;&#20154;&#30340;&#24694;&#24615;&#33258;&#28982;&#23601;&#34067;&#24310;&#21040;&#21508;&#20010;&#39046;&#22495;&#65306;&#32463;&#27982;&#12289;&#20891;&#38431;&#12289;&#21496;&#27861;&#12289;&#25945;&#32946;&#12289;&#25919;&#24220;&#12289;&#27665;&#38388;&#65292;&#25919;&#26435;&#20132;&#25509;&hellip;&hellip;&#21738;&#37324;&#37117;&#26159;&#26435;&#21147;&#30340;&#33104;&#36133;&#65292;&#21738;&#37324;&#37117;&#26159;&#37329;&#38065;&#30340;&#33104;&#36133;&#65292;&#21738;&#37324;&#37117;&#26159;&#27627;&#26080;&#33410;&#21046;&#30340;&#27442;&#26395;&#12290;&#20013;&#22269;&#20170;&#22825;&#30340;&#36947;&#24503;&#19979;&#28369;&#12289;&#35802;&#20449;&#21361;&#26426;&#12289;&#22269;&#39118;&#28139;&#31964;&#12289;&#36138;&#33104;&#27867;&#28389;&#12289;&#21496;&#27861;&#20081;&#35937;&#12289;&#23448;&#21830;&#21246;&#32467;&#12289;&#23448;&#21290;&#19968;&#23478;&#12289;&#29983;&#24577;&#28798;&#38590;&#31561;&#31561;&#31038;&#20250;&#21361;&#26426;&#65292;&#37117;&#19982;&#27743;&#27901;&#27665;&#33073;&#19981;&#20102;&#20851;&#31995;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#23601;&#36825;&#26679;&#20174;&#20869;&#37096;&#25226;&#20849;&#20135;&#20826;&#25630;&#22446;&#20102;&#12290;&#27743;&#27901;&#27665;&#25226;&#36138;&#23146;&#21644;&#27442;&#26395;&#20174;&#39764;&#29942;&#37324;&#38754;&#25918;&#20102;&#20986;&#26469;&#65292;&#29992;&#23376;&#23385;&#21518;&#20195;&#30340;&#29983;&#23384;&#29615;&#22659;&#20026;&#20195;&#20215;&#65292;&#21046;&#36896;&#20986;&#19968;&#20010;&#32463;&#27982;&#30340;&#34920;&#38754;&#32321;&#33635;&#65292;&#19968;&ldquo;&#20426;&rdquo;&#36974;&#30334;&#19985;&#65292;&#35753;&#25972;&#20010;&#22269;&#23478;&#38519;&#20837;&#19968;&#31181;&#20026;&#20102;&#25438;&#38065;&#26080;&#24694;&#19981;&#20316;&#12289;&#31038;&#20250;&#20174;&#19978;&#21040;&#19979;&#37117;&#20805;&#28385;&#26292;&#25150;&#20043;&#27668;&#30340;&#30127;&#29378;&#29366;&#24577;&#65292;&#25226;&#20013;&#20849;&#24102;&#21040;&#20102;&#26368;&#22351;&#30340;&#26102;&#26399;&#12290;</p>
<p>&#30772;&#22351;&#37117;&#26159;&#20174;&#20869;&#37096;&#24320;&#22987;&#30340;&#12290;&#22825;&#27442;&#20351;&#20854;&#20129;&#65292;&#24517;&#20808;&#20351;&#20854;&#29378;&#12290;&#27491;&#22914;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#25152;&#35828;&#65292;&#20849;&#20135;&#20826;&#26159;&#21453;&#23431;&#23449;&#30340;&#21147;&#37327;&#65292;&#26412;&#26469;&#23601;&#35813;&#28781;&#20129;&#65292;&#20294;&#26159;&#65292;&#26412;&#19990;&#32426;&#20043;&#20132;&#65292;&#19978;&#22825;&#20063;&#32473;&#20102;&#20849;&#20135;&#20826;&#19968;&#20010;&#26426;&#20250;&#12290;&#22240;&#20026;&#20849;&#20135;&#20826;&#36873;&#25321;&#20102;&#27743;&#27901;&#27665;&#65292;&#26368;&#32456;&#23548;&#33268;&#20849;&#20135;&#20826;&#27491;&#22312;&#36208;&#21521;&#35299;&#20307;&#12290;&#27743;&#27901;&#27665;&#31096;&#20081;&#20013;&#21326;&#65292;&#36825;&#20063;&#26159;&#20849;&#20135;&#20826;&#28781;&#20129;&#30340;&#23487;&#21629;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#36824;&#20250;&#32487;&#32493;&#25414;&#32465;&#20013;&#20849;&#65292;&#30452;&#21040;&#25226;&#20013;&#20849;&#25630;&#22446;&#12290;&#20986;&#20110;&#32500;&#25252;&#26435;&#21147;&#30340;&#26412;&#33021;&#65292;&#25235;&#25429;&#27743;&#27901;&#27665;&#65292;&#20063;&#26159;&#29616;&#20219;&#39046;&#23548;&#20154;&#36843;&#22312;&#30473;&#30571;&#30340;&#24517;&#39035;&#20043;&#20030;&#65292;&#20027;&#21160;&#38130;&#38500;&#22934;&#23421;&#31096;&#23475;&#65292;&#20063;&#26159;&#20064;&#36817;&#24179;&#38738;&#21490;&#30041;&#21517;&#30340;&#22823;&#22909;&#26426;&#20250;&#12290;&#20294;&#26159;&#65292;&#20849;&#20135;&#20826;&#28781;&#20129;&#30340;&#21629;&#36816;&#26159;&#27880;&#23450;&#30340;&#12290;</p>
<p>&nbsp;</p>
<p><br /><strong>&ldquo;&#20013;&#20849;&#20129;&#20826;&#21361;&#26426;&rdquo;&#31995;&#21015;&#20043;&#22235;&#65306;&#20013;&#20849;&#28781;&#20129;&#26159;&#21363;&#23558;&#21040;&#26469;&#30340;&#29616;&#23454;</strong></p>
<p>&#22312;&#20013;&#20849;&#24314;&#25919;66&#21608;&#24180;&#21069;&#21518;&#65292;&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#25104;&#20026;&#21508;&#30028;&#27665;&#20247;&#25345;&#32493;&#35752;&#35770;&#30340;&#28909;&#38376;&#35805;&#39064;&#12290;</p>
<p>&#26377;&#30693;&#21517;&#22320;&#20135;&#21830;&#21457;&#34920;&#38271;&#31687;&#24494;&#21338;&#12298;&#26032;&#22269;&#23478;&#36824;&#26159;&#26032;&#25919;&#26435;&#12299;&#65292;&#20174;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#21644;&#20174;&#22269;&#38469;&#27861;&#30340;&#35282;&#24230;&#24471;&#20986;&#32467;&#35770;&#65306;&#20013;&#22269;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#20013;&#22269;&#65292;66&#24180;&#21069;&#20013;&#20849;&#25919;&#24220;&#25484;&#26435;&#21482;&#26159;&#25442;&#20102;&#20010;&#25919;&#26435;&#65292;&#24182;&#38750;&#19968;&#20010;&#26032;&#22269;&#23478;&#35806;&#29983;&#20102;&#12290;&#20197;&#19978;&#20316;&#32773;&#22312;&#26356;&#26089;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#25351;&#20986;&#65292;&ldquo;&#25105;&#20204;&#29233;&#36825;&#20010;&#22269;&#23478;&#65292;&#20294;&#19981;&#31561;&#20110;&#19968;&#23450;&#35201;&#29233;&#36825;&#20010;&#22269;&#23478;&#29616;&#34892;&#30340;&#21046;&#24230;&#21644;&#27861;&#24459;&#65281;&rdquo;</p>
<p>&#26377;&#30693;&#21517;&#30340;&#27861;&#23398;&#25945;&#25480;&#35828;&ldquo;&#26397;&#24311;&#22914;&#27969;&#27700; &#25925;&#22269;&#27827;&#38271;&#22312;&rdquo;&#12290;&#20182;&#36136;&#30097;&#20013;&#20849;&#23545;&ldquo;&#31062;&#22269;&rdquo;&#30340;&#23450;&#20041;&#65306;&ldquo;&#26082;&#28982;&#35828;&#31062;&#22269;&#21382;&#21490;&#24736;&#20037;&#65292;&#25991;&#26126;&#28799;&#28866;&#65292;&#37027;&#23601;&#32477;&#23545;&#19981;&#26159;&#36825;&#20010;&#21018;&#21018;60&#22810;&#24180;&#30340;&lsquo;&#22269;&rsquo;&#12290;&rdquo;&#36825;&#20301;&#25945;&#25480;&#35828;&#20182;&#30340;&#31062;&#22269;&#19981;&#26159;&#20013;&#20849;&#24314;&#25919;60&#22810;&#24180;&#30340;&#36825;&#20010;&#22269;&#23478;&#12290;</p>
<p>&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#36825;&#20010;&#35805;&#39064;&#20043;&#25152;&#20197;&#33021;&#24471;&#21040;&#20247;&#22810;&#30693;&#21517;&#20154;&#22763;&#21644;&#32593;&#27665;&#30340;&#20851;&#27880;&#21644;&#21628;&#24212;&#65292;&#26159;&#22240;&#20026;&#27665;&#20247;&#23545;&#20013;&#20849;&#25919;&#26435;&#30340;&#21388;&#24694;&#24050;&#32463;&#21040;&#20102;&#26497;&#28857;&#65292;&#37117;&#30475;&#21040;&#20013;&#20849;&#27491;&#22312;&#28040;&#20129;&#30340;&#29616;&#23454;&#65292;&#24050;&#32463;&#21040;&#20102;&#21487;&#20197;&#26080;&#39038;&#24524;&#22320;&#35762;&#20986;&#20004;&#32773;&#21306;&#21035;&#30340;&#26102;&#20505;&#12290;&#36825;&#20010;&#35752;&#35770;&#30340;&#23454;&#36136;&#21547;&#20041;&#26159;&#65306;&#20013;&#20849;&#36825;&#20010;&#31363;&#22269;&#25919;&#26435;&#24517;&#39035;&#20174;&#20855;&#26377;&#24736;&#20037;&#21382;&#21490;&#21644;&#25991;&#21270;&#30340;&#31062;&#22269;&#20013;&#21093;&#31163;&#12290;&ldquo;&#25243;&#24323;&#20013;&#20849;&#12289;&#22238;&#24402;&#20013;&#22269;&rdquo;&#19994;&#24050;&#25104;&#20026;&#20013;&#22269;&#21508;&#30028;&#30340;&#20849;&#35782;&#12290;&#36825;&#20195;&#34920;&#20102;&#30495;&#27491;&#29233;&#22269;&#24847;&#35782;&#30340;&#35273;&#37266;&#12290;</p>
<p><br /><strong>&#20129;&#20826;&#21482;&#26159;&#25919;&#26435;&#26356;&#26367; &#21093;&#31163;&#20013;&#20849;&#25165;&#33021;&#35299;&#33073;&#20013;&#21326;&#27665;&#26063;&#30340;&#21361;&#26426;</strong></p>
<p>&#20013;&#20849;&#31363;&#26435;&#25191;&#25919;&#19981;&#36807;&#26159;&#20013;&#22269;&#20960;&#21315;&#24180;&#21382;&#21490;&#20013;&#30340;&#30701;&#26242;&#19968;&#21051;&#12290;&#27491;&#22914;&#32593;&#27665;&#25152;&#35828;&#65292;&ldquo;&#21482;&#26377;&#37027;&#20010;&#28304;&#36828;&#27969;&#38271;&#30340;&#20013;&#22269;&#26159;&#20320;&#30340;&#31062;&#22269;&#65292;&#36825;&#20010;&#20013;&#22269;&#24050;&#32463;&#23384;&#22312;&#20960;&#21315;&#24180;&#20102;&#12290;&#24403;&#23616;&#35828;&lsquo;&#27809;&#26377;&#20849;&#20135;&#20826;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&rsquo;&#65292;&#38590;&#36947;&#27809;&#26377;&#25919;&#26435;&#65292;&#22303;&#22320;&#27827;&#27969;&#30086;&#22495;&#21644;&#24179;&#27665;&#30334;&#22995;&#23601;&#37117;&#19981;&#23384;&#22312;&#20102;&#21527;&#65311;&#25919;&#26435;&#20195;&#34920;&#19981;&#20102;&#22269;&#23478;&#65292;&#19981;&#33021;&#20195;&#34920;&#31062;&#22269;&#12290;&rdquo;</p>
<p>&#19968;&#20010;&#22269;&#23478;&#24517;&#26377;&#20854;&#31435;&#22269;&#21407;&#21017;&#12290;&#32654;&#22269;&#24314;&#22269;&#26102;&#38388;&#34429;&#30701;&#65292;&#20294;&#26377;&ldquo;&#22825;&#36171;&#20154;&#26435;&rdquo;&#20026;&#26412;&#65307;&#20013;&#22269;&#28304;&#36828;&#27969;&#38271;&#65292;&#25925;&#26377;&ldquo;&#21531;&#26435;&#31070;&#25480;&rdquo;&#12289;&ldquo;&#22825;&#20154;&#21512;&#19968;&rdquo;&#30340;&#31934;&#39635;&#12290;&#12298;&#40644;&#24093;&#38452;&#31526;&#32463;&#12299;&#24320;&#39318;&#31532;&#19968;&#21477;&#65292;&#25110;&#32773;&#35828;&#20013;&#21326;&#27665;&#26063;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#31532;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&ldquo;&#35266;&#22825;&#20043;&#36947;&#65292;&#25191;&#22825;&#20043;&#34892;&#65292;&#23613;&#30691;&rdquo;&#12290;&#24847;&#24605;&#26159;&#65292;&#20307;&#24735;&#22825;&#36947;&#65292;&#39034;&#22825;&#32780;&#34892;&#65292;&#25152;&#26377;&#36947;&#29702;&#23613;&#22312;&#20854;&#20013;&#12290;&ldquo;&#22825;&#19981;&#21464;&#65292;&#36947;&#20134;&#19981;&#21464;&rdquo;&#65292;&#20013;&#22269;&#21382;&#26397;&#21382;&#20195;&#26080;&#19981;&#24490;&#36947;&#32780;&#20026;&#12290;</p>
<p>&#20013;&#22269;&#21382;&#21490;&#24736;&#20037;&#65292;&#30086;&#22495;&#36797;&#38420;&#65292;&#25919;&#26435;&#26356;&#26367;&#65292;&#39118;&#20439;&#21508;&#24322;&#65292;&#33021;&#25226;&#20013;&#22269;&#20154;&#32500;&#31995;&#22312;&#19968;&#36215;&#12289;&#33021;&#20351;&#20013;&#22269;&#20154;&#25104;&#20026;&#20013;&#22269;&#20154;&#12289;&#20351;&#20013;&#22269;&#25104;&#20026;&#19968;&#20010;&#22269;&#23478;&#30340;&#32445;&#24102;&#65292;&#26174;&#28982;&#19981;&#20165;&#20165;&#26159;&#32463;&#24120;&#21464;&#21160;&#30340;&#22320;&#22495;&#30086;&#22303;&#21644;&#26397;&#20195;&#25919;&#26435;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#25991;&#21270;&#21644;&#20256;&#32479;&#65292;&#23601;&#26159;&#36825;&#20010;&#22825;&#36947;&#12290;&#22825;&#36947;&#20043;&#19979;&#65292;&#20013;&#22269;&#20154;&#25964;&#22825;&#20449;&#31070;&#65292;&#20849;&#31085;&#31062;&#20808;&#65292;&#20351;&#29992;&#21516;&#26679;&#30340;&#25991;&#23383;&#65292;&#23398;&#20064;&#19968;&#26679;&#30340;&#20856;&#31821;&#12290;&#36825;&#25165;&#26159;&#20013;&#22269;&#20043;&#26412;&#65292;&#20013;&#21326;&#20043;&#26681;&#12290;</p>
<p>&#20013;&#20849;&#30701;&#30701;60&#22810;&#24180;&#30340;&#26292;&#25919;&#65292;&#20840;&#38754;&#21644;&#31995;&#32479;&#22320;&#25703;&#27585;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#20999;&#26029;&#20102;&#20013;&#21326;&#27665;&#26063;&#24310;&#32501;&#19981;&#32477;&#30340;&#26681;&#12290;&#20013;&#20849;&#20197;&#26080;&#31070;&#35770;&#12289;&#26435;&#21147;&#26007;&#20105;&#12289;&#21033;&#30410;&#33267;&#19978;&#31561;&#20826;&#25991;&#21270;&#26367;&#20195;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#21448;&#25226;&ldquo;&#21382;&#21490;&#21807;&#29289;&#35770;&rdquo;&#21644;&ldquo;&#38454;&#32423;&#26007;&#20105;&rdquo;&#31561;&#24403;&#20316;&#35748;&#35782;&#19990;&#30028;&#21644;&#21382;&#21490;&#21457;&#23637;&#30340;&#22522;&#26412;&#26041;&#27861;&#24378;&#34892;&#28748;&#36755;&#32473;&#20013;&#22269;&#20154;&#65292;&#31561;&#20110;&#26159;&#25277;&#25481;&#20102;&#20013;&#22269;&#20043;&#25152;&#20197;&#20026;&#20013;&#22269;&#30340;&#20869;&#28085;&#12290;&#20165;&#20174;&#20013;&#20849;&#21644;&#20013;&#22269;&#20004;&#32773;&#27700;&#28779;&#19981;&#23481;&#30340;&#23545;&#31435;&#24615;&#36136;&#19978;&#30475;&#65292;&#20013;&#20849;&#32477;&#19981;&#31561;&#20110;&#20013;&#22269;&#12290;&#20013;&#20849;&#25191;&#25919;&#65292;&#22269;&#23558;&#19981;&#22269;&#65292;&#19981;&#24184;&#25104;&#20026;&#29616;&#23454;&#12290;</p>
<p>&#22833;&#26412;&#24517;&#20081;&#12290;&#20256;&#32479;&#25991;&#21270;&#30340;&#26029;&#25130;&#24517;&#28982;&#23548;&#33268;&#36947;&#24503;&#30340;&#27814;&#20007;&#65292;&#24341;&#21457;&#31038;&#20250;&#25972;&#20307;&#22549;&#33853;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20013;&#20849;&#20999;&#26029;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#34880;&#33033;&#65292;&#20063;&#23601;&#25703;&#27585;&#20102;&#20013;&#21326;&#25991;&#26126;&#21476;&#22269;&#12290;&#25152;&#20197;&#32769;&#30334;&#22995;&#31216;&ldquo;&#21313;&#19968;&rdquo;&#20026;&#22269;&#27527;&#26085;&#12290;</p>
<p>&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#30340;&#21478;&#19968;&#23618;&#24847;&#24605;&#26159;&#65292;&#20013;&#20849;&#26159;&#19968;&#20010;&#22806;&#26469;&#25919;&#26435;&#65292;&#30456;&#23545;&#20013;&#22269;&#32780;&#35328;&#26159;&#20010;&#24322;&#31471;&#37034;&#29289;&#12290;&#27491;&#22240;&#20026;&#20013;&#20849;&#20381;&#25176;&#30340;&#26159;&#24322;&#37030;&#39532;&#21015;&#20027;&#20041;&#37034;&#35828;&#65292;&#19981;&#20026;&#20013;&#22269;&#25925;&#26377;&#25991;&#21270;&#25152;&#25509;&#21463;&#65292;&#20854;&#25919;&#26435;&#26082;&#38750;&#21531;&#26435;&#31070;&#25480;&#65292;&#21448;&#38750;&#20154;&#27665;&#25480;&#26435;&#65292;&#25152;&#20197;&#23427;&#19968;&#23450;&#35201;&#25226;&ldquo;&#26538;&#26438;&#23376;&#37324;&#20986;&#25919;&#26435;&rdquo;&#31561;&#21516;&#20110;&#24314;&#25919;&#30340;&#21512;&#27861;&#24615;&#65292;&#23558;&#26292;&#21147;&#21644;&#24378;&#26435;&#31561;&#21516;&#20110;&ldquo;&#21382;&#21490;&#30340;&#36873;&#25321;&rdquo;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#20896;&#20043;&#20026;&ldquo;&#20013;&#22269;&#29305;&#33394;&rdquo;&#65292;&#20854;&#23454;&#26159;&#20013;&#20849;&#29305;&#33394;&#12290;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#20013;&#20849;&#30340;&#32769;&#24213;&#21644;&#28170;&#28304;&#23601;&#26159;&#33487;&#20849;&#30340;&#19968;&#20010;&#22269;&#38469;&#25903;&#37096;&#65292;&#20854;&#23384;&#22312;&#26159;&#33487;&#20849;&#36873;&#25321;&#21644;&#25206;&#26893;&#30340;&#32467;&#26524;&#12290;&#20174;&#20013;&#20849;&#30340;&#25351;&#23548;&#24605;&#24819;&#12289;&#32463;&#36153;&#26469;&#28304;&#12289;&#38271;&#26399;&#25509;&#21463;&#33487;&#20849;&#20855;&#20307;&#25351;&#23548;&#20197;&#21450;&#23398;&#20064;&#21457;&#23637;&#33487;&#20849;&#19987;&#21046;&#29420;&#35009;&#30340;&#21382;&#21490;&#26469;&#30475;&#65292;&#23427;&#30830;&#30830;&#23454;&#23454;&#26159;&#33487;&#20849;&#30340;&#19968;&#20010;&#34893;&#29983;&#29289;&#12290;&#21518;&#26469;&#20013;&#20849;&#19982;&#33487;&#20849;&#38393;&#32763;&#65292;&#26159;&#26435;&#21147;&#26007;&#20105;&#37034;&#24694;&#26412;&#24615;&#22312;&#20849;&#20135;&#20826;&#20869;&#37096;&#30340;&#20307;&#29616;&#12290;</p>
<p>&#30001;&ldquo;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&rdquo;&#24517;&#28982;&#23548;&#20986;&ldquo;&#20129;&#20826;&#19981;&#31561;&#20110;&#20129;&#22269;&rdquo;&#30340;&#32467;&#35770;&#12290;&#20013;&#20849;&#22312;&#32473;&#20013;&#22269;&#24102;&#26469;&#24040;&#22823;&#21361;&#23475;&#30340;&#21516;&#26102;&#65292;&#33258;&#24049;&#24050;&#30149;&#20837;&#33167;&#32915;&#65292;&#20020;&#36817;&#20129;&#20826;&#36793;&#32536;&#65292;&#35299;&#20307;&#19981;&#21487;&#36991;&#20813;&#12290;&#20013;&#20849;&#32465;&#26550;&#20013;&#22269;&#34429;&#21306;&#21306;66&#24180;&#65292;&#20294;&#22312;&#27531;&#23475;&#20154;&#27665;&#12289;&#30772;&#22351;&#27861;&#21046;&#12289;&#21106;&#22320;&#20007;&#26435;&#12289;&#27745;&#26579;&#29615;&#22659;&#31561;&#26041;&#38754;&#24050;&#32618;&#19981;&#21487;&#36198;&#12290;</p>
<p>&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#25165;&#26377;&#26032;&#20013;&#22269;&#65307;&#20129;&#20826;&#25165;&#33021;&#20852;&#22269;&#12290;&#21093;&#31163;&#20013;&#20849;&#23558;&#20351;&#20013;&#21326;&#27665;&#26063;&#35299;&#33073;&#28145;&#37325;&#30340;&#28798;&#38590;&#21644;&#21361;&#26426;&#12290;</p>
<p><br /><strong>&#22269;&#38469;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#21450;&#20854;&#25945;&#35757;</strong></p>
<p>&#25918;&#30524;&#19990;&#30028;&#65292;&#36328;&#19990;&#32426;&#30340;&#22269;&#38469;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#24050;&#20026;&#20013;&#20849;&#20129;&#20826;&#21644;&#28165;&#31639;&#20854;&#32618;&#34892;&#20570;&#20102;&#39044;&#28436;&#21644;&#38138;&#22443;&#12290;</p>
<p>&#20174;1848&#24180;&#20849;&#20135;&#37034;&#24694;&#20027;&#20041;&#20986;&#31548;&#20197;&#26469;&#65292;&#36229;&#36807;&#19968;&#20159;&#20154;&#27515;&#20110;&#20849;&#20135;&#37034;&#24694;&#30340;&#26292;&#34384;&#20043;&#19979;&#12290;&#20849;&#20135;&#20826;&#30340;&#31181;&#31181;&#26292;&#34892;&#21644;&#20854;&#21453;&#20154;&#31867;&#30340;&#26412;&#24615;&#65292;&#20351;&#20854;&#24456;&#24555;&#25104;&#20026;&#26137;&#33457;&#19968;&#29616;&#30340;&#21382;&#21490;&#29616;&#35937;&#12290;&#20174;&#19978;&#19990;&#32426;&#26411;&#19996;&#27431;&#20849;&#20135;&#20826;&#38453;&#33829;&#30340;&#35299;&#20307;&#21040;&#26412;&#19990;&#32426;&#26041;&#20852;&#26410;&#33406;&#30340;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#65292;&#20154;&#31867;&#35265;&#35777;&#20102;&#20849;&#20135;&#37034;&#28789;&#30001;&#21046;&#36896;&#26080;&#25968;&#24754;&#21095;&#24320;&#22987;&#65292;&#33267;&#34987;&#36880;&#27493;&#24443;&#24213;&#28165;&#38500;&#30340;&#36807;&#31243;&#12290;</p>
<p>1987&#24180;6&#26376;12&#26085;&#65292;&#32654;&#22269;&#24635;&#32479;&#37324;&#26681;&#22312;&#24503;&#22269;&#26575;&#26519;&#30340;&#21187;&#20848;&#30331;&#22561;&#38376;&#21069;&#21457;&#34920;&#20102;&#33879;&#21517;&#30340;&ldquo;&#25512;&#20498;&#36825;&#22581;&#22681;&rdquo;&#30340;&#28436;&#35828;&#65292;&#21628;&#21505;&#24403;&#26102;&#30340;&#33487;&#20849;&#20013;&#22830;&#24635;&#20070;&#35760;&#25096;&#23572;&#24052;&#20052;&#22827;&#25286;&#38500;&#26575;&#26519;&#22681;&#12290;1989&#24180;11&#26376;9&#26085;&#26575;&#26519;&#22681;&#26524;&#30495;&#24212;&#22768;&#36720;&#28982;&#20498;&#22604;&#12290;&#19996;&#27431;&#20849;&#20135;&#38453;&#33829;&#21457;&#29983;&#24040;&#21464;&#65292;&#20849;&#20135;&#37034;&#20826;&#25919;&#26435;&#20808;&#21518;&#22303;&#23849;&#29926;&#35299;&#12290;1991&#24180;&#33487;&#20849;&#36825;&#20010;&#20154;&#31867;&#21382;&#21490;&#19978;&#39318;&#20010;&#20855;&#26377;&#26631;&#24535;&#24615;&#30340;&#12289;&#26366;&#19981;&#21487;&#19968;&#19990;&#30340;&#20849;&#20135;&#25919;&#26435;&#65292;&#20316;&#23421;73&#24180;&#21518;&#32456;&#20110;&#35299;&#20307;&#12290;&#36825;&#20010;&#24403;&#26102;&#26080;&#20154;&#33021;&#39044;&#27979;&#21040;&#30340;&#21490;&#35799;&#24615;&#21464;&#21270;&#33021;&#22815;&#21457;&#29983;&#65292;&#38500;&#20102;&#33487;&#20849;&#20129;&#20826;&#24050;&#25104;&#24517;&#28982;&#36235;&#21183;&#22806;&#65292;&#33487;&#20849;&#39046;&#23548;&#20154;&#25096;&#23572;&#24052;&#20052;&#22827;&#21644;&#21494;&#21033;&#38054;&#30340;&#21331;&#35265;&#12289;&#32966;&#35782;&#21644;&#39748;&#21147;&#20063;&#26159;&#37325;&#35201;&#22240;&#32032;&#12290;</p>
<p>&#22312;&#19996;&#27431;&#21508;&#22269;&#20849;&#20135;&#20826;&#30456;&#32487;&#35299;&#20307;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#19968;&#20010;&#29616;&#35937;&#20196;&#20154;&#28145;&#24605;&#12290;&#24403;&#26102;&#33487;&#32852;&#30340;&#36864;&#20826;&#27604;&#20363;&#26159;22%&#65292;&#19996;&#24503;&#26159;8.3%&#65292;&#21256;&#29273;&#21033;&#23621;&#20013;&#26159;15%&#12290;&#20170;&#22825;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#24635;&#20154;&#25968;&#24050;&#36229;&#36807;2&#20159;1&#21315;&#19975;&#12290;&#36825;&#20040;&#19968;&#20010;&#24222;&#22823;&#30340;&#20154;&#32676;&#19982;&#20013;&#20849;&#20915;&#35010;&#65292;&#35828;&#26126;&#20013;&#20849;&#30340;&#32479;&#27835;&#22522;&#30784;&#24050;&#34987;&#25487;&#31354;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20197;&#21490;&#20026;&#37492;&#65292;&#20013;&#20849;&#30340;&#23849;&#28291;&#24050;&#19981;&#26159;&#19968;&#20214;&#20196;&#20154;&#24847;&#22806;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#32654;&#22269;&#25919;&#27835;&#23398;&#23478;&#31119;&#23665;&#26366;&#25226;&#19996;&#27431;&#20849;&#20135;&#38453;&#33829;&#30340;&#29926;&#35299;&#35828;&#25104;&#26159;&ldquo;&#21382;&#21490;&#30340;&#32456;&#32467;&rdquo;&#65292;&#20854;&#23454;&#36825;&#22312;&#24403;&#26102;&#26174;&#31034;&#20986;&#30340;&#36824;&#21482;&#26159;&#19968;&#20010;&#24517;&#28982;&#36235;&#21183;&#21644;&#20849;&#20135;&#37034;&#24694;&#20027;&#20041;&#32456;&#32467;&#30340;&#24320;&#22987;&#65292;&#25509;&#19979;&#26469;&#30340;&#26159;&#23545;&#20849;&#20135;&#20826;&#32618;&#24694;&#30340;&#24443;&#24213;&#28165;&#31639;&#12290;&#22312;&#19996;&#27431;&#20849;&#20135;&#38453;&#33829;&#23849;&#28291;&#21518;&#19981;&#20037;&#65292;&#21069;&#19996;&#27431;&#20849;&#20135;&#22269;&#23478;&#20808;&#21518;&#36890;&#36807;&#20102;&#12298;&#38500;&#22434;&#27861;&#12299;&#12290;</p>
<p>&#25463;&#20811;&#20110;1991&#24180;&#36890;&#36807;&#12298;&#38500;&#22434;&#27861;&#12299;&#12290;&#35813;&#27861;&#35268;&#23450;&#65306;&#26366;&#22312;&#20849;&#20135;&#20826;&#25919;&#24220;&#24773;&#27835;&#31995;&#32479;&#25110;&#29305;&#21153;&#26426;&#26500;&#20219;&#32844;&#30340;&#20154;&#21592;&#12289;&#32447;&#27665;&#25110;&#21069;&#20849;&#20135;&#20826;&#39640;&#23618;&#24178;&#37096;&#65292;5&#24180;&#20043;&#20869;&#19981;&#24471;&#22312;&#25919;&#24220;&#12289;&#23398;&#26415;&#37096;&#38376;&#12289;&#20844;&#33829;&#20225;&#19994;&#20013;&#25285;&#20219;&#26576;&#20010;&#23618;&#32423;&#20197;&#19978;&#30340;&#32844;&#20301;&#12290;&#32467;&#26524;&#21018;&#24403;&#36873;&#30340;16&#21517;&#22269;&#20250;&#35758;&#21592;&#20013;&#26377;6&#20154;&#36873;&#25321;&#36766;&#32844;&#65292;&#20854;&#20313;&#19981;&#36766;&#30340;10&#20154;&#65292;&#20182;&#20204;&#30340;&#21517;&#23383;&#22312;&#20840;&#22269;&#30005;&#35270;&#19978;&#20844;&#24067;&#21518;&#34987;&#25764;&#32844;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#21517;&#21333;&#20844;&#24067;&#30340;5&#24180;&#20013;&#65292;&#26377;4&#19975;&#22810;&#20154;&#20174;&#25919;&#24220;&#12289;&#20891;&#38431;&#12289;&#35686;&#23519;&#12289;&#21496;&#27861;&#12289;&#22269;&#33829;&#30005;&#35270;&#21488;&#21644;&#30005;&#21488;&#31561;&#26426;&#26500;&#30340;&#39640;&#32423;&#32844;&#21153;&#19978;&#34987;&#25764;&#25442;&#12290;&#25463;&#20811;&#24635;&#20849;&#28165;&#26597;&#20102;30&#22810;&#19975;&#20154;&#65292;&#20854;&#20013;1&#19975;5000&#21517;&#21069;&#20849;&#20135;&#20826;&#32447;&#27665;&#21644;&#24110;&#20982;&#34987;&#21028;&#20026;&#20116;&#24180;&#20869;&#19981;&#24471;&#25285;&#20219;&#20844;&#32844;&#12290;</p>
<p>&#24503;&#22269;&#28165;&#26597;&#20849;&#20135;&#20826;&#26159;&#26368;&#20005;&#21385;&#30340;&#12290;1991&#24180;12&#26376;&#24503;&#22269;&#35758;&#20250;&#36890;&#36807;&#20102;&#12298;&#21069;&#19996;&#24503;&#23433;&#20840;&#37096;&#26723;&#26696;&#27861;&#12299;&#65292;&#21363;&#24503;&#22269;&#30340;&#21435;&#22434;&#27861;&#65292;&#35814;&#32454;&#35268;&#33539;&#20102;&#23545;&#21069;&#19996;&#24503;&#22269;&#23433;&#37096;&#26723;&#26696;&#30340;&#25910;&#38598;&#12289;&#25972;&#29702;&#12289;&#21033;&#29992;&#12289;&#22788;&#32602;&#30340;&#26041;&#27861;&#12290;1992&#24180;1&#26376;&#36215;&#65292;&#26222;&#36890;&#24503;&#22269;&#27665;&#20247;&#21487;&#20197;&#26597;&#35810;&#33258;&#24049;&#30340;&#26723;&#26696;&#12290;&#24503;&#22269;&#25237;&#20837;&#24040;&#22823;&#36130;&#21147;&#22797;&#21407;&#20102;&#21069;&#31192;&#23494;&#35686;&#23519;&#30340;&#26723;&#26696;&#30862;&#29255;&#65292;&#25454;&#27492;&#23545;&#26366;&#20026;&#19996;&#24503;&#25919;&#24220;&#26381;&#21153;&#30340;&#21508;&#31867;&#20154;&#21592;&#36827;&#34892;&#20102;&#22823;&#33539;&#22260;&#28165;&#26597;&#12290;&#21069;&#19996;&#24503;1700&#19975;&#20154;&#65292;&#34987;&#35843;&#26597;&#30340;&#20154;&#25968;&#36798;310&#19975;&#12290;&#35843;&#26597;&#32467;&#26524;&#21313;&#20998;&#24778;&#20154;&#65306;&#19996;&#24503;&#38500;&#20102;&#26377;9&#19975;&#31192;&#23494;&#35686;&#23519;&#65292;&#36824;&#26377;18&#19975;&#32447;&#27665;&#65307;&#32422;600&#19975;&#20154;&#34987;&#24314;&#31435;&#36807;&#31192;&#23494;&#26723;&#26696;&#65292;&#36229;&#36807;&#19996;&#24503;&#24635;&#20154;&#21475;&#30340;1/3&#65307;7&#19975;8000&#20154;&#34987;&#25511;&ldquo;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&rdquo;&#32780;&#22352;&#29282;&#65307;18&#19975;&#25945;&#24072;&#20013;&#26377;2&#19975;&#20154;&#32463;&#23457;&#26597;&#21518;&#34987;&#35299;&#32856;&#65307;&#27861;&#23448;&#21644;&#26816;&#23519;&#23448;&#36817;&#19968;&#21322;&#34987;&#20813;&#32844;&#65307;4&#19975;2000&#21517;&#21069;&#19996;&#24503;&#25919;&#24220;&#23448;&#21592;&#34987;&#38761;&#32844;&#12290;&#22810;&#20010;&#21069;&#19996;&#24503;&#20849;&#20826;&#26368;&#39640;&#23448;&#21592;&#21644;&#31192;&#23494;&#35686;&#23519;&#22836;&#23376;&#34987;&#36215;&#35785;&#21644;&#21028;&#32618;&#12290;</p>
<p>&#27874;&#20848;1997&#24180;&#21644;2007&#24180;&#20004;&#27425;&#39041;&#24067;&#12298;&#38500;&#22434;&#27861;&#12299;&#12290;&#27874;&#20848;&#22269;&#20869;&#36817;70&#19975;&#20154;&#24517;&#39035;&#21521;&#24403;&#23616;&#27719;&#25253;&#26159;&#21542;&#26366;&#32463;&#20026;&#31192;&#23494;&#35686;&#23519;&#25552;&#20379;&#36807;&#24773;&#25253;&#65292;&#20219;&#20309;&#25298;&#32477;&#21512;&#20316;&#25110;&#32773;&#38544;&#30610;&#36807;&#21435;&#30340;&#20154;&#23558;&#19981;&#20934;&#25285;&#20219;&#20844;&#32844;&#12290;</p>
<p>&#22269;&#38469;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#25193;&#23637;&#21040;&#25972;&#20010;&#27431;&#27954;&#65292;&#29978;&#33267;&#21271;&#32654;&#12290;2009&#24180;4&#26376;2&#26085;&#65292;&#27431;&#27954;&#35758;&#20250;&#36890;&#36807;&#20102;&ldquo;&#20851;&#20110;&#27431;&#27954;&#33391;&#30693;&#21644;&#26497;&#26435;&#20027;&#20041;&rdquo;&#30340;&#20915;&#35758;&#65292;&#35892;&#36131;&#26497;&#26435;&#21644;&#20849;&#20135;&#19987;&#21046;&#65292;&#22312;&#20840;&#27431;&#27954;&#33539;&#22260;&#20869;&#24314;&#31435;&ldquo;&#26497;&#26435;&#20027;&#20041;&#21644;&#19987;&#21046;&#25919;&#26435;&#21463;&#23475;&#32773;&#32426;&#24565;&#26085;&rdquo;&#12290;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#20808;&#21518;&#24314;&#31435;&#20102;&ldquo;&#20849;&#20135;&#20027;&#20041;&#21463;&#23475;&#32773;&#32426;&#24565;&#30865;&rdquo;&#12290;&#35768;&#22810;&#22269;&#23478;&#31105;&#27490;&#22312;&#20844;&#20849;&#22330;&#25152;&#20986;&#29616;&#20849;&#20135;&#20826;&#19982;&#32435;&#31929;&#27861;&#35199;&#26031;&#30340;&#26631;&#35760;&#12290;</p>
<p>&#22269;&#38469;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#33267;&#23569;&#32473;&#20154;&#31867;&#20004;&#20010;&#28145;&#21051;&#25945;&#35757;&#12290;&#31532;&#19968;&#65292;&#23431;&#23449;&#19975;&#20107;&#19975;&#29289;&#37117;&#26377;&#19968;&#20010;&#20852;&#34928;&#36807;&#31243;&#65292;&#22269;&#38469;&#20849;&#20135;&#37034;&#24694;&#30340;&#20852;&#34928;&#22914;&#36807;&#30524;&#28895;&#20113;&#12290;&#22914;&#20170;&#20013;&#20849;&#20063;&#27493;&#20837;&#26411;&#36884;&#12290;&#20013;&#20849;&#34429;&#28982;&#38752;1989&#24180;&#30340;&ldquo;&#20845;&#22235;&rdquo;&#38215;&#21387;&#36530;&#36807;&#20102;&#19978;&#19968;&#27874;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#28010;&#28526;&#65292;&#21364;&#26080;&#27861;&#36530;&#36807;&#36825;&#19968;&#27874;&#12290;&#33487;&#20849;&#21644;&#19996;&#27431;&#20849;&#20135;&#38453;&#33829;&#28781;&#20129;&#21069;&#30340;&#29305;&#24449;&#65292;&#20013;&#20849;&#37117;&#26377;&#65292;&#32780;&#19988;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#12290;&#27665;&#20247;&#23545;&#20013;&#20849;&#30340;&#20449;&#20219;&#26089;&#24050;&#33633;&#28982;&#26080;&#23384;&#65292;&#30456;&#21453;&#23545;&#20013;&#20849;&#30340;&#20167;&#24680;&#21364;&#22914;&#24178;&#26612;&#28872;&#28779;&#12290;&ldquo;&#20826;&#21592;&rdquo;&#22312;&#20844;&#24320;&#22330;&#25152;&#24050;&#26159;&#20351;&#20154;&#24863;&#21040;&#32827;&#36785;&#21644;&#34987;&#22066;&#31505;&#30340;&#31216;&#21495;&#65292;&#20826;&#31080;&#21644;&#23448;&#32844;&#21482;&#26159;&#20844;&#24320;&#25438;&#38065;&#30340;&#25163;&#27573;&#12290;&#20174;&#32769;&#30334;&#22995;&#21040;&#20826;&#30340;&#26368;&#39640;&#23618;&#37117;&#26080;&#20154;&#20877;&#20449;&#20849;&#20135;&#20027;&#20041;&#20102;&#12290;&#34429;&#28982;&#20013;&#20849;&#25509;&#36807;&#20102;&#33487;&#20849;&#30340;&#20132;&#26885;&#65292;&#21364;&#22788;&#20110;&#34987;&#20154;&#27665;&#25195;&#36827;&#21382;&#21490;&#22403;&#22334;&#22534;&#30340;&#36807;&#31243;&#20043;&#20013;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#23485;&#23481;&#26412;&#26159;&#20154;&#31867;&#21892;&#33391;&#30340;&#26412;&#24615;&#12290;&#20294;&#26159;&#23545;&#20849;&#20135;&#26497;&#26435;&#29359;&#19979;&#30340;&#32047;&#32047;&#32618;&#34892;&#24517;&#39035;&#36861;&#31350;&#21644;&#28165;&#31639;&#65292;&#36825;&#26159;&#22825;&#29702;&#21644;&#20154;&#31867;&#30340;&#26222;&#19990;&#20215;&#20540;&#65292;&#20063;&#26159;&#27491;&#24120;&#22269;&#23478;&#24674;&#22797;&#27491;&#24120;&#31209;&#24207;&#30340;&#21069;&#25552;&#65292;&#26356;&#26159;&#30003;&#24352;&#27491;&#20041;&#34892;&#20351;&#27861;&#27835;&#30340;&#24517;&#35201;&#31243;&#24207;&#12290;&#24503;&#22269;&#20110;1963&#24180;&#24320;&#22987;&#23545;&#22885;&#26031;&#32500;&#36763;&#38598;&#20013;&#33829;&#30340;&#20013;&#19979;&#23618;&#31649;&#29702;&#20154;&#21592;&#36827;&#34892;&#23457;&#21028;&#65292;&#23457;&#21028;&#20013;&#30830;&#31435;&#20102;&ldquo;&#26381;&#20174;&#19978;&#32423;&#21629;&#20196;&#21363;&#26159;&#35851;&#26432;&#20849;&#29359;&rdquo;&#30340;&#21407;&#21017;&#65292;&#23545;&#32435;&#31929;&#20998;&#23376;&#23454;&#34892;&#26080;&#38480;&#26399;&#36861;&#36131;&#12290;&#24503;&#22269;&#20174;1997&#24180;&#36215;&#23545;&#21069;&#19996;&#24503;&#20849;&#20135;&#20826;&#22836;&#23376;&#36827;&#34892;&#28165;&#31639;&#12290;&#22312;&ldquo;&#21435;&#20849;&#21270;&rdquo;&#30340;&#36807;&#31243;&#20013;&#65292;&ldquo;&#20027;&#35851;&#29359;&#32618;&rdquo;&#21644;&ldquo;&#26381;&#20174;&#21629;&#20196;&#29359;&#32618;&rdquo;&#37117;&#21463;&#21040;&#20102;&#24809;&#27835;&#12290;&#36825;&#23545;&#33267;&#20170;&#20173;&#22312;&#20805;&#24403;&#20013;&#20849;&#24110;&#20982;&#32773;&#26159;&#19968;&#20010;&#20005;&#27491;&#30340;&#35686;&#21578;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#28781;&#20129;&#26159;&#19981;&#21487;&#25239;&#25298;&#30340;&#21382;&#21490;&#24517;&#28982;</strong></p>
<p>2004&#24180;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#38382;&#19990;&#65292;&#33267;&#20170;&#36817;11&#24180;&#65292;&ldquo;&#19977;&#36864;&rdquo;&#20154;&#25968;&#31361;&#30772;&#20102;&#20004;&#20159;&#12290;&#36825;&#35828;&#26126;&#65292;&#35748;&#28165;&#20013;&#20849;&#37034;&#24694;&#65292;&#24182;&#29992;&#34892;&#21160;&#19982;&#20043;&#20915;&#35010;&#30340;&#20154;&#32676;&#25968;&#37327;&#24050;&#32463;&#30456;&#24403;&#24040;&#22823;&#65292;&#19988;&#19982;&#26085;&#20465;&#22686;&#12290;&#36825;&#32929;&#20914;&#30772;&#20013;&#20849;&#20307;&#21046;&#12289;&#20174;&#20869;&#37096;&#35273;&#37266;&#30340;&#21147;&#37327;&#26159;&#20013;&#20849;&#26497;&#20026;&#24656;&#24807;&#30340;&#65292;&#22240;&#20026;&#36825;&#32929;&#19981;&#26029;&#22766;&#22823;&#30340;&#21147;&#37327;&#30452;&#25509;&#20307;&#29616;&#20986;&#20013;&#20849;&#20129;&#20826;&#30340;&#29616;&#23454;&#12290;</p>
<p>&#20013;&#20849;&#20129;&#20826;&#20043;&#21183;&#19981;&#20165;&#22312;&#20013;&#22269;&#20154;&#30524;&#37324;&#26085;&#30410;&#26126;&#26174;&#65292;&#20063;&#20351;&#19968;&#20123;&#26412;&#26469;&#23545;&#20013;&#20849;&#23384;&#26377;&#24187;&#24819;&#30340;&#35199;&#26041;&#23398;&#32773;&#36716;&#21464;&#20102;&#30475;&#27861;&#12290;&#26366;&#30475;&#22909;&#20013;&#20849;&#24212;&#23545;&#33021;&#21147;&#30340;&#32654;&#22269;&#23398;&#32773;&#27784;&#22823;&#20255;&#65288;David Shambaugh&#65289;2015&#24180;3&#26376;6&#26085;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&#21457;&#34920;&#35780;&#35770;&#35828;&#65306;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#32479;&#27835;&#24320;&#22987;&#36827;&#20837;&#23614;&#22768;&#12290;&rdquo;</p>
<p>&#22269;&#22806;&#23398;&#32773;&#30340;&#39044;&#20272;&#19982;&#36817;&#20004;&#23626;&#20013;&#20849;&#39640;&#23618;&#30340;&#21028;&#26029;&#19981;&#35851;&#32780;&#21512;&#12290;2008&#24180;3&#26376;&#20013;&#26092;&#65292;&#32993;&#38182;&#28059;&#22312;&#22238;&#24212;&#27665;&#20027;&#20826;&#27966;&#35758;&#35770;&ldquo;&#23448;&#20698;&#29305;&#26435;&#38454;&#23618;&rdquo;&#26102;&#35828;&#65306;&ldquo;&#31038;&#20250;&#19978;&#26377;&#36825;&#26679;&#30340;&#35780;&#20215;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#21448;&#33021;&#24341;&#36215;&#31038;&#20250;&#20849;&#40483;&#65292;&#26159;&#23545;&#20849;&#20135;&#20826;&#21457;&#20986;&#20102;&#21361;&#26426;&#20449;&#21495;&#65292;&#22914;&#26524;&#21738;&#19968;&#22825;&#65292;&#20849;&#20135;&#20826;&#27814;&#20026;&#23448;&#20698;&#29305;&#26435;&#38454;&#23618;&#8943;&#8943;&#37027;&#23601;&#35777;&#26126;&#20849;&#20135;&#20826;&#24050;&#32463;&#34581;&#21270;&#21464;&#36136;&#65292;&#32972;&#21467;&#20102;&#20154;&#27665;&#65292;&#37027;&#27880;&#23450;&#28040;&#20129;&#12290;&rdquo;</p>
<p>2015&#24180;6&#26376;&#20013;&#26092;&#65292;&#20064;&#36817;&#24179;&#20027;&#25345;&#20013;&#20849;&#25919;&#27835;&#23616;&#25193;&#22823;&#29983;&#27963;&#20250;&#21457;&#25918;&#20102;&#19968;&#20221;&#35843;&#30740;&#25253;&#21578;&#65292;&#20854;&#20013;&#32599;&#21015;&#20102;&#20013;&#20849;&ldquo;&#20129;&#20826;&rdquo;&#30340;&#20845;&#22823;&#21361;&#26426;&#12290;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22830;&#21644;&#22320;&#26041;&#39640;&#32423;&#23448;&#21592;&#24179;&#22343;&#21512;&#26684;&#29575;&#20165;&#36798;1/4&#24038;&#21491;&#65292;&#22320;&#26041;&#22522;&#23618;&#21333;&#20301;&#20826;&#22996;&#19981;&#21512;&#26684;&#12289;&#34920;&#29616;&#24046;&#12289;&#38656;&#25913;&#32452;&#30340;&ldquo;&#39046;&#23548;&#29677;&#23376;&rdquo;&#39640;&#36798;90%&#20197;&#19978;&#12290;&#22240;&#27492;&#20064;&#36817;&#24179;&#22312;&#35762;&#35805;&#20013;&#21628;&#21505;&#35201;&ldquo;&#21191;&#20110;&#25215;&#35748;&#12289;&#25509;&#21463;&#20826;&#34581;&#21270;&#21464;&#36136;&#20107;&#23454;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#39640;&#23618;&#30340;&#35805;&#24182;&#38750;&#21361;&#35328;&#32824;&#21548;&#12290;&#23427;&#35828;&#26126;&#65292;&#36830;&#20013;&#20849;&#39046;&#23548;&#20154;&#20063;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#20013;&#20849;&#24050;&#20174;&#26681;&#19978;&#24443;&#24213;&#28866;&#25481;&#65292;&#24050;&#22788;&#20110;&#20129;&#20826;&#30340;&#21069;&#22812;&#65292;&#22788;&#22659;&#38750;&#24120;&#19981;&#22937;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20013;&#20849;&#28781;&#20129;&#26159;&#19981;&#21487;&#25239;&#25298;&#30340;&#21382;&#21490;&#24517;&#28982;&#12290;</p>
<p>2002&#24180;6&#26376;&#22312;&#36149;&#24030;&#22659;&#20869;&#21457;&#29616;&#20102;2.7&#20159;&#23681;&#30340;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#12290;&#36825;&#22359;500&#24180;&#21069;&#23849;&#35010;&#30340;&#24040;&#30707;&#26029;&#38754;&#20869;&#24778;&#29616;&#20845;&#20010;&#25490;&#21015;&#25972;&#40784;&#30340;&#22823;&#23383;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#65292;&#20854;&#37322;&#20986;&#30340;&#20449;&#24687;&#27599;&#19968;&#20010;&#20146;&#30524;&#30475;&#36807;&#30340;&#20154;&#37117;&#24515;&#30693;&#32922;&#26126;&#12290;&#21476;&#24448;&#20170;&#26469;&#26377;&#35768;&#22810;&#19982;&#30707;&#21051;&#26377;&#20851;&#30340;&#21490;&#23454;&#65292;&#37117;&#21313;&#20998;&#21457;&#20154;&#28145;&#30465;&#12290;&#12298;&#21490;&#35760;&#65294;&#31206;&#22987;&#30343;&#26412;&#32426;&#12299;&#20013;&#35760;&#36733;&#65306;&#31206;&#22987;&#30343;&#30149;&#27515;&#21069;&#19968;&#24180;&#65288;&#20844;&#20803;&#21069;211&#24180;&#65289;&#65292;&#22825;&#33853;&#19968;&#22359;&#22823;&#38504;&#30707;&#65292;&#19978;&#38754;&#21051;&#30528;&#65306;&ldquo;&#22987;&#30343;&#27515;&#32780;&#22320;&#20998;&rdquo;&#12290;&#31206;&#22987;&#30343;&#26597;&#19981;&#20986;&#26469;&#26159;&#35841;&#20570;&#30340;&#65292;&#20110;&#26159;&#25226;&#23621;&#20303;&#22312;&#37027;&#22359;&#30707;&#22836;&#21608;&#22260;&#30340;&#20154;&#20840;&#37096;&#25235;&#26469;&#26432;&#20102;&#65292;&#28954;&#27585;&#20102;&#37027;&#22359;&#38504;&#30707;&#12290;&#21487;&#26159;&#31206;&#22987;&#30343;&#22312;&#31532;&#20108;&#24180;&#23601;&#27515;&#20102;&#65292;&#20182;&#27515;&#20043;&#21518;&#31206;&#26397;&#20998;&#23849;&#31163;&#26512;&#65292;&#24212;&#39564;&#20102;&#38504;&#30707;&#30340;&#39044;&#35328;&#12290;1976&#24180;3&#26376;8&#26085;&#21513;&#26519;&#30465;&#21457;&#29983;&#20102;&#19968;&#22330;&#38504;&#30707;&#38632;&#65292;&#24403;&#24180;&#27611;&#27901;&#19996;&#31561;&#30456;&#32487;&#27515;&#20129;&#12290;</p>
<p>&#21476;&#35799;&#39044;&#35328;&#21448;&#26159;&#19968;&#31181;&#22825;&#24847;&#30340;&#28857;&#21270;&#12290;&#21271;&#23435;&#37045;&#38605;&#36935;&#20107;&#20808;&#30693;&#65292;&#26009;&#20107;&#22914;&#31070;&#65292;&#20854;&#30041;&#19979;&#30340;&#12298;&#26757;&#33457;&#35799;&#12299;&#39044;&#35328;&#20102;&#33487;&#20849;&#21644;&#19996;&#27431;&#20849;&#20135;&#38453;&#33829;&#30340;&#35299;&#20307;&#20197;&#21450;&#20013;&#20849;&#30340;&#32456;&#23616;&#12290;&#12298;&#26757;&#33457;&#35799;&#12299;&#20849;&#21313;&#33410;&#65292;&#21069;&#19971;&#33410;&#39044;&#35328;&#21382;&#21490;&#65292;&#21518;&#19977;&#33410;&#39044;&#35328;&#24403;&#20170;&#21644;&#26410;&#26469;&#12290;&#20854;&#20013;&#31532;&#20843;&#33410;&#39044;&#31034;&#20102;&#20849;&#20135;&#38453;&#33829;&#21253;&#25324;&#20013;&#20849;&#30340;&#32467;&#23616;&#65306;&ldquo;&#22914;&#26827;&#19990;&#20107;&#23616;&#21021;&#27531;&#65292;&#20849;&#27982;&#21644;&#34935;&#21364;&#22823;&#38590;&#12290;&#35961;&#27515;&#29369;&#30041;&#30382;&#19968;&#34989;&#65292;&#26368;&#20339;&#31179;&#33394;&#22312;&#38271;&#23433;&#12290;&rdquo;&ldquo;&#35961;&#27515;&#30041;&#30382;&rdquo;&#65292;&#20063;&#23601;&#26159;&#33487;&#20849;&#21644;&#19996;&#27431;&#38453;&#33829;&#29926;&#35299;&#21518;&#65292;&#21482;&#30041;&#19979;&#31354;&#30382;&#34987;&#20013;&#20849;&#25152;&#32487;&#25215;&#12290;&#27492;&#26102;&#30340;&#20013;&#20849;&#24403;&#26435;&#32773;&#20063;&#21482;&#26159;&#21033;&#29992;&#20849;&#20135;&#20826;&#24418;&#24335;&#32500;&#25345;&#33258;&#24049;&#30340;&#32479;&#27835;&#32780;&#24050;&#12290;&ldquo;&#26368;&#20339;&#31179;&#33394;&#22312;&#38271;&#23433;&rdquo;&#26159;&#23507;&#24847;&#20013;&#20849;&#24403;&#26435;&#32773;&#26497;&#21147;&#31881;&#39280;&#34394;&#20551;&#30340;&#25152;&#35859;&#22823;&#22909;&#24418;&#21183;&#12290;&#20294;&#31179;&#33394;&#20877;&#20339;&#20063;&#26080;&#27861;&#38271;&#20037;&#20102;&#12290;&ldquo;&#38271;&#23433;&rdquo;&#25351;&#20013;&#22269;&#30340;&#20140;&#22478;&#65292;&#20063;&#27867;&#25351;&#20013;&#22269;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#32618;&#24694;&#20351;&#20854;&#36208;&#21040;&#20129;&#20826;&#36825;&#19968;&#27493;&#65292;&#21487;&#20197;&#35828;&#26159;&#23427;&#33258;&#24049;&#25171;&#20498;&#20102;&#33258;&#24049;&#65292;&#23436;&#20840;&#26159;&#33258;&#20316;&#33258;&#21463;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#27743;&#27901;&#27665;&#30340;&#33104;&#36133;&#27835;&#22269;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#25152;&#36896;&#25104;&#30340;&#20005;&#37325;&#21518;&#26524;&#24050;&#26080;&#20154;&#33021;&#35299;&#20915;&#12290;&#27743;&#27901;&#27665;&#20197;&#33258;&#36523;&#28139;&#20081;&#21644;&#23478;&#23646;&#24040;&#36138;&#20026;&#27036;&#26679;&#65292;&#24102;&#21160;&#20840;&#20826;&#20840;&#22269;&#30340;&#28139;&#20081;&#33104;&#36133;&#65292;&#21448;&#29992;&#32437;&#23481;&#28139;&#20081;&#33104;&#36133;&#26469;&#25910;&#20080;&#25289;&#25314;&#23448;&#21592;&#65292;&#20511;&#24809;&#27835;&#28139;&#20081;&#33104;&#36133;&#26469;&#25171;&#20987;&#21644;&#23041;&#32961;&#19981;&#21548;&#35805;&#30340;&#20154;&#65292;&#20854;&#32467;&#26524;&#21453;&#32780;&#20351;&#20013;&#20849;&#23448;&#22330;&#28139;&#20081;&#33104;&#36133;&#24694;&#24615;&#34067;&#24310;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#20986;&#20110;&#23241;&#22930;&#21033;&#29992;&#22269;&#23478;&#26426;&#26500;&#21644;&#36164;&#28304;&#23545;&#27861;&#36718;&#21151;&#38271;&#36798;16&#24180;&#30340;&#36843;&#23475;&#65292;&#19981;&#20294;&#20351;&#25972;&#20010;&#21496;&#27861;&#31995;&#32479;&#27814;&#20026;&#25191;&#27861;&#29359;&#27861;&#30340;&#26426;&#26500;&#65292;&#32780;&#19988;&#20351;&#31038;&#20250;&#36947;&#24503;&#36805;&#36895;&#19979;&#28369;&#65292;&#24222;&#22823;&#30340;&#20154;&#32676;&#25104;&#20026;&#36843;&#23475;&#30340;&#24110;&#20982;&#12290;&#36843;&#23475;&#20013;&#21457;&#29983;&#20102;&#29992;&#27963;&#25688;&#22120;&#23448;&#22823;&#35268;&#27169;&#23648;&#26432;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21453;&#20154;&#31867;&#32618;&#34892;&#65292;&#21490;&#26080;&#21069;&#20363;&#65292;&#20154;&#31070;&#20849;&#24868;&#65292;&#26080;&#25968;&#31508;&#34880;&#20538;&#26681;&#26412;&#26080;&#27861;&#20607;&#36824;&#12290;&#20013;&#20849;&#21448;&#23558;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25163;&#27573;&#29992;&#20110;&#38215;&#21387;&#24191;&#22823;&#27665;&#20247;&#65292;&#28608;&#36215;&#31038;&#20250;&#27492;&#36215;&#24444;&#20239;&#12289;&#24840;&#28436;&#24840;&#28872;&#30340;&#21453;&#25239;&#65292;&#23616;&#38754;&#22823;&#20081;&#19981;&#21487;&#25910;&#25342;&#65292;&#32780;&#30683;&#22836;&#22238;&#22836;&#38598;&#20013;&#23545;&#20934;&#20013;&#20849;&#65292;&#20013;&#20849;&#19981;&#20129;&#20063;&#38590;&#12290;</p>
<p>&#20170;&#22825;&#20081;&#23616;&#24050;&#33267;&#22914;&#27492;&#65292;&#20013;&#20849;&#40660;&#39540;&#25216;&#31351;&#65292;&#22238;&#22825;&#26080;&#21147;&#65292;&#20445;&#20826;&#19981;&#33021;&#65292;&#26080;&#20154;&#25937;&#24471;&#20102;&#20013;&#20849;&#12290;</p>
<p>&#20854;&#27425;&#65292;&#20013;&#20849;&#36896;&#25104;&#20102;&#20129;&#20826;&#21361;&#26426;&#21644;&#25972;&#20010;&#31038;&#20250;&#30340;&#31036;&#23849;&#20048;&#22351;&#65292;&#24050;&#26681;&#26412;&#19981;&#21487;&#33021;&#22312;&#20013;&#20849;&#20307;&#21046;&#20869;&#25214;&#21040;&#35299;&#20915;&#38382;&#39064;&#30340;&#20986;&#36335;&#12290;&#20013;&#20849;&#30340;&#20307;&#21046;&#23601;&#26159;&ldquo;&#21155;&#24065;&#39537;&#36880;&#33391;&#24065;&rdquo;&#12289;&#28363;&#29983;&#23648;&#22827;&#37239;&#21519;&#21644;&#22823;&#23567;&#36138;&#23448;&#30340;&#22303;&#22756;&#65307;&#20013;&#20849;&#40657;&#26263;&#30340;&#21496;&#27861;&#20307;&#31995;&#26412;&#36523;&#23601;&#26159;&#21046;&#36896;&#26080;&#25968;&#20900;&#26696;&#38169;&#26696;&#30340;&#26681;&#28304;&#65307;&#20013;&#20849;&#23459;&#20256;&#26426;&#22120;&#25955;&#24067;&#30340;&#20826;&#25991;&#21270;&#20197;&#21450;&#26032;&#38395;&#32593;&#32476;&#35686;&#23519;&#30340;&#20005;&#23494;&#25511;&#21046;&#20351;&#23466;&#27861;&#35268;&#23450;&#30340;&#35328;&#35770;&#12289;&#20449;&#20208;&#21644;&#26032;&#38395;&#20986;&#29256;&#33258;&#30001;&#25104;&#20026;&#19968;&#32440;&#31354;&#25991;&#12290;&#36825;&#20123;&#38382;&#39064;&#22312;&#20013;&#20849;&#20307;&#21046;&#20869;&#26681;&#26412;&#26080;&#35299;&#65292;&#20063;&#26080;&#27861;&#36890;&#36807;&#20013;&#20849;&#33258;&#36523;&#30340;&#35843;&#25972;&#25110;&#25152;&#35859;&#25913;&#38761;&#23547;&#24471;&#20986;&#36335;&#12290;</p>
<p>&#20013;&#20849;&#29992;&#20462;&#34917;&#21644;&#25913;&#21892;&#20307;&#21046;&#26469;&#35299;&#20915;&#38382;&#39064;&#30340;&#24605;&#36335;&#26159;&#19968;&#26465;&#27515;&#36335;&#65292;&#22240;&#20026;&#20013;&#20849;&#20307;&#21046;&#23601;&#26159;&#21046;&#36896;&#21644;&#21152;&#21095;&#36825;&#20123;&#38382;&#39064;&#30340;&#26681;&#28304;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#20013;&#22269;&#30340;&#21457;&#23637;&#12289;&#20013;&#22269;&#20154;&#30340;&#31119;&#31049;&#19982;&#20849;&#20135;&#20826;&#30340;&#23384;&#22312;&#26159;&#19968;&#23545;&#22825;&#28982;&#30340;&#26080;&#27861;&#35299;&#20915;&#30340;&#30683;&#30462;&#12290;&#20174;&#30446;&#21069;&#27665;&#20247;&#19982;&#23448;&#26041;&#30340;&#31354;&#21069;&#23545;&#31435;&#65292;&#21040;&#20004;&#20159;&#22810;&#20154;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#21644;18&#19975;&#20313;&#20154;&#30340;&#35785;&#27743;&#65307;&#20174;&#21040;&#22788;&#21487;&#35265;&#30340;&#27602;&#39135;&#21697;&#20551;&#39135;&#21697;&#65292;&#21040;&#20154;&#20154;&#26080;&#27861;&#36867;&#33073;&#30340;&#31354;&#27668;&#12289;&#27700;&#27745;&#26579;&#65307;&#20174;&#26032;&#38395;&#25511;&#21046;&#21040;&#32593;&#32476;&#23631;&#34109;&#65307;&#20174;&#25919;&#27835;&#38215;&#21387;&#21040;&#23545;&#23447;&#25945;&#20449;&#20208;&#30340;&#36843;&#23475;&#65307;&#20174;&#22823;&#23567;&ldquo;&#32769;&#34382;&rdquo;&#36138;&#23448;&#30427;&#34892;&#21040;&#21508;&#31181;&#31038;&#20250;&#36947;&#24503;&#36133;&#22351;&#29616;&#35937;&#65292;&#35832;&#22914;&#27492;&#31867;&#65292;&#37117;&#21487;&#26368;&#32456;&#24402;&#32467;&#20110;&#20013;&#20849;&#21644;&#20013;&#20849;&#20307;&#21046;&#30340;&#23384;&#22312;&#65292;&#37117;&#21487;&#24402;&#32467;&#20110;&#20013;&#20849;&#30340;&#20316;&#24694;&#12290;&#20013;&#20849;&#24050;&#32463;&#36896;&#25104;&#20102;&#20013;&#21326;&#27665;&#26063;&#20170;&#22825;&#30340;&#28145;&#37325;&#21361;&#26426;&#65292;&#22914;&#20854;&#32479;&#27835;&#32487;&#32493;&#65292;&#20063;&#24517;&#23558;&#27585;&#25481;&#20013;&#21326;&#27665;&#26063;&#30340;&#26126;&#22825;&#12290;</p>
<p>&#20013;&#20849;&#24517;&#20129;&#65292;&#35841;&#20445;&#20826;&#35841;&#20129;&#12290;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#20013;&#20849;&#20063;&#20250;&#27585;&#25481;&#25191;&#25919;&#32773;&#30340;&#26410;&#26469;&#65292;&#38500;&#38750;&#20182;&#20204;&#26368;&#32456;&#36873;&#25321;&#25243;&#24323;&#20013;&#20849;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#23454;&#36341;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#20013;&#20849;&#24403;&#28982;&#20063;&#19981;&#20363;&#22806;&#12290;2004&#24180;11&#26376;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#30340;&#21457;&#34920;&#23601;&#30830;&#23450;&#20102;&#20013;&#20849;&#24517;&#20129;&#30340;&#32467;&#23616;&#12290;&#33104;&#36133;&#24182;&#19981;&#26159;&#20013;&#20849;&#20129;&#20826;&#30340;&#21807;&#19968;&#23041;&#32961;&#65292;&#20013;&#20849;&#20129;&#20826;&#26159;&#22825;&#24847;&#65292;&#26159;&#20316;&#24694;&#22810;&#31471;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;&#20013;&#20849;&#28781;&#20129;&#26159;&#21363;&#23558;&#21040;&#26469;&#30340;&#29616;&#23454;&#12290;&#39034;&#22825;&#32773;&#26124;&#65292;&#36870;&#22825;&#32773;&#20129;&#12290;&#25243;&#24323;&#20013;&#20849;&#65292;&#22238;&#24402;&#20013;&#22269;&#65292;&#26159;&#25152;&#26377;&#26126;&#26234;&#20013;&#22269;&#20154;&#30340;&#36873;&#25321;&#12290;#</p>
<p><br />&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#20129;&#20826;" rel="tag">&#20129;&#20826;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-55</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<p>&#22909;&#25991;&#31456;</p>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>

<div class="title">
    1 &#22238;&#22797;  |  &#30452;&#21040; 2016/01/02
</div>
<div class="main-box">

    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">1</span> by admin at 2016/01/02

            </div>
            <div class="commont-content">
            <p>&#19968;&#38024;&#35265;&#34880;&#25351;&#20986;&#20013;&#20849;&#30340;&#26292;&#34892;</p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>


</div>
<!-- comment list end -->


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-55" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
