<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#24314;&#20826;97&#24180;&#26159;&#20154;&#27665;&#30340;&#19968;&#22330;&#28009;&#21163;&#12304;&#22270;&#12305; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;strong&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;uploads/big/563438720" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#24314;&#20826;97&#24180;&#26159;&#20154;&#27665;&#30340;&#19968;&#22330;&#28009;&#21163;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/02 &#8226; &#20849;616&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><strong><span style="color: #ff0000;"><img src="uploads/big/5634387206995968.jpg" alt="" width="600" height="400" /></span></strong></p>
<p style="text-align: center;"><strong><span style="color: #ff0000;">&#20013;&#20849;&#33258;&#24314;&#20826;&#20197;&#26469;&#65292;&#36843;&#23475;&#27515;&#19978;&#20159;&#20013;&#22269;&#20154;&#12290;&#22270;&#20026;&#39321;&#28207;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;2016&#24180;10&#26376;1&#26085;&#30340;&#20013;&#21326;&ldquo;&#22269;&#27527;&#26085;&rdquo;&#65292;&#20030;&#34892;&#21453;&#36843;&#23475;&#22823;&#28216;&#34892;&#65292;&#21628;&#21505;&#21644;&#24179;&#35299;&#20307;&#20013;&#20849;&#12290;&#65288; &#28504;&#22312;&#27530;&#65295;&#22823;&#32426;&#20803;&#65289;</span></strong></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;07&#26376;02&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#24352;&#39039;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;&#24314;&#20826;97&#21608;&#24180;&#20043;&#38469;&#65292;&#21448;&#22312;&#26631;&#27036;&#33258;&#24049;&#30340;&ldquo;&#20255;&#12289;&#20809;&#12289;&#27491;&rdquo;&#12290;&#25919;&#35770;&#20316;&#23478;&#38472;&#30772;&#31354;&#35828;&#65292;&#36825;&#20010;&#23681;&#25968;&#36817;&#20046;&#30334;&#24180;&#30340;&#19990;&#30028;&#26368;&#22823;&#25919;&#20826;&#65292;&#33267;&#20170;&#20173;&#20197;&#22303;&#21290;&#12289;&#27969;&#27667;&#12289;&#24694;&#26829;&#12289;&#24694;&#38712;&#30340;&#38754;&#30446;&#31034;&#20154;&#12290;</p>
<p>&#33258;&#25152;&#35859;&#30340;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#20013;&#20849;&#23545;&#22269;&#20154;&#30340;&#40657;&#26263;&#12289;&#39640;&#21387;&#32479;&#27835;&#26377;&#22686;&#26080;&#20943;&#65306;&#20013;&#20849;&#23648;&#26432;&#25163;&#26080;&#23544;&#38081;&#30340;&#20845;&#22235;&#29233;&#22269;&#23398;&#29983;&#65292;&#27531;&#37239;&#38215;&#21387;&#20462;&#28860;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25235;&#25429;&#12289;&#25171;&#21387;&#12289;&#37239;&#21009;&#23545;&#32500;&#26435;&#24459;&#24072;&#65292;&#24694;&#24847;&#23553;&#26432;&#39321;&#28207;&#26222;&#36873;&#65292;&#25380;&#21387;&#21488;&#28286;&#65292;&#21320;&#22812;&#34989;&#20987;&#32500;&#26435;&#30340;&#36864;&#20237;&#32769;&#20853;&#31561;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;<br />&#20013;&#20849;&#34987;&#25209;&#31096;&#23475;&#20013;&#22269; &#31096;&#23475;&#19990;&#30028;</p>
<p>&#23545;&#20110;&#20013;&#20849;&#33258;&#35817;&#19978;&#25317;&#26377;8900&#19975;&#20826;&#21592;&#30340;&ldquo;&#22823;&#20826;&rdquo;&#65292;&#25919;&#35770;&#20316;&#23478;&#38472;&#30772;&#31354;6&#26376;30&#22312;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#19978;&#21002;&#25991;&#35828;&#65292;&#20013;&#20849;&#23459;&#31034;&#30340;&ldquo;&#22823;&rdquo;&#65292;&#23601;&#26159;&#30427;&#27668;&#20940;&#20154;&#12289;&#27450;&#36127;&#24369;&#23567;&#65307;&#23601;&#26159;&#24643;&#24378;&#20940;&#24369;&#12289;&#24378;&#35789;&#22842;&#29702;&#65307;&#23601;&#26159;&#31216;&#38712;&#19990;&#30028;&#12289;&#27178;&#34892;&#22825;&#19979;&#12290;&#23545;&#20869;&#38215;&#21387;&#65292;&#23545;&#22806;&#23041;&#32961;&#65307;&#23545;&#20869;&#36843;&#23475;&#65292;&#23545;&#22806;&#25193;&#24352;&#65307;&#23545;&#20869;&#20316;&#24694;&#65292;&#23545;&#22806;&#25361;&#34885;&#12290;&ldquo;&#31096;&#23475;&#20013;&#22269;&#65292;&#20063;&#31096;&#23475;&#19990;&#30028;&#12290;&rdquo;</p>
<p>&#38472;&#30772;&#31354;&#21015;&#25968;&#20102;&#20013;&#20849;&#30340;&#24694;&#34892;&#12290;&#20182;&#35828;&#65292;&#20316;&#20026;&#19968;&#20826;&#19987;&#25919;&#30340;&#20013;&#20849;&#65292;&#19981;&#23481;&#24322;&#24049;&#65292;&#19981;&#20934;&#25209;&#35780;&#65307;&#22404;&#26029;&#20840;&#37096;&#22269;&#23478;&#36164;&#28304;&#65292;&#24039;&#21462;&#35946;&#22842;&#65292;&#21464;&#22269;&#26377;&#27665;&#26377;&#20026;&#20826;&#26377;&#65292;&#36830;&#31169;&#33829;&#20225;&#19994;&#21644;&#22806;&#36164;&#20225;&#19994;&#65292;&#37117;&#35201;&#24378;&#22622;&#20849;&#20135;&#20826;&#32452;&#32455;&#65307;&#23601;&#35201;&#27515;&#23432;&#26082;&#24471;&#21033;&#30410;&#65292;&#25298;&#19981;&#20844;&#24067;&#23448;&#21592;&#36130;&#20135;&#65292;&#25226;&#36138;&#33104;&#36827;&#34892;&#21040;&#24213;&#12290;&#20013;&#20849;&#30340;&ldquo;&#22823;&rdquo;&#65292;&#20196;&#20013;&#22269;&#20154;&#27665;&#24656;&#24807;&#65292;&#20063;&#20196;&#19990;&#30028;&#20154;&#27665;&#32039;&#24352;&#12290;</p>
<p>&#38472;&#30772;&#31354;&#26368;&#21518;&#35828;&#65292;&#20013;&#20849;&#31350;&#31455;&#26159;&#20160;&#20040;&#26679;&#23376;&#65311;&#35813;&#20826;&#27809;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#22825;&#19979;&#21364;&#33258;&#26377;&#20844;&#35780;&#65292;&#21382;&#21490;&#23558;&#33258;&#26377;&#20844;&#35770;&#12290;<br />&#20013;&#20849;&#30340;&#20986;&#29616; &#34987;&#25351;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#19968;&#22330;&#28009;&#21163;</p>
<p>&#23545;&#20110;&#20013;&#20849;&#25104;&#31435;97&#21608;&#24180;&#20877;&#27425;&#23545;&#19990;&#30028;&#27665;&#20247;&ldquo;&#33258;&#21334;&#33258;&#22840;&rdquo;&#30340;&#29616;&#35937;&#65292;&#19978;&#28023;&#32500;&#26435;&#27963;&#21160;&#20154;&#22763;&#20219;&#36858;&#20426;7&#26376;1&#26085;&#22312;&#28023;&#22806;&#20013;&#25991;&#23186;&#20307;&#19978;&#21002;&#25991;&#35828;&#65292;&ldquo;&#25105;&#24819;&#35831;&#38382;&#20013;&#20849;&#65292;&#20320;&#20204;&#23545;&#20013;&#22269;&#20154;&#27665;&#20570;&#36807;&#20160;&#20040;&#22909;&#20107;&#21527;&#65311;&rdquo;</p>
<p>&#20013;&#20849;&#19968;&#22823;&#21484;&#24320;&#26102;&#65292;&#21482;&#26377;13&#21517;&#20013;&#20849;&#20195;&#34920;&#65292;&#20294;&#22362;&#25345;&#21040;&#26368;&#21518;&#30340;&#21482;&#26377;&#27611;&#27901;&#19996;&#21644;&#33891;&#24517;&#27494;&#12290;&#20854;&#20013;&#65292;&#24352;&#22269;&#28952;&#34987;&#20013;&#20849;&#35270;&#20026;&#21467;&#24466;&#65307;&#38472;&#20844;&#21338;&#21644;&#21608;&#20315;&#28023;&#26159;&#36973;&#22269;&#27665;&#25919;&#24220;&#24809;&#32602;&#30340;&#27721;&#22904;&#65307;&#21453;&#20826;&#30340;&#21016;&#20161;&#38745;&#34987;&#36710;&#25758;&#27515;&#65307;&#21253;&#24800;&#20711;1927&#24180;&#33073;&#20826;&#65307;&#33073;&#20826;&#20294;&#22362;&#25345;&#38761;&#21629;&#30340;&#26446;&#27721;&#20426;&#34987;&#22788;&#27515;&#65292;&#26446;&#36798;&#34987;&#26007;&#27515;&#65307;&#29579;&#23613;&#32654;&#12289;&#37011;&#24681;&#38125;&#12289;&#20309;&#21460;&#34913;&#12289;&#38472;&#28525;&#31179;&#27515;&#20110;&#20013;&#20849;&#20869;&#26007;&#12290;</p>
<p>&#36825;&#31687;&#12298;&#27809;&#26377;&#20849;&#20135;&#20826;&#23601;&#27809;&#26377;&#33125;&#20013;&#22269;&#12299;&#30340;&#25991;&#31456;&#35828;&#65292;&#20013;&#20849;&#19968;&#22823;&#20250;&#35758;&#36873;&#20030;&#20986;&#26469;&#30340;&#24635;&#20070;&#35760;&#38472;&#29420;&#31168;&#21518;&#26469;&#20063;&#34987;&#20013;&#20849;&#25171;&#25104;&#21491;&#20542;&#26426;&#20250;&#20027;&#20041;&#20998;&#23376;&#12290;&ldquo;&#19968;&#20010;&#20869;&#37096;&#37117;&#35201;&#29399;&#21676;&#29399;&#30340;&#22242;&#20307;&#65292;&#20182;&#20204;&#21487;&#33021;&#26159;&#20026;&#20154;&#27665;&#26381;&#21153;&#30340;&#32452;&#32455;&#21527;&#65311;&rdquo;</p>
<p>&#25991;&#31456;&#35828;&#65292;&#20013;&#20849;&#30340;&#20986;&#29616;&ldquo;&#19981;&#20294;&#26159;&#20013;&#22269;&#20154;&#27665;&#30340;&#19968;&#22330;&#28009;&#21163;&#65292;&#20063;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#28798;&#38590;&rdquo;&#12290;&#20013;&#22269;&#30340;&#39046;&#22303;&#20007;&#22833;&#20102;&#20960;&#30334;&#19975;&#65292;&#22269;&#23478;&#30340;&#39046;&#22303;&#25104;&#20102;&#27611;&#27901;&#19996;&#30340;&#31169;&#20135;&#65292;&#20182;&#24819;&#36865;&#35841;&#23601;&#36865;&#35841;&#65292;&#36865;&#33487;&#32852;&#36865;&#26397;&#40092;&#36865;&#36234;&#21335;&#29978;&#33267;&#36830;&#32517;&#30008;&#37117;&#36865;&#12290;</p>
<p>&#38500;&#27611;&#27901;&#19996;&#22806;&#65292;&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#20063;&#26159;&#20010;&ldquo;&#27721;&#22904;&#12289;&#21334;&#22269;&#36156;&rdquo;&#65292;&#20182;&#21521;&#20420;&#32599;&#26031;&#20986;&#21334;&#20102;100&#22810;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#22303;&#22320;&#65292;&#38754;&#31215;&#30456;&#24403;&#20110;&#19996;&#21271;&#19977;&#30465;&#30340;&#24635;&#21644;&#65292;&#20960;&#21313;&#20010;&#21488;&#28286;&#65307;&#27743;&#27901;&#27665;&#36824;&#23558;&#22270;&#20204;&#27743;&#20986;&#28023;&#21475;&#21010;&#32473;&#20420;&#22269;&#65292;&#23553;&#27515;&#20102;&#20013;&#22269;&#19996;&#21271;&#36890;&#24448;&#26085;&#26412;&#28023;&#30340;&#20986;&#28023;&#21475;&#12290;</p>
<p>&#25991;&#31456;&#35828;&#65292;&#20013;&#20849;&#20174;&#24314;&#20826;&#24320;&#22987;&#23427;&#30340;&#31181;&#31181;&#21155;&#36857;&#21482;&#33021;&#29992;&#19968;&#20010;&#25104;&#35821;&#26469;&#25551;&#36848;&ldquo;&#32580;&#31481;&#38590;&#20070;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#22823;&#25630;&#19977;&#21453;&#12289;&#20116;&#21453;&#12289;&#21453;&#21491;&#12289;&#22823;&#36291;&#36827;&#12289;&#22235;&#28165;&#36816;&#21160;&#12289;&#24037;&#19994;&#23398;&#22823;&#24198;&#12289;&#20892;&#19994;&#23398;&#22823;&#23528;&#12289;&#25991;&#21270;&#22823;&#38761;&#21629;&#12289;&#38215;&#21387;&#20845;&#22235;&#23398;&#29983;&#12289;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#31561;&#31561;&#65292;&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#36843;&#23475;&#27515;&#20102;8&#21315;&#19975;&#21040;1&#20159;&#20013;&#22269;&#20154;&#12290;</p>
<p>&#20013;&#20849;&#23186;&#20307;&#20063;&#26366;&#20844;&#24320;&#25215;&#35748;1959&#33267;1961&#24180;3&#24180;&#26399;&#38388;&#65292;&#20013;&#22269;&#39295;&#27515;&#20102;3,700&#22810;&#19975;&#20154;&#65292;&#21644;&#24179;&#26102;&#26399;&#39295;&#27515;&#22914;&#27492;&#22810;&#30340;&#22269;&#20154;&#65292;&#22810;&#20110;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#27515;&#20129;&#30340;&#20154;&#25968;&#24635;&#21644;&#12290;</p>
<p>&#20013;&#20849;&#20013;&#22830;&#20891;&#22996;&#21069;&#21103;&#20027;&#24109;&#21494;&#21073;&#33521;&#26366;&#20844;&#24320;&#25215;&#35748;&#65292;&#25991;&#38761;&#26102;&#26399;&#20013;&#22269;&#26377;2,000&#19975;&#20154;&#27515;&#20110;&#38750;&#21629;&#65292;&#37011;&#23567;&#24179;&#23545;&#22806;&#22269;&#35760;&#32773;&#35828;&#25991;&#38761;&#26102;&#26399;&#27515;&#20129;&#30340;&#20154;&#25968;&#24456;&#22810;&#65292;&#26080;&#27861;&#32479;&#35745;&#12290;</p>
<p>&#25991;&#31456;&#35828;&#65306;&ldquo;&#20197;&#19978;&#20107;&#23454;&#35828;&#26126;&#20013;&#20849;&#39295;&#27515;&#25105;&#20154;&#27665;&#20960;&#21315;&#19975;&#65292;&#21448;&#26007;&#27515;&#25105;&#20154;&#27665;&#20960;&#21315;&#19975;&#65292;&#19981;&#20294;&#20154;&#27665;&#34987;&#26007;&#30340;&#24808;&#19981;&#24525;&#30585;&#65292;&#26080;&#25968;&#24544;&#23454;&#36208;&#29399;&#20063;&#34987;&#20013;&#20849;&#26007;&#30340;&#34880;&#32905;&#27178;&#39134;&#65292;&#29616;&#20195;&#36896;&#31070;&#36816;&#21160;&#30340;&#32418;&#34915;&#22823;&#20027;&#25945;&#21016;&#23569;&#22855;&#65292;&#27611;&#27901;&#19996;&#36825;&#20010;&#24694;&#31070;&#23601;&#26159;&#20182;&#36896;&#20986;&#26469;&#30340;&#65292;&#24050;&#32463;&#25104;&#20102;&#20013;&#20849;&#22269;&#20027;&#24109;&#65292;&#29031;&#26679;&#24808;&#27515;&#22312;&#27611;&#27901;&#19996;&#33050;&#19979;&#12290;&rdquo;</p>
<p>&#25991;&#31456;&#36824;&#21015;&#20030;&#20102;&#24403;&#19979;&#30340;&#20013;&#22269;&#29616;&#29366;&#65306;&#36138;&#23448;&#27745;&#21519;&#26292;&#34384;&#26080;&#36947;&#65292;&#19981;&#20294;&#38712;&#21344;&#20102;&#22269;&#20154;&#30340;&#36130;&#23500;&#65292;&#32780;&#19988;&#36824;&#33618;&#28139;&#26080;&#24230;&#65307;&#20013;&#22269;&#20154;&#27665;&#33258;&#24049;&#26080;&#26435;&#20139;&#21463;&#33258;&#24049;&#21019;&#36896;&#30340;&#36130;&#23500;&#65292;&#33267;&#20170;&#27809;&#26377;&#20813;&#36153;&#21307;&#30103;&#12289;&#20813;&#36153;&#25945;&#32946;&#12289;&#20813;&#36153;&#20859;&#32769;&#65307;&#20013;&#20849;&#21364;&#25226;&#22823;&#25226;&#30340;&#38065;&#36865;&#32473;&#19990;&#30028;&#19978;&#24050;&#32463;&#20139;&#21463;&#20813;&#36153;&#21307;&#30103;&#12289;&#20813;&#36153;&#25945;&#32946;&#12289;&#20813;&#36153;&#20859;&#32769;&#30340;&#22806;&#22269;&#22269;&#23478;&#12290;</p>
<p>&#21435;&#24180;&#65292;&#28246;&#21335;&#28248;&#35199;8&#23681;&#30340;&#23567;&#22899;&#23401;&#30333;&#34880;&#30149;&#26080;&#38065;&#27835;&#30103;&#65292;&#22920;&#22920;&#20026;&#27492;&#32780;&#19981;&#26029;&#21741;&#27875;&#26102;&#65292;&#23567;&#22899;&#23401;&#31455;&#28982;&#20932;&#24808;&#30340;&#35828;&#20986;&#26469;&#36825;&#26679;&#30340;&#35805;&#65306;&#22920;&#22920;&#21035;&#21741;&#65292;&#21681;&#20204;&#27809;&#38065;&#23601;&#19981;&#27835;&#30103;&#20102;&#12290;&#26368;&#21518;&#65292;8&#23681;&#22899;&#23401;&#33258;&#25300;&#27687;&#27668;&#31649;&#21435;&#19990;&#12290;</p>
<p>&#25991;&#31456;&#35828;&#65292;&ldquo;&#20849;&#20135;&#20826;&#30340;&#22825;&#26159;&#40657;&#26263;&#30340;&#22825;&#65292;&#22303;&#21290;&#31389;&#30340;&#20154;&#27665;&#22909;&#24754;&#24808;&#65292;&#29420;&#35009;&#25919;&#24220;&#23475;&#20154;&#27665;&#65292;&#20849;&#20135;&#20826;&#30340;&#26292;&#34892;&#35828;&#19981;&#23436;&#12290;&rdquo;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#23385;&#33464;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-80</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#24314;&#20826;97&#24180;&#26159;&#20154;&#27665;&#30340;&#19968;&#22330;&#28009;&#21163;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<ul class="imglist">
<li style="text-align: center;"><a href="t-2-92" target="_blank"><img src="static/image/2018622jfa.jpg" alt="" /><span>&#20132;&#27969;&#20250; &#21019;&#22987;&#20154;&#20146;&#20020;&#35762;&#27861;</span></a></li>
<li style="text-align: center;"><a href="t-22-12" target="_blank"><img src="static/book/zifen-tv.jpg" alt="" /><span>&#22825;&#23433;&#38376;&#33258;&#28954;&#26159;&#39575;&#23616;</span></a></li>
<li style="text-align: center;"><a href="t-2-91" target="_blank"><img src="static/image/2018621fph.jpg" alt="" /><span>&#27861;&#36718;&#21151;&#32654;&#22269;&#39318;&#37117;&#38598;&#20250; &#25919;&#35201;&#22768;&#25588;&#21453;&#36843;&#23475;</span></a></li>
<li style="text-align: center;"><a href="t-22-2" target="_blank"><img src="static/book/fytdx-tv.jpg" alt="" /><span>&#39118;&#38632;&#22825;&#22320;&#34892;</span></a></li>
</ul>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-80" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
