<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#35299;&#20307;&#30740;&#35752;&#20250;&#65306;&#37034;&#24694;&#20043;&#25152;&#20197;&#27178;&#34892; &#26159;&#22240;&#20026;&#22909;&#20154;&#34966;&#25163;&#26049;&#35266; [&#22270;] - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&lt;img src=&quot;https://commondatastorage.googleapis.com/9.jyg.org.ru/tuxinwen/mt.jpg&quot; alt=&quot;&quot; width=&quot;50" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#35299;&#20307;&#30740;&#35752;&#20250;&#65306;&#37034;&#24694;&#20043;&#25152;&#20197;&#27178;&#34892; &#26159;&#22240;&#20026;&#22909;&#20154;&#34966;&#25163;&#26049;&#35266; [&#22270;]</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;8274&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/tuxinwen/mt.jpg" alt="" width="505" height="636" /></p>
<p>&nbsp;&#12304;&#23431;&#26126;&#32593;&#12305;</p>
<p>2012&#24180;12&#26376;23&#26085;&#65292;&#30001;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#20027;&#21150;&#30340;&ldquo;&#20013;&#20849;&#35299;&#20307;&#30740;&#35752;&#20250;&rdquo;&#22312;&#32654;&#22269;&#32445;&#32422;&#27861;&#25289;&#30427;&#20030;&#34892;&#65292;&#20840;&#29699;&#36864;&#20826;&#26381;&#21153;&#20013;&#24515;&#25191;&#34892;&#20027;&#20219;&#26446;&#22823;&#21191;&#21338;&#22763;&#20316;&#20102;&#31934;&#24425;&#21457;&#35328;&#65292;&#20197;&#19979;&#20026;&#20840;&#25991;&#20869;&#23481;&#65306;</p>
<p>&#22823;&#23478;&#22909;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#26379;&#21451;&#22823;&#23478;&#22909;&#65306;</p>
<p>2012&#24180;&#21363;&#23558;&#36807;&#21435;&#65292;&#25105;&#20204;&#22312;&#36825;&#37324;&#20030;&#21150;&#20013;&#20849;&#35299;&#20307;&#30740;&#35752;&#20250;&#65292;&#26082;&#26159;&#23545;2012&#24180;&#30340;&#22238;&#39038;&#65292;&#26356;&#26159;&#23545;2013&#24180;&#30340;&#23637;&#26395;&#12290;&#25105;&#20204;&#24076;&#26395;&#20174;&#36825;&#37324;&#21457;&#20986;&#26469;&#30340;&#24378;&#22823;&#22768;&#38899;&#24378;&#22823;&#30340;&#33021;&#37327; &#33021;&#22815;&#24471;&#21040;&#26356;&#24191;&#27867;&#30340;&#20849;&#40483;&#21644;&#21709;&#24212;&#65292;&#25105;&#20204;&#24076;&#26395;&#36825;&#31181;&#23545;&#20013;&#20849;&#27627;&#19981;&#24187;&#24819;&#65292;&#27627;&#19981;&#22949;&#21327;&#65292;&#24443;&#24213;&#35299;&#20307;&#20013;&#20849;&#30340;&#31934;&#31070;&#24847;&#24535;&#65292;&#33021;&#22815;&#25104;&#20026;&#20159;&#19975;&#27665;&#20247;&#31215;&#26497;&#36864;&#20986;&#20013;&#20849;&#12289;&#35299;&#20307;&#20013;&#20849;&#30340;&#36827;&#34892;&#26354;&#12290;</p>
<p><strong>&#19968;&#12289; &#20013;&#20849;&#26080;&#27490;&#26080;&#20241;&#30340;&#36843;&#23475;</strong></p>
<p>&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#21382;&#21490;&#19978;&#26368;&#20026;&#37034;&#24694;&#12289;&#26368;&#26080;&#20844;&#27491;&#12289;&#26368;&#21892;&#20110;&#34920;&#28436;&#12289;&#26368;&#20855;&#26377;&#27450;&#39575;&#12289;&#26368;&#20026;&#22797;&#26434;&#12289;&#26368;&#24037;&#20110;&#26435;&#35851;&#30340;&#26292;&#25919;&#30340;&#26102;&#20195;&#12290;&#36825;&#20010;&#26102;&#20195;&#26159;&#20013;&#20849;&#21046;&#36896;&#30340;&#32780;&#34987;&#20013;&#20849;&#20805;&#20998;&#21033;&#29992;&#26469;&#36843;&#23475;&#12289;&#32465;&#26550;&#20159;&#19975;&#20013;&#22269;&#27665;&#20247;&#65292;&#30446;&#30340;&#26159;&#20351;&#26356;&#22810;&#30340;&#27665;&#20247;&#20026;&#20013;&#20849;&#27529;&#33900;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#23601;&#26159;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#27809;&#26377;&#20572;&#27490;&#65292;&#27963;&#25688;&#22120;&#23448;&#30340;&#26292;&#34892;&#36824;&#22312;&#32487;&#32493;&#12290;&#29978;&#33267;&#22312;&#25152;&#35859;&#30340;&#19968;&#22269;&#20004;&#21046;&#30340;&#39321;&#28207;&#65292;&#20013;&#20849;&#30340;&#36843;&#23475;&#20063;&#22312;&#32902;&#26080;&#24524; &#24814;&#30340;&#24310;&#20280;&#12290;&#36825;&#31181;&#36843;&#23475;&#19981;&#21482;&#26159;&#38024;&#23545;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#20960;&#20046;&#38024;&#23545;&#25152;&#26377;&#30340;&#23447;&#25945;&#22242;&#20307;&#12289;&#36861;&#27714;&#31038;&#20250;&#20844;&#27491;&#30340;&#20154;&#22763;&#65292;&#30693;&#35782;&#20998;&#23376;&#12289;&#23398;&#29983;&#12289;&#24037;&#20154;&#12289;&#20892;&#27665;&#12289;&#36864;&#20237;&#20891;&#20154;&#12289;&#22919;&#22899;&#31561;&#31561;&#12290;&#20165;&#22312;&#21271;&#20140;&#19978; &#35775;&#30340;&#27665;&#20247;&#23601;&#26377;20&#19975;&#20043;&#22810;&#12290;&#32929;&#24066;&#12289;&#25151;&#24066;&#12289;&#20859;&#32769;&#12289;&#31038;&#20445;&#12289;&#22303;&#22320;&#12289;&#36164;&#28304;&#12289;&#22269;&#20538;&#12289;&#32593;&#32476;&#65292;&#21482;&#35201;&#26159;&#20013;&#20849;&#35748;&#20026;&#26377;&#38065;&#36884;&#30340;&#22320;&#26041;&#65292;&#37117;&#26159;&#20013;&#20849;&#25504;&#22842;&#36843;&#23475;&#27665;&#20247;&#30340;&#22320;&#26041;&#12290;&#20013;&#20849;&#25226;&#20013;&#22269;&#27665;&#20247;&#24403; &#20316;&#32500;&#31283;&#23545;&#35937;&#65292;&#20854;&#32500;&#31283;&#32463;&#36153;&#36830;&#32493;&#20004;&#24180;&#36229;&#36807;&#22269;&#38450;&#39044;&#31639;&#12290;&#29305;&#21035;&#26159;&#65292;&#25105;&#20204;&#26368;&#36817;&#20026;&#20043;&#38663;&#24778;&#30340;&#35199;&#34255;&#27665;&#20247;&#20197;&#33258;&#28954;&#30340;&#26041;&#24335;&#25239;&#35758;&#20013;&#20849;&#30340;&#36843;&#23475;&#65292;&#21069;&#20166;&#21518;&#32487;&#65292;&#36229;&#36807;&#30334;&#20154;&#65292;&#21382;&#21490;&#19978;&#21069;&#25152;&#26410;&#26377;&#65292;&#32780; &#20013;&#20849;&#21364;&#27809;&#26377;&#19997;&#27627;&#30340;&#20869;&#30106;&#65292;&#21453;&#32780;&#32487;&#32493;&#21152;&#22823;&#36843;&#23475;&#12290;</p>
<p>&#20013;&#20849;&#37034;&#24694;&#30340;&#21453;&#20154;&#31867;&#30340;&#26412;&#36136;&#30495;&#30340;&#26159;&#19981;&#21152;&#25513;&#39280;&#30340;&#26292;&#38706;&#65281;</p>
<p>&#26080;&#27490;&#26080;&#20241;&#30340;&#36843;&#23475;&#65292;&#33258;&#20013;&#20849;&#22312;&#19968;&#20061;&#20108;&#19968;&#24180;&#22312;&#20013;&#22269;&#22823;&#22320;&#19978;&#20986;&#29616;&#65292;&#23601;&#27809;&#26377;&#20572;&#27490;&#36807;&#65292;&#32780;&#19988;&#26159;&#21608;&#26399;&#24615;&#30340;&#65292;&#21033;&#29992;&#24694;&#27861;&#20570;&#24140;&#23376;&#12290;</p>
<p>&#25152;&#20197;&#25105;&#20204;&#35828;&#65292;&ldquo;&#21482;&#26377;&#35299;&#20307;&#20013;&#20849;&#65292;&#25165;&#33021;&#21046;&#27490;&#36843;&#23475;&rdquo;&#65292; &#36825;&#20010;&#26420;&#32032;&#30340;&#30452;&#30333;&#30340;&#36947;&#29702;&#24050;&#32463;&#25104;&#20026;&#22823;&#22810;&#25968;&#20154;&#30340;&#20849;&#35782;&#12290;</p>
<p><strong>&#20108;&#12289;&#23545;&#20013;&#20849;&#30340;&#24187;&#24819;&#32473;&#20013;&#20849;&#26045;&#21152;&#33021;&#37327;</strong></p>
<p>&#25105;&#20204;&#20063;&#30475;&#21040;&#36824;&#26377;&#19968;&#20123;&#20154;&#22763;&#65292;&#34987;&#20013;&#20849;&#30340;&#21033;&#30410;&#39537;&#20351;&#65292;&#26377;&#30340;&#36824;&#27809;&#26377;&#21033;&#30410;&#65292;&#26377;&#30340;&#29978;&#33267;&#34987;&#20013;&#20849;&#36843;&#23475;&#36807;&#65292;&#19981;&#26102;&#22320;&#20986;&#29616;&#23545;&#20013;&#20849;&#25110;&#20013;&#20849;&#39046;&#23548;&#20154;&#25265;&#30528;&#24187;&#24819;&#12289;&#20026;&#20854;&#36777;&#25252;&#12289;&#20026;&#20854;&#21809;&#36190;&#27468;&#65292;&#34429;&#28982;&#24187;&#24819;&#19968;&#27425;&#19968;&#27425;&#30772;&#28781;&#65292;&#21364;&#20381;&#28982;&#26377;&#24187;&#24819;&#30772;&#28781;&#21518;&#30340;&#28608;&#24773;&#12290;&#26377;&#19968;&#20123;&#20154;&#23545;&#20013;&#20849;&#30340;&#24187;&#24819;&#24050;&#32463;&#36827;&#20837;&#21560;&#27602;&#37027;&#31181;&#30340;&#22914;&#30196;&#22914;&#24187;&#30340;&#22659;&#30028;&#20102;&#12290;</p>
<p>&#36825;&#31181;&#24187;&#24819;&#24120;&#24120;&#22312;&#20013;&#20849;&#30340;&#19997;&#27627;&#30340;&#12289;&#23616;&#37096;&#30340;&#12289;&#27450;&#39575;&#24615;&#30340;&#34920;&#29616;&#20986;&#26469;&#30340;&#26102;&#20505;&#34987;&#35302;&#21457;&#65292;&#27604;&#22914;&#21898;&#20102;&#20960;&#22768;&#21453;&#33104;&#36133;&#12289;&#27969;&#20102;&#20960;&#28404;&#30524;&#27882;&#12289;&#25918;&#20102;&#19968;&#20004;&#20010;&#20154;&#12289;&#24494;&#31505;&#20102;&#20960;&#19979;&#12289;&#20943;&#20813;&#20102;&#19968;&#28857;&#31246;&#12289;&#24378;&#35843;&#35201;&#20381;&#27861;&#27835;&#22269;&#12289;&#25918;&#23485;&#20102;&#19968;&#28857;&#25919;&#31574;&#12289;&#26576;&#26576;&#26576;&#25484;&#25569;&#20102;&#20891;&#26435;&#31561;&#31561;&#12290;</p>
<p>&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#24188;&#20799;&#22270;&#30011;&#20070;&#37324;&#65292;&#23601;&#26377;&ldquo;&#40132;&#40060;&#30340;&#30524;&#27882;&rdquo;&#65292;&ldquo;&#29436;&#22806;&#23110;&#30340;&#25925;&#20107;&rdquo;&#65292;&ldquo;&#20892;&#22827;&#21644;&#34503;&rdquo;&#36825;&#26679;&#30340;&#21551;&#36842;&#24188;&#23567;&#24515;&#28789;&#30340;&#25925;&#20107;&#12290;&#29616;&#22312;&#26377;&#20123;&#25104;&#24180;&#20154;&#21453;&#32780;&#27604;&#24188;&#20799;&#36824;&#35201;&#22825;&#30495;&#12290;</p>
<p>&#36825;&#20010;&#26102;&#20195;&#65292;&#26377;&#36825;&#26679;&#30340;&#29983;&#21629;&#65292;&#30830;&#23454;&#21487;&#24754;&#12290;&#27530;&#19981;&#30693;&#65292;&#23545;&#20013;&#20849;&#30340;&#20219;&#20309;&#24187;&#24819;&#65292;&#37117;&#26159;&#32473;&#20013;&#20849;&#26045;&#21152;&#33021;&#37327;&#65292;&#20063;&#25226;&#33258;&#24049;&#25918;&#22312;&#19968;&#20010;&#26497;&#20026;&#19985;&#38475;&#30340;&#20301;&#32622;&#65292;&#25104;&#20026;&#20854;&#29983;&#21629;&#20013;&#30340;&#27745;&#31229;&#20043;&#28857;&#12290;</p>
<p><strong>&#19977;&#12289; &#37034;&#24694;&#20043;&#25152;&#20197;&#27178;&#34892;&#65292;&#23601;&#26159;&#22909;&#20154;&#34966;&#25163;&#26049;&#35266;</strong></p>
<p>&#19968;&#20010;&#24503;&#22269;&#33879;&#21517;&#31070;&#23398;&#23478;&#20860;&#20449;&#20041;&#23447;&#29287;&#24072;&#39532;&#19969;&bull;&#23612;&#33707;&#25289;&#30340;&#22312;&#20182;&#30340;&#19968;&#39318;&#35799;&#24527;&#24724;&#25991;&#65292;&#25551;&#36848;&#24573;&#35270;&#19982;&#33258;&#24049;&#26080;&#20851;&#30340;&#22242;&#20307;&#25152;&#36896;&#25104;&#30340;&#32467;&#26524;&#12290;&ldquo;&#24403;&#20182;&#20204;&#22234;&#31105;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#32773;&#30340;&#26102;&#20505;&#65292;&#25105; &#20445;&#25345;&#27785;&#40664;&#65307;&#25105;&#19981;&#26159;&#31038;&#20250;&#27665;&#20027;&#20027;&#20041;&#32773;&#12290;&#24403;&#20182;&#20204;&#26469;&#25235;&#24037;&#20250;&#20250;&#21592;&#30340;&#26102;&#20505;&#65292;&#25105;&#27809;&#26377;&#25239;&#35758;&#65307;&#25105;&#19981;&#26159;&#24037;&#20250;&#20250;&#21592;&#12290;&#24403;&#20182;&#20204;&#26469;&#25235;&#29369;&#22826;&#20154;&#30340;&#26102;&#20505;&#65292;&#25105;&#20445;&#25345;&#27785;&#40664;&#65307;&#25105;&#19981;&#26159;&#29369;&#22826;&#20154;&#12290;&#24403;&#20182;&#20204;&#26469; &#25235;&#25105;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#27809;&#26377;&#20154;&#33021;&#26367;&#25105;&#35828;&#35805;&#20102;&#12290;&rdquo;</p>
<p>&#22312;&#35199;&#26041;&#30340;&#20280;&#24352;&#27491;&#20041;&#30340;&#20316;&#21697;&#20013;&#65292;&#32463;&#24120;&#24341;&#29992;&#26377;&#36825;&#21477;&#35805;&#65292;&ldquo;&#37034;&#24694;&#20043;&#25152;&#20197;&#27178;&#34892;&#65292;&#23601;&#26159;&#22909;&#20154;&#34966;&#25163;&#26049;&#35266;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#20043;&#25152;&#20197;&#26292;&#34384;&#27178;&#34892;&#33267;&#20170;&#65292;&#23601;&#26159;&#22240;&#20026;&#36824;&#26377;&#26356;&#22810;&#30340;&#22909;&#20154;&#36824;&#27809;&#26377;&#31449;&#20986;&#26469;&#12290;</p>
<p>&#25105;&#20204;&#35201;&#35753;&#22909;&#20154;&#26126;&#30333;&#30495;&#30456;&#65292;&#25954;&#20110;&#30693;&#36947;&#20013;&#20849;&#37034;&#24694;&#12289;&#27450;&#39575;&#30340;&#30495;&#30456;&#12290;&#24191;&#20256;&#20061;&#35780;&#12289;&#24191;&#20256;&#30495;&#30456;&#12290;</p>
<p>&#25105;&#20204;&#35201;&#35753;&#26356;&#22810;&#30340;&#22909;&#20154;&#36864;&#20986;&#26469;&#65292;&#36864;&#20986;&#20013;&#20849;&#30340;&#37034;&#24694;&#32452;&#32455;&#65292;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#30340;&#24605;&#24819;&#29282;&#29425;&#12290;&#19977;&#36864;&#28010;&#28526;&#21363;&#23558;&#21040;&#19968;&#20159;&#19977;&#21315;&#19975;&#65292;&#32780;&#19988;&#27668;&#21183;&#22914;&#34425;&#65292;&#32487;&#32493;&#28009;&#33633;&#21069;&#34892;&#12290;</p>
<p>&#25105;&#20204;&#35201;&#35753;&#26356;&#22810;&#30340;&#22909;&#20154;&#31449;&#20986;&#26469;&#65292;&#24517;&#39035;&#35753;&#20182;&#20204;&#30693;&#36947;&#65292;&#31449;&#20986;&#26469;&#65292;&#23601;&#26159;&#20026;&#20182;&#20204;&#33258;&#24049;&#65292;&#20026;&#20182;&#20204;&#30340;&#26410;&#26469;&#21019;&#36896;&#26426;&#20250;&#12290;&#22312;&#27491;&#37034;&#22823;&#25112;&#30340;&#26102;&#26399;&#65292;&#27809;&#26377;&#33503;&#27963;&#30340;&#31354;&#38388;&#65292;&#32780;&#19988;&#20013;&#20849;&#20063;&#19981;&#20250;&#32473;&#20320;&#33503;&#27963;&#30340;&#31354;&#38388;&#12290;</p>
<p>&#27599;&#22810;&#19968;&#20010;&#20154;&#31449;&#20986;&#26469;&#65292;&#20013;&#20849;&#23601;&#22810;&#19968;&#20221;&#24656;&#24807;&#65292;&#22810;&#19968;&#20221;&#28040;&#32791;&#65292;&#23601;&#20250;&#26356;&#24555;&#19968;&#28857;&#35299;&#20307;&#20013;&#20849;&#12290;</p>
<p>&#21382;&#21490;&#22312;&#36825;&#37324;&#21019;&#36896;&#65292;&#26410;&#26469;&#22312;&#36825;&#37324;&#24320;&#21551;&#65292;&#24076;&#26395;&#22312;&#27599;&#19968;&#20010;&#20154;&#25163;&#20013;&#12290;</p>
<p>2013&#24180;&#21363;&#23558;&#21040;&#26469;&#65292;&#20013;&#20849;&#36843;&#23475;&#36824;&#23384;&#22312;&#65292;&#25105;&#20204;&#36865;&#32473;&#24191;&#22823;&#30340;&#20013;&#22269;&#27665;&#20247;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&ldquo;&#37034;&#24694;&#20043;&#25152;&#20197;&#27178;&#34892;&#65292;&#23601;&#26159;&#22909;&#20154;&#34966;&#25163;&#26049;&#35266;&rdquo;&#12290; &#20294;&#24895;&#65292;&#20159;&#19975;&#20013;&#22269;&#27665;&#20247;&#65292;&#25298;&#32477;&#26049;&#35266;&#65292;&#21442;&#19982;&#21382;&#21490;&#65292;&#21019;&#36896;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#35299;&#20307;&#20013;&#20849;" rel="tag">&#35299;&#20307;&#20013;&#20849;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#36864;&#20986;&#20013;&#20849;" rel="tag">&#36864;&#20986;&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#35299;&#20307;&#30740;&#35752;&#20250;&#65306;&#37034;&#24694;&#20043;&#25152;&#20197;&#27178;&#34892; &#26159;&#22240;&#20026;&#22909;&#20154;&#34966;&#25163;&#26049;&#35266; [&#22270;]&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
