<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&#25991;: &#21776;&#38125;&#25171;&#21360; | &#36716;&#21457;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#20849;&#20135;&#20027;&#20041;&#20026;&#20309;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24656;&#24598;&#20027;&#20041;&#65311;&#39318;&#20808;&#22312;&#29702;&#24565;&#19978;&#65292;&#25215;&#20256;&#20102;200&#24180;&#21069;&#27431;&#27954;&#19968;&#20010;&#31192;&#23494;&#32452;&#32455;&#20809;&#29031;&#24110;&amp;ldquo;&#24656;&#24598;&#20316;&#20026;&#27491;&#20041;&amp;rd" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/26 &#8226; &#20849;1712&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#21776;&#38125;&#25171;&#21360; | &#36716;&#21457;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#20849;&#20135;&#20027;&#20041;&#20026;&#20309;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24656;&#24598;&#20027;&#20041;&#65311;&#39318;&#20808;&#22312;&#29702;&#24565;&#19978;&#65292;&#25215;&#20256;&#20102;200&#24180;&#21069;&#27431;&#27954;&#19968;&#20010;&#31192;&#23494;&#32452;&#32455;&#20809;&#29031;&#24110;&ldquo;&#24656;&#24598;&#20316;&#20026;&#27491;&#20041;&rdquo;&#30340;&#29702;&#35770;&#65292;&#23454;&#34892;&#24656;&#24598;&#19987;&#25919;&#12290;&#22312;&#19990;&#30028;&#33539;&#22260;&#30340;&#23454;&#26045;&#36807;&#31243;&#20013;&#19981;&#26029;&#21046;&#36896;&#38663;&#24778;&#19990;&#30028;&#30340;&#26292;&#21147;&#24656;&#24598;&#12290;80&#22810;&#24180;&#21069;&#32418;&#33394;&#24656;&#24598;&#25193;&#24352;&#21040;&#20013;&#22269;&#21518;&#65292;&#19981;&#26029;&#21046;&#36896;&#20196;&#20154;&#21457;&#25351;&#30340;&#34880;&#33125;&#26292;&#21147;&#12289;&#23648;&#26432;&#12289;&#36843;&#23475;&#12289;&#27963;&#25688;&#22120;&#23448;&#31561;&#31561;&#12290;&#24403;&#20195;&#19968;&#20123;&#22269;&#23478;&#24050;&#23558;&#20849;&#20135;&#20826;&#21450;&#30456;&#20851;&#22242;&#20307;&#30830;&#23450;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&#22312;&#19990;&#30028;&#36817;&#20195;&#21644;&#29616;&#20195;&#21382;&#21490;&#19978;&#65292;&#32418;&#33394;&#24656;&#24598;&#27604;&#20854;&#23427;&#20219;&#20309;&#24656;&#24598;&#32452;&#32455;&#37117;&#21487;&#24597;&#12290;&#20013;&#20849;&#26159;&#33267;&#20170;&#23578;&#23384;&#30340;&#12289;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#65281;<br />&#20160;&#20040;&#26159;&#20849;&#20135;&#20027;&#20041;&#32418;&#33394;&#24656;&#24598;</p>
<p>&#21046;&#36896;&#24656;&#24598;&#27963;&#21160;&#30340;&#22242;&#20307;&#21644;&#32452;&#32455;&#21483;&#24656;&#24598;&#32452;&#32455;&#65292;&#36890;&#24120;&#20197;&#20849;&#20135;&#20027;&#20041;&#21517;&#20041;&#36827;&#34892;&#36843;&#23475;&#21644;&#24656;&#24598;&#27963;&#21160;&#30340;&#34987;&#31216;&#20026;&#32418;&#33394;&#24656;&#24598;&#20063;&#31216;&#20026;&#36196;&#33394;&#24656;&#24598;&#12290;&#22312;&#22269;&#38469;&#19978;&#32418;&#33394;&#24656;&#24598;&#19968;&#33324;&#25351;&#33487;&#20420;&#22312;&#21015;&#23425;&#21450;&#26031;&#22823;&#26519;&#26102;&#20195;&#23454;&#26045;&#30340;&#22823;&#35268;&#27169;&#22788;&#20915;&#12289;&#37239;&#21009;&#12289;&#31995;&#32479;&#30340;&#38215;&#21387;&#34892;&#20026;&#12290;&#27867;&#25351;&#20849;&#20135;&#20027;&#20041;&#23815;&#25308;&#32418;&#33394;&#12289;&#26292;&#21147;&#21644;&#34880;&#33125;&#65292;&#21980;&#26432;&#25104;&#24615;&#12290;</p>
<p>&#32418;&#33394;&#24656;&#24598;&#20174;&#21069;&#33487;&#32852;&#25193;&#24352;&#21040;&#20013;&#22269;&#21518;&#65292;&#26412;&#33394;&#19981;&#21464;&#65292;&#25226;&#33258;&#24049;&#27494;&#35013;&#20026;&ldquo;&#32418;&#20891;&rdquo;&#65292;&#25226;&#20854;&#27494;&#35013;&#21106;&#25454;&#30340;&#22320;&#30424;&#21483;&#20316;&ldquo;&#32418;&#21306;&rdquo;&#65292;&#25104;&#31435;&ldquo;&#32418;&#33394;&#25919;&#26435;&rdquo;&#65292;&#22312;&#25991;&#21270;&#22823;&#38761;&#21629;&#30340;&#21271;&#20140;&#65292;&#32418;&#21355;&#20853;&#26366;&#29992;&#20154;&#34880;&#22312;&#22681;&#19978;&#20070;&#20889;&ldquo;&#32418;&#33394;&#24656;&#24598;&#19975;&#23681;&rdquo;&#26631;&#35821;&#12290;&#20013;&#20849;&#22240;&#19981;&#26029;&#21046;&#36896;&#38663;&#24778;&#19990;&#30028;&#30340;&#36843;&#23475;&#21644;&#22823;&#23648;&#26432;&#65292;&#32418;&#33394;&#24656;&#24598;&#35802;&#20026;&#23454;&#33267;&#21517;&#24402;&#12290;&#20063;&#26377;&#31216;&#20854;&#20026;&ldquo;&#32418;&#39764;&rdquo;&#31561;&#12290;</p>
<p>&#32418;&#33394;&#24656;&#24598;&#36215;&#28304;&#20110;&#31192;&#23494;&#32452;&#32455;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#32418;&#33394;&#24656;&#24598;&#32452;&#32455;&#30340;&#32972;&#26223;&#28145;&#36828;&#65292;&#23427;&#36215;&#28304;&#20110;200&#24180;&#21069;&#30340;&#27431;&#27954;&#12290;1776&#24180;5&#26376;1&#26085;&#65292;&#24503;&#22269;&#21335;&#37096;&#24052;&#20240;&#21033;&#20122;&#30340;&#22240;&#26684;&#23572;&#26045;&#22612;&#29305;&#22823;&#23398;&#25945;&#20250;&#27861;&#25945;&#25480;&#20122;&#24403;&middot;&#39759;&#33832;&#26222;&#65288;Adam Weishaupt&#65292;1748&mdash;1830&#65289;&#33258;&#31216;&#21463;&#21040;&#25746;&#26086;&#39764;&#25945;&#30340;&#29305;&#21035;&#21551;&#31034;&#65292;&#32780;&#25104;&#31435;&#20809;&#29031;&#24110;&#65292;&#20849;&#20135;&#20027;&#20041;&#23601;&#26159;&#20174;&#20809;&#29031;&#24110;&#28436;&#21464;&#32780;&#26469;&#12290;</p>
<p>&#20809;&#29031;&#24110;&#20449;&#20208;&#25746;&#26086;&#65292;&#25746;&#26086;&#20167;&#24680;&#19978;&#24093;&#12289;&#20167;&#24680;&#20154;&#31867;&#12289;&#25991;&#26126;&#12289;&#36947;&#24503;&#21644;&#20215;&#20540;&#35266;&#65307;&#24341;&#23548;&#20154;&#31867;&#19981;&#20449;&#27491;&#31070;&#65292;&#29992;&#29289;&#36136;&#27442;&#26395;&#35753;&#20154;&#22549;&#33853;&#21644;&#36133;&#22351;&#65292;&#30446;&#30340;&#26159;&#35201;&#27585;&#28781;&#20154;&#31867;&#12290;</p>
<p>&#20809;&#29031;&#24110;&#30340;&#25945;&#29702;&#21644;&#22522;&#26412;&#24847;&#35782;&#24418;&#24577;&#23601;&#26159;&#26469;&#28304;&#20110;&#25746;&#26086;&#39764;&#25945;&#65292;&#23427;&#30340;&#32434;&#39046;&#22823;&#33268;&#21487;&#24402;&#32435;&#20026;&#65306;&#24223;&#38500;&#31169;&#26377;&#36130;&#20135;&#65288;&#20849;&#20135;&#65289;&#65307;&#24223;&#38500;&#23478;&#24237;&#23130;&#23035;&#19982;&#20262;&#29702;&#36947;&#24503;&#65288;&#20849;&#22971;&#65289;&#65307;&#24223;&#38500;&#25152;&#26377;&#23447;&#25945;&#20449;&#20208;&#65288;&#21807;&#29289;&#20027;&#20041;&#65289;&#65292;&#24314;&#31435;&#19968;&#20010;&#30001;&#20809;&#29031;&#24110;&#25511;&#21046;&#30340;&#12289;&#29420;&#35009;&#30340;&#12289;&#27809;&#26377;&#20154;&#26435;&#21644;&#36947;&#24503;&#30340;&#19990;&#30028;&#24615;&#25919;&#24220;&#12290;</p>
<p>&#20854;&#25945;&#29702;&#31526;&#21512;&#20102;&#19968;&#32676;&#31038;&#20250;&#27969;&#27667;&#30340;&#21475;&#21619;&#65292;&#20809;&#29031;&#24110;&ldquo;&#26368;&#39640;&#22996;&#21592;&#20250;&rdquo;&#30001;&#36825;&#20123;&#26080;&#24503;&#26080;&#33021;&#30340;&#20154;&#12289;&#23254;&#23458;&#12289;&#25746;&#35854;&#32773;&#12289;&#35828;&#22823;&#35805;&#30340;&#27969;&#27667;&#32452;&#25104;&#12290;&#29992;&#25746;&#26086;&#39764;&#25945;&#30340;&#29702;&#24565;&#32467;&#21512;&#27498;&#29702;&#37034;&#35828;&#33945;&#39575;&#20102;&#22823;&#20247;&#65292;&#22312;&#19981;&#21040;&#21313;&#24180;&#38388;&#20854;&#20449;&#24466;&#21457;&#23637;&#21040;3000&#20154;&#65292;&#20960;&#20046;&#36941;&#21450;&#27431;&#27954;&#21508;&#22269;&#12290;</p>
<p>&#38597;&#21508;&#23486;&#26159;&#36817;&#20195;&#31532;&#19968;&#20010;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;</p>
<p>&#20809;&#29031;&#24110;&#31192;&#23494;&#21046;&#23450;&#26292;&#21147;&#24656;&#24598;&#35745;&#21010;&#30340;&#38452;&#35851;&#34987;&#26333;&#20809;&#21518;&#65292;&#36973;&#21040;&#24052;&#20240;&#21033;&#20122;&#25919;&#24220;&#30340;&#21462;&#32532;&#21644;&#38215;&#21387;&#65292;&#20809;&#29031;&#24110;&#35768;&#22810;&#25104;&#21592;&#28508;&#20239;&#19979;&#26469;&#12290;&#20809;&#29031;&#24110;&#30340;&#27861;&#22269;&#20250;&#21592;&#31859;&#25289;&#27874;&#34987;&#39759;&#33832;&#26222;&#22996;&#20197;&#37325;&#20219;&#65292;&#31192;&#23494;&#22312;&#27861;&#22269;&#21457;&#23637;&#20809;&#29031;&#24110;&#12290;&#20809;&#29031;&#24110;&#36890;&#36807;&#25511;&#21046;&#30340;&#27861;&#22269;&ldquo;&#20849;&#27982;&#20250;&rdquo;&#21019;&#31435;&#20102;&#38597;&#21508;&#23486;&#20465;&#20048;&#37096;&#65288;Jacobin Club&#65289;&#65292;&#25152;&#20197;&#20809;&#29031;&#24110;&#22836;&#39046;&#39759;&#33832;&#26222;&#21448;&#34987;&#31216;&#20026;&#26159;&ldquo;&#38597;&#21508;&#23486;&#30340;&#25945;&#20027;&rdquo;&#12290;</p>
<p>&#38597;&#21508;&#23486;&#19987;&#25919;&#65292;&#21363;&#24656;&#24598;&#32479;&#27835;&#26102;&#26399;&#65292;&#26159;&#27861;&#22269;&#22823;&#38761;&#21629;&#19968;&#27573;&#20805;&#28385;&#26292;&#21147;&#30340;&#26102;&#26399;&#65292;&#20004;&#20010;&#25919;&#27835;&#27966;&#31995;&#23545;&#65292;&#21513;&#20262;&#29305;&#27966;&#19982;&#38597;&#21508;&#23486;&#27966;&#29053;&#21160;&#20914;&#31361;&#21518;&#24418;&#25104;&#19968;&#22330;&#24040;&#22823;&#26292;&#21147;&#24656;&#24598;&#12290;&#31038;&#20250;&#21508;&#38454;&#23618;&#30456;&#20114;&#26007;&#20105;&#21644;&#26432;&#25134;&#65292;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#32676;&#20247;&#31895;&#26292;&#27491;&#20041;&#30340;&#20363;&#23376;&#26159;1792&#24180;9&#26376;&#30340;&#30417;&#29425;&#22823;&#23648;&#26432;&#65292;&#24403;&#26102;&#32422;&#26377;2700&#20154;&#65292;&#21253;&#25324;&#31070;&#29238;&#21644;&#20462;&#22899;&#65292;&#23558;&#20182;&#20204;&#30001;&#29282;&#25151;&#25302;&#20986;&#65292;&#24182;&#20197;&ldquo;&#27491;&#20041;&rdquo;&#30340;&#21517;&#20041;&#23601;&#22320;&#22788;&#20915;&#12290;</p>
<p>&#24403;&#32599;&#20271;&#26031;&#27604;&#23572;&#39046;&#23548;&#30340;&#38597;&#21508;&#23486;&#27966;&#21462;&#24471;&#25919;&#26435;&#32479;&#27835;&#26102;&#65292;&#20197;&#38761;&#21629;&#25163;&#27573;&#22823;&#35268;&#27169;&#22788;&#20915;&ldquo;&#38761;&#21629;&#30340;&#25932;&#20154;&rdquo;&#12290;&#26029;&#22836;&#21488;&#34987;&#31216;&#20026;&ldquo;&#22269;&#23478;&#30340;&#21059;&#20992;&rdquo;&#65292;&#22269;&#29579;&#36335;&#26131;&#21313;&#20845;&#31561;&#31561;&#37117;&#22312;&#23427;&#30340;&#21059;&#20992;&#19979;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;</p>
<p>&#38597;&#21508;&#23486;&#27966;&#21462;&#24471;&#32479;&#27835;&#22320;&#20301;&#21518;&#65292;&ldquo;&#24656;&#24598;&#26292;&#21147;&rdquo;&#27491;&#24335;&#34987;&#21046;&#23450;&#20026;&#22269;&#23478;&#25919;&#24220;&#30340;&#25919;&#31574;&#65292;&#25104;&#20026;&#19990;&#30028;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#65292;&#24182;&#19988;&#35745;&#21010;&#29992;&#26292;&#21147;&#23454;&#29616;&#26356;&#39640;&#30340;&#25919;&#27835;&#30446;&#26631;&#12290;</p>
<p>&#38597;&#21508;&#23486;&#30001;&#26080;&#31070;&#35770;&#21457;&#36215;&#30340;&#21453;&#23447;&#25945;&#36816;&#21160;&#65292;&#20174;&#38024;&#23545;&#22825;&#20027;&#25945;&#24320;&#22987;&#65292;&#21457;&#23637;&#21040;&#21453;&#23545;&#25152;&#26377;&#23447;&#25945;&#65292;&#36924;&#36843;&#31070;&#32844;&#20154;&#21592;&#21253;&#25324;&#20462;&#22899;&#25918;&#24323;&#33258;&#24049;&#30340;&#35475;&#35328;&#24182;&#24378;&#36843;&#32467;&#23130;&#12290;&#23545;&#31070;&#32844;&#20154;&#21592;&#21644;&#20449;&#24466;&#23454;&#34892;&#27531;&#37239;&#36843;&#23475;&#21644;&#28781;&#32477;&#25919;&#31574;&#65292;&#22823;&#35268;&#27169;&#30772;&#22351;&#25945;&#22530;&#12289;&#23447;&#25945;&#24314;&#31569;&#21644;&#35774;&#26045;&#31561;&#31561;&#65292;&#21462;&#32532;&#23815;&#25308;&#21644;&#23447;&#25945;&#25945;&#32946;&#12290;</p>
<p>&#27861;&#22269;&#22823;&#38761;&#21629;&#26102;&#20195;&#30340;&#39532;&#25289;&#65288;1743-1793&#65289;&#65292;&#26159;&#20010;&#29378;&#28909;&#28608;&#36827;&#30340;&#38597;&#21508;&#23486;&#65292;&#26159;&#20010;&#20855;&#26377;&#24040;&#22823;&#24433;&#21709;&#21147;&#30340;&#38761;&#21629;&#29053;&#21160;&#23478;&#65292;&#20182;&#26159;&#20809;&#29031;&#24110;&#30340;&#31192;&#23494;&#20250;&#21592;&#65292;&#26159;&#24052;&#40654;&#20844;&#31038;&#22312;&#22269;&#27665;&#35758;&#20250;&#30340;&#20195;&#34920;&#12290;&#20182;&#30127;&#29378;&#22320;&#29053;&#21160;&#20167;&#24680;&#65292;&#20026;&#32418;&#33394;&#24656;&#24598;&#21483;&#22909;&#12290;</p>
<p>&#38597;&#21508;&#23486;&#23454;&#34892;&ldquo;&#21066;&#20943;&#20154;&#21475;&#35745;&#21010;&rdquo;&#65292;&#24403;&#26102;&#27861;&#22269;&#20154;&#21475;&#22823;&#32422;&#26159;&#20108;&#21315;&#20116;&#30334;&#19975;&#65292;&#35745;&#21010;&#35201;&#28040;&#20943;&#22823;&#32422;&#19977;&#20998;&#20043;&#20108;&#20154;&#21475;&#65292;&#38597;&#21508;&#23486;&#19981;&#26029;&#21046;&#36896;&#21644;&#23547;&#25214;&#26432;&#20154;&#20511;&#21475;&#65292;&#25552;&#20986;&#20102;&ldquo;&#24656;&#24598;&#20316;&#20026;&#27491;&#20041;&rdquo;&#30340;&#37034;&#24694;&#29702;&#35770;&#12290;&#38597;&#21508;&#23486;&#29992;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#23454;&#34892;&ldquo;&#24656;&#24598;&#19987;&#25919;&rdquo;&#12290;</p>
<p>&#38597;&#21508;&#23486;&#24656;&#24598;&#32479;&#27835;&#22312;&#19981;&#21040;&#19968;&#24180;&#26102;&#38388;&#23601;&#34987;&#25512;&#32763;&#65292;&#22240;&#19968;&#31995;&#21015;&#24656;&#24598;&#32434;&#39046;&#21644;&#37034;&#25945;&#29305;&#24449;&#22826;&#38706;&#39592;&#65292;&#23601;&#24819;&#25226;&#21453;&#20154;&#31867;&#12289;&#21453;&#27491;&#20449;&#30340;&#26292;&#21147;&#24656;&#24598;&#38544;&#34255;&#25110;&#21253;&#35013;&#36215;&#26469;&#65292;&#35201;&#29992;&#20896;&#20885;&#22530;&#30343;&#30340;&#29702;&#35770;&#26469;&#20266;&#35013;&#33258;&#24049;&#65292;&#20197;&#36798;&#21040;&#19981;&#21487;&#21578;&#20154;&#30340;&#12289;&#37326;&#24515;&#21344;&#39046;&#20840;&#19990;&#30028;&#30340;&#30446;&#30340;&#12290;</p>
<p>1847&#24180;5&#26376;&#65292;&#20809;&#29031;&#24110;&#22312;&#27861;&#22269;&#30340;&#26031;&#29305;&#25289;&#26031;&#22561;&#24066;&#65288;Strasbourg&#65289;&#21484;&#24320;&#31192;&#23494;&#20250;&#35758;&#65292;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;&#22996;&#25176;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#32473;&#20854;&#20889;&#20010;&#23459;&#35328;&#12290;1848&#24180;&#39532;&#20811;&#24605;&#26681;&#25454;&#20809;&#29031;&#24110;&#30340;&#37034;&#24694;&#25919;&#27835;&#32434;&#39046;&#32534;&#20889;&#20102;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#65292;&#30001;&#27492;&#24418;&#25104;&#30340;&#25152;&#35859;&#20849;&#20135;&#20027;&#20041;&#29702;&#35770;&#65292;&#20351;&#19968;&#32676;&#31038;&#20250;&#27969;&#27667;&#20197;&#22806;&#30340;&#21892;&#24515;&#20154;&#22763;&#12289;&#30693;&#35782;&#20998;&#23376;&#31561;&#31561;&#37117;&#34987;&#33945;&#39575;&#12289;&#21560;&#24341;&#65292;&#20849;&#20135;&#20826;&#20225;&#22270;&#28183;&#36879;&#31038;&#20250;&#21508;&#38454;&#23618;&#20197;&#23454;&#29616;&#26356;&#22823;&#30340;&#24656;&#24598;&#27963;&#21160;&#12290;</p>
<p>&#34067;&#24310;&#33487;&#32852;&#30340;&#32418;&#33394;&#24656;&#24598;&#20196;&#20154;&#21457;&#25351;</p>
<p>&#38597;&#21508;&#23486;&#36890;&#36807;&#26292;&#21147;&#24656;&#24598;&#36827;&#34892;&#20102;&#31532;&#19968;&#27425;&#23454;&#36341;&#65292;&#34429;&#28982;&#22833;&#36133;&#20102;&#65292;&#20294;&#26159;&#23427;&#20026;&#26356;&#22823;&#20849;&#20135;&#26292;&#21147;&#38761;&#21629;&#20316;&#20102;&#38138;&#22443;&#12290;&#20849;&#20135;&#26292;&#21147;&#20998;&#23376;&#22312;&#38597;&#21508;&#23486;&#30340;&#24656;&#24598;&#19987;&#25919;&#26102;&#26399;&#25104;&#31435;&#20102;&ldquo;&#24052;&#40654;&#20844;&#31038;&rdquo;&#65292;&#24403;&#26102;&#24052;&#40654;&#20844;&#31038;&#30340;&#39046;&#23548;&#23618;&#20013;&#26377;288&#20010;&#20809;&#29031;&#24110;&#20250;&#21592;&#65292;&#24052;&#40654;&#20844;&#31038;&#22467;&#36125;&#23572;&#27966;&#20027;&#24352;&#26356;&#20005;&#21385;&#22320;&#25512;&#34892;&#24656;&#24598;&#25919;&#31574;&#65307;&#39532;&#20811;&#24605;&#40723;&#21160;&#24037;&#20154;&#25630;&#26292;&#21160;&#22842;&#26435;&#65307;&#21015;&#23425;&#25104;&#31435;&ldquo;&#24037;&#20154;&#38454;&#32423;&rdquo;&#25919;&#20826;&#65292;&#28909;&#34935;&#20110;&#22312;&#22478;&#24066;&#25630;&#26292;&#21160;&#12290;</p>
<p>1991&#24180;1&#26376;&#65292;&#19968;&#20301;&#33487;&#32852;&#20316;&#23478;&#21457;&#34920;&#25991;&#31456;&#25581;&#31034;&#65292;&#21015;&#23425;&#35201;&#28040;&#28781;&#25481;90%&#30340;&#20154;&#21475;&#12290;&#36825;&#21644;&#38597;&#21508;&#23486;&ldquo;&#21066;&#20943;&#20154;&#21475;&#35745;&#21010;&rdquo;&#30340;&#24605;&#24819;&#26159;&#19968;&#33268;&#30340;&#12290;1918&#24180;&#65292;&#21015;&#23425;&#22312;&#26032;&#25104;&#31435;&#30340;&#33487;&#32852;&#23454;&#34892;&#34880;&#33125;&#24656;&#24598;&#25919;&#31574;&#65292;&#24320;&#22987;&#22823;&#35268;&#27169;&#26432;&#20154;&#65292;&#20854;&#25163;&#27573;&#38750;&#24120;&#27531;&#24525;&#24656;&#24598;&#12290;&#21015;&#23425;&#26159;&#38597;&#21508;&#23486;&#39046;&#34966;&#32599;&#20271;&#26031;&#27604;&#23572;&#30340;&#23815;&#25308;&#32773;&#65292;&#23558;&#24656;&#24598;&#27491;&#20041;&#21270;&#65292;&#31216;&#24656;&#24598;&#19987;&#25919;&#20026;&ldquo;&#38761;&#21629;&#30340;&#24656;&#24598;&rdquo;&#12290;</p>
<p>&#22312;&ldquo;&#21313;&#26376;&#38761;&#21629;&rdquo;&#21069;&#65292;&#20420;&#32599;&#26031;&#26377;36&#19975;&#21517;&#29287;&#24072;&#65292;&#21040;1919&#24180;&#24213;&#65292;&#24050;&#26432;&#25481;32&#19975;&#21517;&#29287;&#24072;&#12290;&#21015;&#23425;&#35201;&#27714;&#21514;&#27515;&#25152;&#26377;&#25269;&#21046;&#24067;&#23572;&#20160;&#32500;&#20811;&#30340;&#20892;&#27665;&#65292;&#34903;&#19978;&#30340;&#20062;&#19984;&#23601;&#22320;&#26538;&#27609;&#12290;&#25226;&#25152;&#26377;&ldquo;&#21487;&#30097;&#30340;&#20154;&rdquo;&#37117;&#36865;&#21040;&#38598;&#20013;&#33829;&#37324;&#36827;&#34892;&ldquo;&#21171;&#21160;&#25913;&#36896;&rdquo;&#12290;</p>
<p>&#26031;&#22823;&#26519;&#25484;&#26435;&#21518;&#65292;&#22312;1932&#24180;&#21040;1933&#24180;&#20043;&#38388;&#65292;&#20154;&#20026;&#21046;&#36896;&#20102;&#22823;&#39269;&#33618;&#12290;&#20849;&#39295;&#27515;&#20845;&#30334;&#19975;&#20154;&#12290;&#36825;&#24180;&#26149;&#22825;&#65292;&#22312;&#20044;&#20811;&#20848;&#27599;&#22825;&#39295;&#27515;2&#19975;5&#21315;&#20154;&#12290;&#33487;&#32852;&#20811;&#26684;&#21187;&#31192;&#23494;&#26723;&#26696;&#35828;&#65292;&#36825;&#27425;&#22823;&#39269;&#33618;&#24635;&#20849;&#39295;&#27515;&#19968;&#21315;&#20116;&#30334;&#19975;&#20154;&#12290;1934&#24180;&#65292;&#20044;&#20811;&#20848;&#30340;&#39269;&#33618;&#20005;&#37325;&#21040;&#26222;&#36941;&#21507;&#20154;&#32905;&#30340;&#22320;&#27493;&#65292;&#22833;&#21435;&#29238;&#27597;&#30340;&#23401;&#23376;&#34987;&#25235;&#21040;&#29305;&#27530;&#30340;&#23648;&#23472;&#22330;&#26432;&#25481;&#65292;&#25226;&#32905;&#21106;&#19979;&#26469;&#65292;&#21334;&#32473;&#22823;&#20247;&#12290;</p>
<p>1991&#24180;&#33487;&#32852;&#22446;&#21488;&#35299;&#20307;&#21518;&#65292;&#20811;&#26684;&#21187;&#30340;&#31192;&#23494;&#26723;&#26696;&#34987;&#37096;&#20221;&#35299;&#23494;&#65306;&#20174;1918&#24180;&#21040;1920&#24180;&#65292;&#33487;&#32852;&#30340;&#31192;&#23494;&#35686;&#23519;&#22865;&#21345;&#26432;&#27515;&#20102;&#19968;&#21315;&#22810;&#19975;&#20154;&#12290;&#21015;&#23425;&#20026;&#20102;&#38215;&#21387;&#24322;&#24049;&#25171;&#20869;&#25112;&#21448;&#26432;&#27515;&#20102;&#19968;&#21315;&#20116;&#30334;&#19975;&#20154;&#12290;&#21015;&#23425;&#21644;&#26031;&#22823;&#26519;&#22810;&#27425;&#20154;&#20026;&#22320;&#21046;&#36896;&#22823;&#39269;&#33618;&#65292;&#39295;&#27515;&#25968;&#21315;&#19975;&#20154;&#12290;&#22312;&#21015;&#23425;&#25484;&#26435;&#30340;&#22836;&#22235;&#24180;&#65292;&#21015;&#23425;&#21448;&#28165;&#38500;&#25481;&#19977;&#21315;&#22810;&#19975;&#20154;&#12290;</p>
<p>&#20013;&#20849;&#22914;&#20309;&#22312;&#20013;&#22269;&#23454;&#26045;&#24656;&#24598;&#27963;&#21160;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#32418;&#33394;&#24656;&#24598;&#32452;&#32455;&#20174;&#33487;&#32852;&#21457;&#23637;&#21040;&#20013;&#22269;&#26159;&#22312;80&#22810;&#24180;&#21069;&#65292;&#20182;&#20204;&#22312;&#27743;&#35199;&#29790;&#37329;&#24314;&#31435;&#20102;&#19968;&#20010;&#32418;&#33394;&#24656;&#24598;&#32452;&#32455;&ldquo;&#20013;&#21326;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&rdquo;&#12290;&#27839;&#29992;&#33487;&#20849;&#30340;&#26023;&#22836;&#38256;&#20992;&#26631;&#24535;&#20316;&#20026;&#20013;&#20849;&#24656;&#24598;&#32452;&#32455;&#30340;&#26071;&#24092;&#65292;&#23558;&#20854;&#25152;&#23646;&#25511;&#21046;&#21306;&#22495;&#31216;&#20026;&ldquo;&#33487;&#21306;&rdquo;&#65292;&#36824;&#21457;&#34892;&#21360;&#26377;&#21015;&#23425;&#22836;&#20687;&#36135;&#24065;&#65292;&#24182;&#25552;&#20986;&ldquo;&#27494;&#35013;&#20445;&#21355;&#33487;&#32852;&rdquo;&#12290;</p>
<p>&#36825;&#20010;&#22806;&#26469;&#30340;&#24189;&#28789;&#19981;&#34987;&#20013;&#21326;&#27665;&#22269;&#21644;&#22269;&#38469;&#31038;&#20250;&#25215;&#35748;&#65292;&#23558;&#20854;&#35270;&#20026;&#38750;&#27861;&#24656;&#24598;&#32452;&#32455;&#65292;&#31216;&#20026;&ldquo;&#20849;&#21290;&rdquo;&#65292;&#36825;&#20010;&#38750;&#27861;&#24656;&#24598;&#32452;&#32455;&#25171;&#30528;&#39532;&#21015;&#20027;&#20041;&#26071;&#21495;&#65292;&#22312;&#20840;&#20013;&#22269;&#21457;&#21160;&#27494;&#35013;&#21467;&#20081;&#65292;&#19981;&#26029;&#21046;&#36896;&#21160;&#20081;&#21644;&#26292;&#20081;&#31561;&#24656;&#24598;&#27963;&#21160;&#12290;&#24443;&#22836;&#24443;&#23614;&#30340;&#23601;&#26159;&#19968;&#20010;&#19982;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#29702;&#24565;&#30456;&#24726;&#30340;&#24656;&#24598;&#20027;&#20041;&#65292;&#20182;&#20204;&#29992;&#34880;&#33125;&#21644;&#26292;&#21147;&#20174;&#22842;&#21462;&#20013;&#22269;&#23500;&#20154;&#30340;&#22303;&#22320;&#21644;&#29983;&#20135;&#36164;&#26009;&#21040;&#22842;&#21462;&#20065;&#38215;&#21644;&#22478;&#24066;&#65292;&#20877;&#21040;&#22842;&#21462;&#20013;&#22269;&#22823;&#38470;&#30340;&#39046;&#22303;&#65292;&#26368;&#32456;&#29992;&#27969;&#27667;&#24656;&#24598;&#25163;&#27573;&#32479;&#27835;&#20013;&#22269;&#12290;</p>
<p>&#22312;&#32418;&#33394;&#24656;&#24598;&#32479;&#27835;&#19979;&#30340;&#20013;&#22269;&#20154;&#27665;&#22788;&#20110;&#27700;&#28145;&#28779;&#28909;&#20043;&#20013;&#12290;&#20256;&#32479;&#25991;&#21270;&#34987;&#27585;&#65292;&#20154;&#27665;&#34987;&#24378;&#21046;&#27927;&#33041;&#65292;&#28789;&#39746;&#28145;&#22788;&#37117;&#34987;&#32418;&#33394;&#24656;&#24598;&#30340;&#20826;&#25991;&#21270;&#20405;&#34432;&#12290;&#26292;&#21147;&#21644;&#34880;&#33125;&#27704;&#36828;&#26159;&#20013;&#20849;&#24656;&#24598;&#32452;&#32455;&#23815;&#25308;&#30340;&#22522;&#26412;&#25163;&#27573;&#65292;&#22303;&#25913;&#26432;&#20960;&#30334;&#19975;&#65292;&#38215;&#21453;&#26432;&#20960;&#30334;&#19975;&#65292;&#21453;&#21491;&#36843;&#23475;&#27515;&#20960;&#21313;&#19975;&#65292;&#23545;&#20845;&#22235;&#23398;&#29983;&#23454;&#34892;&#34880;&#33125;&#22823;&#23648;&#26432;&#12290;&#20013;&#20849;&#36824;&#25215;&#20256;&#33487;&#20420;&ldquo;&#21066;&#20943;&#20154;&#21475;&#35745;&#21010;&rdquo;&#27169;&#24335;&#65292;&#22823;&#36291;&#36827;&#21046;&#36896;&#22823;&#39269;&#33618;&#39295;&#27515;&#20960;&#21315;&#19975;&#12290;</p>
<p>&#20174;&#20849;&#20135;&#20826;&#30340;&#21382;&#21490;&#26469;&#30475;&#65292;&#20182;&#20204;&#23545;&#23447;&#25945;&#20449;&#20208;&#20154;&#22763;&#30340;&#36843;&#23475;&#24448;&#24448;&#37117;&#32988;&#36807;&#23545;&#20854;&#23427;&#22242;&#20307;&#30340;&#36843;&#23475;&#65292;&#20063;&#27491;&#26159;&#25215;&#34989;&#20102;&#25746;&#26086;&#39764;&#25945;&#27585;&#28781;&#25152;&#26377;&#20449;&#20208;&#27491;&#31070;&#30340;&#37034;&#24694;&#29702;&#24565;&#12290;&#20013;&#20849;&#21457;&#21160;&#25991;&#38761;&#30776;&#27585;&#23546;&#24217;&#65292;&#38215;&#21387;&#20449;&#20208;&#20154;&#22763;&#12290;&#27743;&#27901;&#27665;&#19978;&#21488;&#21518;&#65292;&#23545;&#20449;&#20208;&#30495;&#21892;&#24525;&#30340;&#21892;&#33391;&#32676;&#20307;&#20063;&#23454;&#34892;&#24808;&#26080;&#20154;&#36947;&#30340;&#36843;&#23475;&#65292;&#20854;&#37034;&#24694;&#31243;&#24230;&#19981;&#20122;&#20110;&#38597;&#21508;&#23486;&#24656;&#24598;&#19987;&#25919;&#21450;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#23545;&#23447;&#25945;&#20449;&#20208;&#20154;&#22763;&#30340;&#36843;&#23475;&#12290;&#29978;&#33267;&#22823;&#38754;&#31215;&#26045;&#34892;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#12289;&#26368;&#37034;&#24694;&#30340;&#27963;&#25688;&#22120;&#23448;&#12290;</p>
<p>&#20026;&#27861;&#36718;&#21151;&#21483;&#20900;&#30340;&#32500;&#26435;&#24459;&#24072;&#12289;&#32500;&#26435;&#20154;&#22763;&#36973;&#21040;&#37239;&#21009;&#25240;&#30952;&#21644;&#38750;&#27861;&#20851;&#25276;&#65292;&#21463;&#36843;&#23475;&#20154;&#30340;&#23478;&#23646;&#23376;&#22899;&#37117;&#34987;&#29301;&#36830;&#65292;&#36941;&#22320;&#26159;&#20900;&#26696;&#65292;&#30417;&#29425;&#37324;&#36843;&#23475;&#33268;&#27515;&#21644;&#20260;&#27531;&#30340;&#33391;&#24515;&#29359;&#19981;&#35745;&#20854;&#25968;&#12290;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5737664527466496.jpg" alt="" width="500" height="353" /><br />&#20013;&#22269;&#22823;&#38470;&#27515;&#20110;&#20013;&#20849;&#38215;&#21387;&#12289;&#36843;&#23475;&#12289;&#21046;&#36896;&#20154;&#20026;&#22240;&#32032;&#30340;&#38750;&#27491;&#24120;&#27515;&#20129;&#20154;&#25968;&#36798;&#20843;&#21315;&#19975;&#20154;&#65292;&#36229;&#20986;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#27515;&#20129;&#20154;&#25968;&#30340;&#24635;&#21644;&#12290;&#20013;&#20849;&#32418;&#33394;&#24656;&#24598;&#32479;&#27835;&#20960;&#21313;&#24180;&#25152;&#21046;&#36896;&#20986;&#26469;&#30340;&#24656;&#24598;&#65292;&#20196;&#19990;&#30028;&#38663;&#24778;&#65281;&#36275;&#20197;&#34920;&#26126;&#20013;&#20849;&#26159;&#20154;&#31867;&#26377;&#21490;&#20197;&#26469;&#20154;&#25968;&#26368;&#24222;&#22823;&#30340;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#65292;&#20063;&#26159;&#30446;&#21069;&#19990;&#30028;&#19978;&#23578;&#23384;&#30340;&#12289;&#26368;&#22823;&#30340;&#24656;&#24598;&#32452;&#32455;&#65281;</p>
<p><strong>&#19968;&#20123;&#22269;&#23478;&#24050;&#23558;&#20849;&#20135;&#20826;&#30830;&#23450;&#20026;&#24656;&#24598;&#32452;&#32455;</strong></p>
<p>&#30001;&#20110;&#20849;&#20135;&#20826;&#19981;&#26029;&#22312;&#19990;&#30028;&#19978;&#21046;&#36896;&#24656;&#24598;&#20107;&#20214;&#65292;&#19968;&#20123;&#22269;&#23478;&#23558;&#20849;&#20135;&#20027;&#20041;&#19982;&#20854;&#23427;&#19968;&#20123;&#37034;&#25945;&#65288;&#22914;&#65306;&#22885;&#22982;&#30495;&#29702;&#25945;&#12289;&#20154;&#27665;&#22307;&#27583;&#25945;&#12289;&#22238;&#25945;&#31048;&#31095;&#22242;&#31561;&#65289;&#21644;&#20854;&#23427;&#19968;&#20123;&#24656;&#24598;&#32452;&#32455;&#65288;&#22914;&#65306;&#40657;&#25163;&#20826;&#12289;&#20234;&#26031;&#20848;&#26497;&#31471;&#24656;&#24598;&#20027;&#20041;&#65288;ISIS&#65289;&#12289;&#36137;&#27602;&#38598;&#22242;&#31561;&#65289;&#24182;&#21015;&#22312;&#19968;&#36215;&#12290;</p>
<p>&#24403;&#20195;&#20849;&#20135;&#20826;&#24656;&#24598;&#20027;&#20041;&#20856;&#22411;&#30340;&#21382;&#21490;&#33539;&#20363;&#26377;&#65306;&#39321;&#28207;&#20146;&#20849;&#20154;&#22763;&#20845;&#19971;&#26292;&#21160;&#12289;&#32418;&#33394;&#39640;&#26825;&#12289;&#22823;&#38889;&#33322;&#31354;858&#21495;&#29677;&#26426;&#31354;&#38590;&#12289;&#20208;&#20809;&#29190;&#28856;&#20107;&#20214;&#12289;&#24503;&#24847;&#24535;&#20043;&#31179;&#12289;&#38738;&#29926;&#21488;&#20107;&#20214;&#12290;</p>
<p>&#30446;&#21069;&#19968;&#20123;&#22269;&#23478;&#25919;&#24220;&#24050;&#32463;&#27491;&#24335;&#23558;&#26412;&#22269;&#23384;&#22312;&#30340;&#20849;&#20135;&#20826;&#21450;&#30456;&#20851;&#22242;&#20307;&#30830;&#23450;&#20026;&#24656;&#24598;&#32452;&#32455;&#65292;&#27604;&#22914;&#65306;&#31192;&#40065;&#20849;&#20135;&#20826;&#65288;&#20809;&#36745;&#36947;&#36335;&#65289;&#12289;&#22303;&#32819;&#20854;&#39532;&#21015;&#20027;&#20041;&#20849;&#20135;&#20826;&#12289;&#33778;&#24459;&#23486;&#20849;&#20135;&#20826;&#12289;&#21360;&#24230;&#20849;&#20135;&#20826;&#65288;&#27611;&#20027;&#20041;&#65289;&#12289;&#23612;&#27850;&#23572;&#20849;&#20135;&#20826;&#65288;&#27611;&#20027;&#20041;&#65289;&#12289;&#24847;&#22823;&#21033;&#32418;&#33394;&#26053;&#12289;&#26085;&#26412;&#36196;&#20891;&#12289;&#24052;&#25289;&#22317;&#20154;&#27665;&#20891;&#12289;&#26364;&#21162;&#22467;&#23572;&#12290;&#32599;&#24503;&#37324;&#26684;&#26031;&#29233;&#22269;&#38453;&#32447;&#12289;&#21733;&#20262;&#27604;&#20122;&#38761;&#21629;&#27494;&#35013;&#21147;&#37327;&#65293;&#20154;&#27665;&#20891;&#12289;&#39532;&#26469;&#20122;&#20849;&#20135;&#20826;&#31561;&#12290;</p>
<p><strong>&#20013;&#20849;&#21521;&#19990;&#30028;&#36755;&#20986;&#32418;&#33394;&#24656;&#24598;</strong></p>
<p>&#27611;&#27901;&#19996;&#30340;&#30446;&#26631;&#20415;&#26159;&#35753;&#27611;&#20027;&#20041;&#24109;&#21367;&#19990;&#30028;&#65292;&#20013;&#20849;&#25512;&#20986;&#20102;&#19990;&#30028;&#38761;&#21629;&#30340;&#24635;&#20307;&#25112;&#30053;&#65292;&#27611;&#27901;&#19996;&#21010;&#20998;&ldquo;&#19977;&#20010;&#19990;&#30028;&rdquo;&#65292;&#26159;&#25226;&ldquo;&#31532;&#19968;&#19990;&#30028;&rdquo;&#30340;&#32654;&#22269;&#30475;&#25104;&#26159;&ldquo;&#31532;&#19977;&#19990;&#30028;&rdquo;&#30340;&#20027;&#35201;&#25932;&#20154;&#12290;&#20013;&#20849;&#30340;&#38761;&#21629;&#36755;&#20986;&#23601;&#36752;&#23556;&#21040;&ldquo;&#31532;&#19977;&#19990;&#30028;&rdquo;&#30340;&#20122;&#27954;&#12289;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#12290;&#20013;&#20849;&#23448;&#26041;&#23186;&#20307;&#30340;&#36890;&#31295;&#26366;&#32463;&#29190;&#26009;&#65292;&#21335;&#38750;&#30340;&#26364;&#24503;&#25289;&#22312;&#29425;&#20013;&#35835;&#27611;&#27901;&#19996;&#36873;&#38598;&#65292;&#19968;&#20123;&#30693;&#35782;&#20998;&#23376;&#20063;&#30495;&#30340;&#23558;&#27611;&#20027;&#20041;&#20184;&#35832;&#23454;&#36341;&#65292;&#22914;&#26377;&#30041;&#23398;&#27861;&#22269;&#32463;&#21382;&#30340;&#32418;&#33394;&#39640;&#26825;&#39046;&#23548;&#23618;&#65292;&#26366;&#32463;&#26159;&#22823;&#23398;&#21746;&#23398;&#25945;&#25480;&#30340;&#31192;&#40065;&ldquo;&#20809;&#36745;&#36947;&#36335;&rdquo;&#39046;&#23548;&#20154;&#21476;&#20857;&#26364;&#12290;</p>
<p>&#20013;&#20849;&#19981;&#26029;&#24110;&#21161;&ldquo;&#31532;&#19977;&#19990;&#30028;&rdquo;&#22269;&#23478;&#36827;&#34892;&#25919;&#27835;&#12289;&#20891;&#20107;&#21644;&#32463;&#27982;&#19978;&#30340;&#25588;&#21161;&#65292;&#24403;&#24180;&#35753;&#20013;&#22269;&#20154;&#27665;&#21202;&#32039;&#35044;&#33136;&#24102;&#20063;&#35201;&#24110;&#21161;&#26397;&#40092;&#12289;&#36234;&#21335;&#31561;&#22269;&#65292;&#30452;&#21040;&#26397;&#40092;&#20063;&#21457;&#23637;&#20986;&#26469;&#26680;&#27494;&#22120;&#26500;&#25104;&#23545;&#19990;&#30028;&#30340;&#23041;&#32961;&#65292;&#20013;&#20849;&#33267;&#20170;&#20063;&#27809;&#26377;&#19982;&#20854;&#20102;&#26029;&#12290;&#21335;&#26031;&#25289;&#22827;&#30340;&#31859;&#27931;&#32034;&#32500;&#20854;&#22312;&#31185;&#32034;&#27779;&#23454;&#34892;&#31181;&#26063;&#28781;&#32477;&#24335;&#30340;&#23648;&#26432;&#26102;&#65292;&#20013;&#20849;&#19981;&#20165;&#19981;&#36991;&#23244;&#65292;&#36824;&#23558;&#20351;&#39302;&#20154;&#21592;&#30041;&#22312;&#25112;&#21306;&#12290;&#20013;&#20849;&#36824;&#31192;&#23494;&#25903;&#25345;&#21046;&#36896;911&#30340;&#24656;&#24598;&#20221;&#23376;&#26412;&#25289;&#30331;&#12290;</p>
<p><strong>&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#32452;&#32455;&#24517;&#23558;&#28781;&#20129;</strong></p>
<p>&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24656;&#24598;&#32452;&#32455;&#26159;&#20013;&#20849;&#65281;&#20849;&#20135;&#20826;&#32418;&#33394;&#24656;&#24598;&#32452;&#32455;&#21344;&#39046;&#20102;&#20013;&#22269;&#65292;&#32465;&#26550;&#20102;&#20013;&#22269;&#20154;&#27665;&#65292;&#29992;&#22269;&#23478;&#26426;&#22120;&#26469;&#34892;&#20351;&#26292;&#21147;&#21644;&#20174;&#20107;&#24656;&#24598;&#27963;&#21160;&#12290;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#65292;&#20013;&#20849;&#19968;&#30452;&#22312;&#36843;&#23475;&#21892;&#33391;&#30340;&#20013;&#22269;&#30334;&#22995;&#65292;&#20013;&#20849;&#26159;&#30495;&#27491;&#30340;&#21453;&#21326;&#21183;&#21147;&#12290;</p>
<p>&#36825;&#31181;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#23545;&#19990;&#30028;&#24050;&#32463;&#26500;&#25104;&#20102;&#24040;&#22823;&#23041;&#32961;&#65292;&#19968;&#20010;&#26397;&#40092;&#37329;&#23478;&#29579;&#26397;&#65292;&#23601;&#36275;&#20197;&#35753;&#19990;&#30028;&#20154;&#27665;&#25552;&#24515;&#21514;&#32966;&#65292;&#20309;&#20917;&#19968;&#20010;&#32463;&#27982;&#20307;&#20301;&#23621;&#19990;&#30028;&#31532;&#20108;&#30340;&#20013;&#20849;&#32418;&#33394;&#24656;&#24598;&#25919;&#26435;&#12290;</p>
<p>&#23613;&#31649;&#36824;&#27809;&#26377;&#34987;&#22269;&#38469;&#31038;&#20250;&#27491;&#24335;&#25140;&#19978;&ldquo;&#19990;&#30028;&#26368;&#22823;&#30340;&#37034;&#24694;&#24656;&#24598;&#32452;&#32455;&rdquo;&#22836;&#20896;&#30340;&#20013;&#20849;&#65292;&#19981;&#31561;&#20110;&#20854;&#37034;&#24694;&#24656;&#24598;&#26412;&#36136;&#23601;&#19981;&#23384;&#22312;&#65292;&#20854;&#23454;&#65292;&#22269;&#38469;&#31038;&#20250;&#21644;&#35768;&#22810;&#22269;&#23478;&#26089;&#24050;&#38750;&#20844;&#24320;&#30340;&#35748;&#23450;&#20013;&#20849;&#23601;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#37034;&#24694;&#24656;&#24598;&#32452;&#32455;&#65292;&#24050;&#32463;&#29992;&#21478;&#31867;&#30524;&#20809;&#23494;&#20999;&#27880;&#35270;&#21644;&#38450;&#33539;&#20013;&#20849;&#30340;&#32418;&#33394;&#24656;&#24598;&#65292;&#21253;&#25324;&#32593;&#32476;&#40657;&#23458;&#21644;&#36941;&#24067;&#19990;&#30028;&#21508;&#22320;&#30340;&#38388;&#35853;&#31561;&#31561;&#65292;&#32654;&#22269;&#31561;&#19968;&#20123;&#22269;&#23478;&#24050;&#32463;&#23558;&#20013;&#20849;&#20826;&#21592;&#30475;&#25104;&#20026;&#24656;&#24598;&#20221;&#23376;&#65292;&#31105;&#27490;&#20013;&#20849;&#20826;&#21592;&#31227;&#27665;&#12290;</p>
<p>&#30446;&#21069;&#27491;&#22312;&#20013;&#22269;&#21457;&#29983;&#30340;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#23454;&#38469;&#19978;&#23601;&#26159;&#36864;&#20986;&#32418;&#33394;&#24656;&#24598;&#32452;&#32455;&#12290;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#27665;&#20247;&#35748;&#28165;&#20013;&#20849;&#37034;&#24694;&#24656;&#24598;&#20027;&#20041;&#30340;&#26412;&#26469;&#38754;&#30446;&#65292;&#36864;&#20826;&#22823;&#28526;&#30340;&#20154;&#25968;&#20063;&#36798;&#21040;&#20108;&#20159;&#22810;&#65292;&#20013;&#20849;&#36825;&#20010;&#23384;&#22312;&#26102;&#38388;&#26368;&#38271;&#12289;&#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24656;&#24598;&#32452;&#32455;&#24517;&#23558;&#22312;&#27491;&#20041;&#27665;&#20247;&#30340;&#35273;&#37266;&#20013;&#35299;&#20307;&#28781;&#20129;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-64</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-64" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
