<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668; - &#20061;&#35780;&#19977;&#36864; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20061;&#35780;&#19977;&#36864; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;../uploads/big/575257155" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/10 &#8226; &#20849;1251&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5752571553644544.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;03&#26376;23&#26085;&#35759;&#12305;2018&#24180;3&#26376;23&#26085;&#65292;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&#30340;&#19977;&#36864;&#20154;&#25968;&#31361;&#30772;&#19977;&#20159;&#12290;&#36825;&#19968;&#20010;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#25968;&#23383;&#65292;&#24432;&#26174;&#21191;&#27668;&#30340;&#27719;&#32858;&#65292;&#24515;&#28789;&#30340;&#35273;&#37266;&#12290;</p>
<p>3&#26376;19&#26085;&#65292;&#39321;&#28207;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#34892;&#20102;&#30427;&#22823;&#38598;&#20250;&#28216;&#34892;&#65292;&#24198;&#31069;&#19977;&#20159;&#20013;&#21326;&#20799;&#22899;&#36864;&#20986;&#20013;&#20849;&#12290;&#23398;&#21592;&#20204;&#25171;&#20986;&#30340;&#27178;&#24133;&#26377;&ldquo;&#25243;&#24323;&#20849;&#20135;&#39764;&#25945; &#35299;&#20307;&#20081;&#19990;&#32418;&#39764;&rdquo;&#65292;&ldquo;&#22238;&#24402;&#20013;&#21326;&#20256;&#32479; &#22797;&#20852;&#25991;&#26126;&#21892;&#33391;&rdquo;&#65292;&ldquo;&#24432;&#26174;&#33391;&#30693; &#20280;&#24352;&#27491;&#20041;&rdquo;&#65292;&ldquo;&#25171;&#20987;&#21892;&#30340;&#19968;&#23450;&#26159;&#37034;&#24694;&rdquo;&#31561;&#31561;&#12290;</p>
<p>&#36864;&#20826;&#36816;&#21160;&#65292;&#20307;&#29616;&#20102;&#21892;&#19982;&#24694;&#30340;&#23545;&#23769;&#65292;&#27491;&#19982;&#37034;&#30340;&#36739;&#37327;&#12290;&#22238;&#24402;&#21892;&#33391;&#65292;&#36824;&#26159;&#36319;&#20174;&#37034;&#24694;&#65292;&#23545;&#25152;&#26377;&#20154;&#26469;&#35828;&#65292;&#37117;&#26159;&#19968;&#20010;&#37325;&#22823;&#32780;&#20851;&#38190;&#30340;&#36873;&#25321;&#12290;</p>
<p>&#36864;&#20986;&#20013;&#20849;&#30340;&#22823;&#28526;&#65292;&#22987;&#20110;13&#24180;&#21069;&#65292;&#30001;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#19968;&#20070;&#25152;&#24341;&#21457;&#12290;&#30001;&#20110;&#20013;&#20849;&#26159;&#24403;&#21069;&#26368;&#22823;&#30340;&#20849;&#20135;&#20826;&#25919;&#26435;&#65292;&#34920;&#38754;&#19978;&#25317;&#26377;&#25968;&#37327;&#24222;&#22823;&#30340;&#25104;&#21592;&#65292;&#22240;&#27492;&#36825;&#22330;&#27665;&#38388;&#24323;&#20849;&#36816;&#21160;&#24341;&#36215;&#20102;&#39640;&#24230;&#20851;&#27880;&#12290;&#38543;&#30528;&#19977;&#36864;&#20154;&#25968;&#30340;&#36805;&#36895;&#19978;&#21319;&#65292;&#20013;&#20849;&#30340;&#26681;&#22522;&#34987;&#25788;&#21160;&#12289;&#25300;&#20986;&#65292;&#20013;&#22269;&#31038;&#20250;&#20063;&#32463;&#21382;&#33879;&#21069;&#25152;&#26410;&#26377;&#30340;&#21464;&#21270;&#65292;&#32456;&#23558;&#36814;&#26469;&#21644;&#24179;&#36716;&#22411;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#12298;&#20061;&#35780;&#12299;&#12289;&#21149;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65289;&#30340;&#20027;&#20307;&#12290;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24050;&#36817;19&#24180;&#12290;&#38754;&#23545;&#35854;&#35328;&#27450;&#39575;&#12289;&#24656;&#24598;&#38215;&#21387;&#65292;&#27861;&#36718;&#21151;&#27809;&#26377;&#23624;&#26381;&#65292;&#26356;&#26410;&#27785;&#23490;&#25110;&#28040;&#22833;&#12290;&#20159;&#19975;&#21517;&#20462;&#28860;&#32773;&#22362;&#23432;&#20449;&#20208;&#65292;&#39030;&#20303;&#20102;&#20013;&#20849;&#24320;&#36275;&#39532;&#21147;&#30340;&#36896;&#35875;&#27745;&#34065;&#12289;&#30127;&#29378;&#25171;&#21387;&#65292;&#20182;&#20204;&#22312;&#21453;&#36843;&#23475;&#30340;&#36807;&#31243;&#20013;&#25581;&#38706;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#36136;&#21644;&#29359;&#32618;&#20107;&#23454;&#65292;&#22374;&#33633;&#27491;&#21578;&#65306;&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20986;&#20013;&#20849;&#20445;&#24179;&#23433;&#12290;&#25163;&#26080;&#23544;&#38081;&#30340;&#28860;&#21151;&#20154;&#65292;&#22312;&#33945;&#38590;&#33945;&#20900;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#22362;&#24378;&#19981;&#23624;&#30340;&#24847;&#24535;&#12289;&#38750;&#20961;&#20986;&#22855;&#30340;&#26234;&#24935;&#65292;&#20987;&#20013;&#20102;&#20013;&#20849;&#30340;&#27515;&#31348;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#39038;&#23433;&#21361;&#65292;&#21360;&#21047;&#12298;&#20061;&#35780;&#12299;&#12289;&#21046;&#20316;&#12298;&#20061;&#35780;&#12299;&#20809;&#30424;&#65292;&#25955;&#21457;&#21508;&#31181;&#36864;&#20826;&#36164;&#26009;&#65292;&#25910;&#38598;&#19977;&#36864;&#22768;&#26126;&#65292;&#20877;&#25226;&#23427;&#20204;&#20256;&#21040;&#28023;&#22806;&#12290;&#35768;&#22810;&#23398;&#21592;&#22240;&#20026;&#21521;&#20154;&#36192;&#36865;&#25110;&#26159;&#25317;&#26377;&#12298;&#20061;&#35780;&#12299;&#65292;&#22240;&#20026;&#24352;&#25346;&#36864;&#20826;&#27178;&#24133;&#32780;&#34987;&#38750;&#27861;&#25235;&#25429;&#12289;&#21028;&#21009;&#12290;</p>
<p>&#22312;&#39321;&#28207;&#12289;&#21488;&#28286;&#21450;&#28023;&#22806;&#19968;&#20123;&#22478;&#24066;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21463;&#21040;&#20013;&#20849;&#27969;&#27667;&#29305;&#21153;&#30340;&#39578;&#25200;&#29978;&#33267;&#26292;&#21147;&#25915;&#20987;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#21361;&#38505;&#21644;&#23041;&#32961;&#37117;&#19997;&#27627;&#26410;&#33021;&#38459;&#25377;&#23398;&#21592;&#20204;&#20256;&#25773;&#30495;&#30456;&#30340;&#21162;&#21147;&#12290;&#19977;&#36864;&#25968;&#23383;&#26102;&#26102;&#12289;&#26085;&#26085;&#21047;&#26032;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#27665;&#20247;&#31449;&#21040;&#20102;&#27861;&#36718;&#21151;&#19968;&#36793;&#65292;&#27719;&#20837;&#27491;&#20041;&#30340;&#27946;&#27969;&#12290;</p>
<p>&#22823;&#38470;&#30340;&#27784;&#20808;&#29983;&#35828;&#65292;&#12298;&#20061;&#35780;&#12299;&#24471;&#20197;&#24191;&#27867;&#20256;&#25773;&#65292;&#19981;&#20809;&#26159;&#25991;&#31456;&#26412;&#36523;&#20889;&#30340;&#22909;&#65292;&#20851;&#38190;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#31215;&#26497;&#20256;&#25773;&#36215;&#21040;&#20102;&#24456;&#22823;&#20316;&#29992;&#12290;</p>
<p>&#22312;&#35768;&#22810;&#33879;&#21517;&#26053;&#28216;&#26223;&#28857;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24120;&#24180;&#22362;&#23432;&#65292;&#20204;&#28909;&#24773;&#22320;&#38382;&#20505;&#21040;&#35775;&#30340;&#22823;&#38470;&#28216;&#23458;&#65292;&#36866;&#26102;&#20171;&#32461;&#36864;&#20986;&#20013;&#20849;&#30340;&#37325;&#35201;&#24615;&#12290;&ldquo;&#24744;&#36864;&#20102;&#21527;&#65311;&rdquo;&ldquo;&#19977;&#36864;&#20445;&#24179;&#23433;&rdquo;&#30340;&#22768;&#38899;&#22238;&#21709;&#22312;&#22825;&#21335;&#22320;&#21271;&#12290;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#25253;&#23548;&#65292;&#26377;&#19977;&#20301;&#22823;&#38470;&#22899;&#22763;&#22312;&#22269;&#22806;&#21644;&#19977;&#36864;&#20041;&#24037;&#25317;&#25265;&#65292;&#22905;&#20204;&#28608;&#21160;&#22320;&#35828;&#65306;&#25105;&#20204;&#35753;&#20849;&#20135;&#20826;&#33945;&#24808;&#20102;&#65292;&#20900;&#26505;&#20320;&#20204;&#27861;&#36718;&#21151;&#20102;&#12290;&#27861;&#36718;&#21151;&#22909;&#65292;&#25578;&#20986;&#27743;&#27901;&#27665;&#36825;&#20010;&#22823;&#21334;&#22269;&#36156;&#65292;&#20026;&#27665;&#38500;&#23475;&#65292;&#35841;&#35828;&#20320;&#20204;&#19981;&#29233;&#22269;&#65281;</p>
<p>&#22312;&#21488;&#21271;&#30340; &ldquo;&#22269;&#29238;&#32426;&#24565;&#39302;&rdquo;&#21069;&#65292;&#19968;&#20301;&#22823;&#38470;&#20013;&#24180;&#30007;&#23376;&#21578;&#35785;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#24050;&#32463;&#19977;&#36864;&#20102;&#12290;&#20182;&#35828;&#65306;&ldquo;&#21152;&#27833;&#65292;&#21152;&#27833;&#65281;&#20320;&#20204;&#30495;&#30340;&#22909;&#36763;&#33510;&#12290;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#19979;&#28369;&#65292;&#20320;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#20013;&#22269;&#23601;&#38752;&#20320;&#20204;&#20102;&#65281;&rdquo;</p>
<p>&#22312;&#29790;&#22763;&#30340;&#26053;&#28216;&#26223;&#28857;&#65292;&#19968;&#20301;&#20116;&#21313;&#22810;&#23681;&#30340;&#20013;&#22269;&#22823;&#38470;&#30007;&#23376;&#25509;&#21040;&#27861;&#36718;&#21151;&#36164;&#26009;&#26102;&#21741;&#20102;&#12290;&#20182;&#25273;&#30528;&#30524;&#27882;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#65306;&ldquo;&#25105;&#30693;&#36947;&#20849;&#20135;&#20826;&#25171;&#21387;&#27861;&#36718;&#21151;&#26368;&#21385;&#23475;&#65292;&#20320;&#20204;&#21507;&#30340;&#33510;&#12289;&#21463;&#30340;&#32618;&#22826;&#22823;&#20102;&#65292;&#25105;&#24515;&#37324;&#29305;&#21035;&#38590;&#36807;&#12290;&#20849;&#20135;&#20826;&#27627;&#26080;&#20154;&#24615;&#65281;&#20320;&#20204;&#21463;&#20102;&#36825;&#20040;&#22823;&#30340;&#20900;&#23624;&#65292;&#36824;&#21315;&#26041;&#30334;&#35745;&#24110;&#21161;&#21035;&#20154;&#65292;&#27861;&#36718;&#21151;&#20255;&#22823;&#12289;&#22826;&#20102;&#19981;&#36215;&#20102;&#65281;&rdquo;</p>
<p>&#20182;&#21448;&#23545;&#36523;&#26049;&#30340;&#28216;&#23458;&#35828;&#65306;&#20154;&#23478;&#27861;&#36718;&#21151;&#20026;&#35841;&#21834;&#65311;&#25918;&#30528;&#23478;&#37324;&#30340;&#33298;&#24515;&#26085;&#23376;&#19981;&#36807;&#65292;&#36305;&#21040;&#36825;&#31561;&#33879;&#21681;&#20204;&#65292;&#25384;&#20923;&#21463;&#32047;&#65292;&#19981;&#26159;&#20026;&#20102;&#25226;&#28040;&#24687;&#21578;&#35785;&#25105;&#20204;&#21527;&#65311;&#20849;&#20135;&#20826;&#39575;&#20154;&#23475;&#20154;&#65292;&#27861;&#36718;&#21151;&#24110;&#20154;&#25937;&#20154;&#21834;&#65281;</p>
<p>&#33879;&#21517;&#23398;&#32773;&#20210;&#32500;&#20809;&#20808;&#29983;&#25776;&#25991;&#25351;&#20986;&#65292;&#27861;&#36718;&#21151;&#21578;&#35785;&#20154;&#36864;&#20826;&#65292;&ldquo;&#32780;&#19981;&#26159;&#25226;&#20854;&#20316;&#20026;&#25932;&#20154;&#28040;&#28781;&#25481;&#12290;&#21363;&#20351;&#20849;&#20135;&#20826;&#20154;&#20063;&#24212;&#35813;&#33021;&#20307;&#20250;&#21040;&#20182;&#30495;&#26159;&#19982;&#20320;&#20026;&#21892;&#65292;&#20182;&#35753;&#20320;&#20174;&#31934;&#31070;&#19978;&#35748;&#28165;&#20013;&#20849;&#30340;&#37034;&#24694;&#12289;&#36864;&#20986;&#23427;&#12289;&#32899;&#28165;&#23427;&#65292;&#20174;&#32780;&#25937;&#36174;&#20154;&#30340;&#28789;&#39746;&#12290;&rdquo;</p>
<p>&#20210;&#32500;&#20809;&#20808;&#29983;&#36824;&#35828;&#65292;&ldquo;&#25105;&#22312;&#21488;&#28286;&#36935;&#21040;&#36807;&#19968;&#20010;&#29983;&#27963;&#38750;&#24120;&#20248;&#35029;&#30340;&#23478;&#24237;&#65292;&#26159;&#20010;&#39640;&#24178;&#23478;&#24237;&#65292;&#20182;&#20204;&#20840;&#23478;&#20154;&#27599;&#22825;&#19979;&#21320;&#22235;&#28857;&#37117;&#22312;&#26143;&#20809;&#22823;&#21414;&#21069;&#38754;&#35762;&#30495;&#30456;&#65292;&#21149;&#22823;&#38470;&#28216;&#23458;&#36864;&#20826;&#65292;&#36825;&#35753;&#25105;&#38750;&#24120;&#24863;&#21160;&#12290;&#19981;&#20809;&#26159;&#22312;&#22823;&#38470;&#21463;&#30528;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#19988;&#22312;&#21488;&#28286;&#30340;&#12289;&#22312;&#24503;&#22269;&#30340;&#12289;&#20197;&#21450;&#20840;&#19990;&#30028;&#25152;&#26377;&#20449;&#20208;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#20154;&#37117;&#25237;&#20837;&#20854;&#20013;&#12290;&#22914;&#26524;&#20320;&#19981;&#29702;&#35299;&#20182;&#20204;&#30340;&#20449;&#20208;&#65292;&#20320;&#23601;&#26080;&#27861;&#24819;&#20687;&#20182;&#20204;&#30340;&#22857;&#29486;&#21644;&#29306;&#29298;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#22885;&#20811;&#20848;&#30340;&#19968;&#20301;&#32769;&#21326;&#20392;&#35828;&#65306;&ldquo;&#20013;&#20849;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;&#65292;&#24178;&#23613;&#22351;&#20107;&#65292;&#36843;&#23475;&#22909;&#20154;&#22826;&#22810;&#20102;&#65292;&#24555;&#22446;&#21488;&#20102;&#65281;&#25105;&#30693;&#36947;&#65292;&#28860;&#27861;&#36718;&#21151;&#30340;&#37117;&#26159;&#22909;&#20154;&#65281;&#26377;&#20102;&#20320;&#20204;&#65292;&#20013;&#21326;&#27665;&#26063;&#25165;&#26377;&#24076;&#26395;&#65281;&rdquo;</p>
<p>2014&#24180;&#22312;&#32445;&#32422;&#36864;&#20826;&#30340;&#20313;&#26149;&#20809;&#34920;&#31034;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#27861;&#25289;&#30427;&#32517;&#34903;&#30340;&#36864;&#20826;&#28857;&#36215;&#21040;&#20102;&#32500;&#25252;&#31038;&#21306;&#27835;&#23433;&#30340;&#20316;&#29992;&#12290;&#20182;&#35828;&#65292;&ldquo;&#22240;&#20026;&#19968;&#20010;&#31038;&#21306;&#38656;&#35201;&#27491;&#20041;&#26469;&#32500;&#25252;&#65292;&#35201;&#26377;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#25165;&#33021;&#23433;&#23450;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#32599;&#25289;&#24052;&#20811;&#26366;&#35828;&#65306;&ldquo;&#25105;&#25964;&#20208;&#20320;&#20204;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21191;&#27668;&#12290;&#22240;&#20026;&#20320;&#20204;&#27809;&#26377;&#24623;&#25062;&#65292;&#22312;&#26292;&#34384;&#38754;&#21069;&#31449;&#20986;&#26469;&#65307;&#22240;&#20026;&#20320;&#20204;&#21521;&#26292;&#21147;&#36843;&#23475;&#32773;&#25552;&#20379;&#19968;&#31181;&#26032;&#30340;&#36873;&#25321;&#65307;&#22240;&#20026;&#20320;&#20204;&#30475;&#37325;&#30340;&#26159;&#31215;&#26497;&#21521;&#19978;&#30340;&#20107;&#24773;&#65292;&#32780;&#19981;&#26159;&#21435;&#31616;&#21333;&#22320;&#25915;&#20987;&#26435;&#21147;&#25317;&#26377;&#32773;&#12290;&rdquo;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#23432;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#20197;&#30495;&#30456;&#30772;&#38500;&#35854;&#35328;&#65292;&#29926;&#35299;&#26292;&#25919;&#12290;&#20182;&#20204;&#23637;&#31034;&#32473;&#19990;&#20154;&#30340;&#65292;&#26159;&#23500;&#36149;&#19981;&#33021;&#28139;&#12289;&#23041;&#27494;&#19981;&#33021;&#23624;&#30340;&#27665;&#26063;&#27668;&#33410;&#65292;&#26159;&#21892;&#33391;&#23545;&#25239;&#37034;&#24694;&#30340;&#22855;&#36857;&#12290;&#20462;&#28860;&#32773;&#30340;&#21191;&#27668;&#65292;&#24778;&#22825;&#21160;&#22320;&#65292;&#28608;&#21169;&#33879;&#33510;&#38590;&#20013;&#30340;&#22823;&#38470;&#27665;&#20247;&#65292;&#20063;&#38663;&#25788;&#30528;&#25152;&#26377;&#35265;&#35777;&#36825;&#22330;&#27491;&#37034;&#20043;&#25112;&#30340;&#19990;&#20154;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#24344;&#25196;&#20154;&#38388;&#27491;&#27668;&#65292;&#22797;&#20852;&#27665;&#26063;&#25991;&#21270;&#65292;&#20026;&#23432;&#25252;&#27665;&#26063;&#19982;&#20154;&#31867;&#30340;&#26410;&#26469;&#20570;&#20986;&#20102;&#24040;&#22823;&#30340;&#36129;&#29486;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-13-93</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-13-105">&#34987;&#20826;&#25991;&#21270;&#27927;&#33041;&#20007;&#22833;&#20102;&#32670;&#32827;&#24863;</a></li><li>&#8226; <a href="/t-13-104">&#32477;&#19981;&#33021;&#19982;&#39764;&#39740;&#20026;&#20237;</a></li><li>&#8226; <a href="/t-13-103">&#20013;&#20849;&#26159;&#24403;&#20170;&#33258;&#30001;&#19990;&#30028;&#30340;&#26368;&#22823;&#23041;&#32961;</a></li><li>&#8226; <a href="/t-13-102">&#37101;&#25991;&#36149;&#29190;&#20840;&#29699;&#36827;&#20837;&#28781;&#20849;&#26102;&#20195; &#23558;&#26377;&#37325;&#22823;&#21464;&#21270;</a></li><li>&#8226; <a href="/t-13-101">&#30424;&#28857;&#21313;&#22823;&#37034;&#25945;&#29305;&#24449; &#20013;&#20849;&#26465;&#26465;&#23545;&#21495;&#20837;&#24231;</a></li><li>&#8226; <a href="/t-13-100">&#20013;&#20849;&#36133;&#20129;&#22312;&#21363;&#12288;&#21738;&#37324;&#26159;&#8220;&#21518;&#36335;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li><li>&#8226; <a href="/t-13-98">&#28448;&#35270;&#29983;&#21629;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#26412;&#36136;</a></li><li>&#8226; <a href="/t-13-97"> &#27431;&#32654;&#25919;&#35201;&#65306;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#20105;&#21462;&#33258;&#30001;</a></li><li>&#8226; <a href="/t-13-96">&#20013;&#20849;&#27491;&#22312;&#37325;&#28436;&#21069;&#33487;&#32852;&#35299;&#20307;&#22823;&#25103;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-13-93" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
