<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;11&#26376;23&#26085;&#35759;&#12305;11&#26376;20&#26085;&#65292;&#32654;&#22269;&#21442;&#20247;&#20004;&#38498;&#20998;&#21035;&#36890;&#36807;&#30340;&#12298;&#39321;&#28207;&#20154;&#26435;&#19982;&#27665;&#20027;&#27861;&#26696;&#12299;&#65292;&#32463;&#25972;&#21512;&#21518;&#65292;&#22312;&#20247;&#35758;&#38498;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#36890;&#36807;&#12290;&#36825;&#26159;5&#20010;&#22810;&#26376;&#26469;&#32654;&#22269;&#23545;&#20013;&#20849;&#30127;&#29378;&#38215;&#21387;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#20316;&#20986;&#30340;&#24378;&#30828;&#21453;&#20987;&#12290;&lt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/11/23 &#8226; &#20849;33&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;11&#26376;23&#26085;&#35759;&#12305;11&#26376;20&#26085;&#65292;&#32654;&#22269;&#21442;&#20247;&#20004;&#38498;&#20998;&#21035;&#36890;&#36807;&#30340;&#12298;&#39321;&#28207;&#20154;&#26435;&#19982;&#27665;&#20027;&#27861;&#26696;&#12299;&#65292;&#32463;&#25972;&#21512;&#21518;&#65292;&#22312;&#20247;&#35758;&#38498;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#36890;&#36807;&#12290;&#36825;&#26159;5&#20010;&#22810;&#26376;&#26469;&#32654;&#22269;&#23545;&#20013;&#20849;&#30127;&#29378;&#38215;&#21387;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#20316;&#20986;&#30340;&#24378;&#30828;&#21453;&#20987;&#12290;</p>
<p>&#23545;&#27492;&#65292;&#20013;&#20849;&#22806;&#20132;&#37096;&#12289;&#20840;&#22269;&#20154;&#22823;&#22806;&#20107;&#22996;&#21592;&#20250;&#12289;&#20840;&#22269;&#25919;&#21327;&#22806;&#20107;&#22996;&#21592;&#20250;&#12289;&#22269;&#21153;&#38498;&#28207;&#28595;&#21150;&#12289;&#20013;&#20849;&#39547;&#28207;&#32852;&#32476;&#21150;&#12289;&#22806;&#20132;&#37096;&#39547;&#28207;&#20844;&#32626;&#12289;&#28207;&#24220;&#32439;&#32439;&#34920;&#31034;&ldquo;&#24378;&#28872;&#25239;&#35758;&rdquo;&#65292;&ldquo;&#22362;&#20915;&#21453;&#23545;&rdquo;&#12290;&#20013;&#20849;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#39532;&#26397;&#26093;&#21484;&#35265;&#32654;&#22269;&#39547;&#21326;&#20351;&#39302;&#20020;&#26102;&#20195;&#21150;&ldquo;&#20005;&#27491;&#20132;&#28041;&rdquo;&#12290;&#20013;&#20849;&#20826;&#23186;&#26032;&#21326;&#31038;6&#23567;&#26102;&#20869;&#36830;&#21457;31&#21017;&#26032;&#38395;&#65292;&#29467;&#28872;&#28846;&#36720;&#32654;&#22269;&#12290;</p>
<p>&#20013;&#20849;&#20026;&#20309;&#23545;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#12298;&#39321;&#28207;&#20154;&#26435;&#19982;&#27665;&#20027;&#27861;&#12299;&#26292;&#36339;&#22914;&#38647;&#65311;</p>
<p><br /><strong>&#39321;&#28207;&#26159;&#20013;&#20849;&#28781;&#20129;&#30340;&ldquo;&#21629;&#38376;&rdquo;</strong></p>
<p>&#20174;1921&#24180;&#25104;&#31435;&#20043;&#26085;&#31639;&#36215;&#65292;&#20013;&#20849;&#20316;&#24694;98&#24180;&#65307;&#20174;1949&#24180;&#24314;&#25919;&#31639;&#36215;&#65292;&#20013;&#20849;&#20316;&#24694;70&#24180;&#65307;&#20174;1989&#24180;&ldquo;&#20845;&#22235;&rdquo;&#23648;&#26432;&#31639;&#36215;&#65292;&#20013;&#20849;&#20316;&#24694;30&#24180;&#65307;&#20174;1999&#24180;&#36843;&#23475;&#27861;&#36718;&#21151;&#31639;&#36215;&#65292;&#20013;&#20849;&#20316;&#24694;20&#24180;&#12290;&#20013;&#20849;&#25345;&#32493;&#19981;&#26029;&#20316;&#24694;&#21040;2019&#24180;&#65292;&#27668;&#25968;&#24050;&#23613;&#65292;&#24050;&#21040;&#20102;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#30340;&#26368;&#21518;&#20851;&#22836;&#12290;</p>
<p>1989&#24180;&#65292;&#26159;&#20840;&#29699;&#20849;&#20135;&#20027;&#20041;&#30340;&#19968;&#27425;&#22823;&#21361;&#26426;&#12290;&#36825;&#22330;&#21361;&#26426;4&#26376;&#20174;&#21271;&#20140;&#24320;&#22987;&#65292;&#34067;&#24310;&#21040;&#33487;&#32852;&#19996;&#27431;&#21508;&#22269;&#12290;&#26368;&#21518;&#65292;&#23548;&#33268;&#33487;&#32852;&#19996;&#27431;&#21508;&#22269;&#20849;&#20135;&#20826;&#25919;&#26435;&#20840;&#37096;&#22446;&#21488;&#12290;&#20013;&#20849;&#36890;&#36807;&ldquo;&#20845;&#22235;&rdquo;&#23648;&#26432;&#65292;&#36530;&#36807;&#19968;&#21163;&#12290;&#20043;&#21518;&#65292;&#20381;&#38752;&#39640;&#21387;&#19982;&#27450;&#39575;&#65292;&#33503;&#24310;&#27531;&#21912;30&#24180;&#12290;</p>
<p>&#21040;2019&#24180;&#65292;&#20013;&#20849;&#38519;&#20837;&#19981;&#21487;&#36870;&#36716;&#30340;&#20840;&#38754;&#21361;&#26426;&#20013;&#65292;&#20869;&#22806;&#20132;&#22256;&#65292;&#22235;&#38754;&#26970;&#27468;&#12290;&#20154;&#31867;&#36827;&#20837;&#26368;&#21518;&#20174;&#22320;&#29699;&#19978;&#38130;&#38500;&#20849;&#20135;&#20027;&#20041;&#24694;&#39764;&#30340;&#21382;&#21490;&#38454;&#27573;&#12290;6&#26376;&#65292;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#31361;&#28982;&#29190;&#21457;&#65292;&#35268;&#27169;&#20043;&#22823;&#65292;&#36229;&#20986;&#35768;&#22810;&#20154;&#30340;&#24819;&#20687;&#12290;&#20013;&#20849;&#25285;&#24515;&ldquo;&#39321;&#28207;&#36194;&#65292;&#20013;&#20849;&#20129;&rdquo;&#12290;&#20026;&#20445;&#20013;&#20849;&#25919;&#26435;&#65292;&#19981;&#24796;&#27585;&#25481;&ldquo;&#19996;&#26041;&#20043;&#29664;&rdquo;&#65292;&#19981;&#26029;&#21152;&#22823;&#26292;&#21147;&#38215;&#21387;&#21147;&#24230;&#65292;&#20225;&#22270;&#23558;&#39321;&#28207;&#25239;&#20105;&#32773;&#24378;&#21387;&#19979;&#21435;&#12290;</p>
<p>&#20294;&#26159;&#65292;2019&#24180;&#19981;&#26159;1989&#65292;&#39321;&#28207;&#19981;&#26159;&#21271;&#20140;&#65292;&#26102;&#20195;&#21464;&#20102;&#65292;&#19990;&#30028;&#21464;&#20102;&#65292;&#22825;&#35937;&#21464;&#20102;&#12290;</p>
<p>&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#65292;&#20351;&#39321;&#28207;&#20154;&#31449;&#22312;&#20102;&#20840;&#29699;&#33258;&#30001;&#19982;&#19987;&#21046;&#12289;&#27665;&#20027;&#19982;&#29420;&#35009;&#12289;&#27491;&#20041;&#19982;&#37034;&#24694;&#26368;&#21518;&#23545;&#20915;&#30340;&#26368;&#21069;&#27839;&#12290;&#20013;&#20849;&#22312;&#39321;&#28207;&#20196;&#20154;&#21457;&#25351;&#30340;&#26292;&#34892;&#65292;&#28608;&#36215;&#39321;&#28207;&#20154;&#30340;&#39037;&#24378;&#25269;&#25239;&#65292;&#28608;&#36215;&#33258;&#30001;&#19990;&#30028;&#22768;&#25588;&#39321;&#28207;&#30340;&#28010;&#28526;&#19968;&#28010;&#39640;&#36807;&#19968;&#28010;&#12290;&#27491;&#24403;&#20013;&#20849;&#20934;&#22791;&#23545;&#39321;&#28207;&#19979;&#27515;&#25163;&#20043;&#38469;&#65292;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#12298;&#39321;&#28207;&#20154;&#26435;&#19982;&#27665;&#20027;&#27861;&#12299;&#65292;&#30452;&#20987;&#20013;&#20849;&#30340;&ldquo;&#21629;&#38376;&rdquo;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#35828;&#39321;&#28207;&#26159;&#20013;&#20849;&#30340;&ldquo;&#21629;&#38376;&rdquo;&#65311;&#19968;&#65292;&#39321;&#28207;&#24471;&ldquo;&#22825;&#26102;&rdquo;&#65292;&#22825;&#35201;&#28781;&#20013;&#20849;&#65307;&#20108;&#65292;&#39321;&#28207;&#24471;&ldquo;&#22320;&#21033;&rdquo;&#65292;&#39321;&#28207;&#26159;&#19968;&#20010;&#21521;&#19990;&#30028;&#20840;&#26041;&#20301;&#24320;&#25918;&#30340;&#22478;&#24066;&#65307;&#19977;&#65292;&#39321;&#28207;&#24471;&ldquo;&#20154;&#21644;&rdquo;&#65292;&#20840;&#19990;&#30028;&#25152;&#26377;&#35748;&#21516;&#20256;&#32479;&#20215;&#20540;&#21644;&#26222;&#19990;&#20215;&#20540;&#30340;&#20154;&#65292;&#37117;&#31449;&#22312;&#39321;&#28207;&#19968;&#36793;&#65281;<br /><strong>&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#38754;&#20020;&#24635;&#28165;&#31639;</strong></p>
<p>&#24403;&#20170;&#20013;&#20849;&#26368;&#40657;&#24694;&#21183;&#21147;&#30340;&#24635;&#20195;&#34920;&#26159;&#35841;&#65311;&#23601;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#12289;&#21069;&#20013;&#20849;&#29420;&#35009;&#32773;&#27743;&#27901;&#27665;&#65292;&#27743;&#27901;&#27665;&#30340;&ldquo;&#20891;&#24072;&rdquo;&#65292;&#21069;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#22269;&#23478;&#21103;&#20027;&#24109;&#26366;&#24198;&#32418;&#12290;</p>
<p>&#21019;&#19990;&#20027;&#21019;&#36896;&#20102;&#20154;&#65292;&#21516;&#26102;&#36171;&#20104;&#20154;&#33509;&#24178;&#19981;&#21487;&#21093;&#22842;&#30340;&#26435;&#21033;&#65292;&#21253;&#25324;&#29983;&#21629;&#26435;&#12289;&#33258;&#30001;&#26435;&#21644;&#36861;&#27714;&#24184;&#31119;&#30340;&#26435;&#21033;&#12290;&#22240;&#27492;&#65292;&#20154;&#26435;&#31070;&#25480;&#65292;&#20154;&#26435;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#20013;&#20849;&#19981;&#20449;&#31070;&#65292;&#19981;&#30456;&#20449;&#20154;&#26159;&#31070;&#21019;&#36896;&#30340;&#65292;&#26681;&#26412;&#19981;&#25226;&#20154;&#24403;&#20154;&#30475;&#24453;&#12290;&#20013;&#20849;&#24314;&#25919;70&#24180;&#26469;&#65292;&#19981;&#26029;&#20197;&#26432;&#20154;&#26469;&#34917;&#20805;&#33021;&#37327;&#65292;&#36890;&#36807;50&#22810;&#22330;&#34880;&#33125;&#27531;&#26292;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#26432;&#20102;8,000&#22810;&#19975;&#20013;&#22269;&#20154;&#12290;</p>
<p>&#20170;&#24180;6&#26376;17&#26085;&#65292;&#33521;&#22269;&#20262;&#25958;&ldquo;&#29420;&#31435;&#20154;&#27665;&#27861;&#24237;&rdquo;&#20570;&#20986;&#21028;&#20915;&#65306;&#20013;&#20849;&#21453;&#20154;&#31867;&#32618;&#25104;&#31435;&#65292;&#20854;&#27963;&#25688;&#33391;&#24515;&#29359;&#22120;&#23448;&#24050;&#22823;&#35268;&#27169;&#23384;&#22312;&#22810;&#24180;&#65292;&#24182;&#20173;&#22312;&#36827;&#34892;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#22120;&#23448;&#20379;&#24212;&#30340;&#26368;&#20027;&#35201;&#26469;&#28304;&#12290;&#24635;&#37096;&#35774;&#22312;&#32654;&#22269;&#30340;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#30340;&#24405;&#38899;&#35777;&#25454;&#35777;&#26126;&#65306;&#27743;&#27901;&#27665;&#26159;&#19979;&#20196;&#27963;&#25688;&#27861;&#36718;&#21151;&#22120;&#23448;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;</p>
<p>&#23613;&#31649;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#19968;&#20249;&#25919;&#27835;&#27969;&#27667;&#65292;&#20542;&#20030;&#22269;&#20043;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;20&#24180;&#65292;&#20063;&#27809;&#33021;&#25226;&#27861;&#36718;&#21151;&#36843;&#23475;&#20498;&#12290;&#30456;&#21453;&#65292;&#27861;&#36718;&#21151;&#27946;&#20256;&#21040;&#20102;&#20840;&#19990;&#30028;119&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#28165;&#31639;&#27743;&#12289;&#26366;&#31561;&#28372;&#22825;&#22823;&#32618;&#30340;&#21382;&#21490;&#22823;&#28526;&#65292;&#24109;&#21367;&#20840;&#19990;&#30028;&#12290;&#20026;&#38459;&#27490;&#34987;&#28165;&#31639;&#30340;&#21380;&#36816;&#65292;&#27743;&#12289;&#26366;&#19968;&#30452;&#38519;&#22312;&#20320;&#27515;&#25105;&#27963;&#30340;&#26435;&#21147;&#26007;&#20105;&#20013;&#65292;&#20225;&#22270;&#36890;&#36807;&#25484;&#25511;&#26368;&#39640;&#26435;&#21147;&#65292;&#36530;&#36807;&#27492;&#21163;&#12290;</p>
<p>&#21040;&#20102;2019&#24180;&#65292;&#22823;&#28165;&#31639;&#30340;&#25112;&#40723;&#25970;&#24471;&#38663;&#22825;&#21709;&#65292;&#20196;&#20013;&#20849;&#40657;&#24694;&#21183;&#21147;&#30340;&#24635;&#20195;&#34920;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#20182;&#20204;&#20808;&#26159;&#21033;&#29992;&#39321;&#28207;&#29305;&#39318;&#26519;&#37073;&#26376;&#23077;&#22312;&#39321;&#28207;&#24378;&#25512;&ldquo;&#36865;&#20013;&#26465;&#20363;&rdquo;&#12290;&#27492;&#35745;&#19981;&#25104;&#65292;&#21448;&#36890;&#36807;&#20854;&#20013;&#22830;&#25919;&#27861;&#22996;&#30340;&#20146;&#20449;&#65292;&#25805;&#25511;&#39321;&#28207;&#35686;&#38431;&#65292;&#23558;&#36807;&#21435;20&#24180;&#22312;&#20013;&#22269;&#22823;&#38470;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21508;&#31181;&#27969;&#27667;&#25163;&#27573;&#25644;&#21040;&#39321;&#28207;&#65292;&#25226;&#39321;&#28207;&#25302;&#20837;&#26377;&#21490;&#20197;&#26469;&#26368;&#40657;&#26263;&#26102;&#26399;&#12290;</p>
<p>11&#26376;17&#26085;&#20197;&#26469;&#65292;&#27743;&#12289;&#26366;&#36965;&#25511;&#39321;&#28207;&#35686;&#38431;&#39640;&#23618;&#65292;&#19979;&#20196;&#25968;&#21315;&#21517;&#35686;&#23519;&#22260;&#25915;&#39321;&#28207;&#29702;&#24037;&#22823;&#23398;&#12290;&#30446;&#30340;&#26159;&#25226;&#20064;&#36817;&#24179;&#19982;&#20182;&#20204;&#29282;&#29282;&#32465;&#22312;&#19968;&#36215;&#65292;&#22312;&#39321;&#28207;&#20081;&#21040;&#19981;&#33021;&#20877;&#20081;&#30340;&#26102;&#20505;&#65292;&#36843;&#20351;&#20064;&#20986;&#20853;&#65292;&#34880;&#27927;&#39321;&#28207;&#65292;&#26368;&#21518;&#24223;&#25481;&#20064;&#65292;&#25442;&#19978;&#20182;&#20204;&#33258;&#24049;&#30340;&#20154;&#12290;</p>
<p>&#22312;&#39321;&#28207;&#36341;&#36367;&#20154;&#26435;&#30340;&#30452;&#25509;&#36131;&#20219;&#20154;&#26377;&#20116;&#20154;&#65306;&#39321;&#28207;&#35686;&#21153;&#22788;&#21069;&#22788;&#38271;&#21346;&#20255;&#32874;&#12289;&#29616;&#22788;&#38271;&#37011;&#26564;&#24378;&#12289;&#39321;&#28207;&#29305;&#39318;&#26519;&#37073;&#26376;&#23077;&#12289;&#20013;&#20849;&#39547;&#28207;&#32852;&#32476;&#21150;&#35686;&#32852;&#37096;&#38271;&#26446;&#27743;&#33311;&#12289;&#20013;&#20849;&#39547;&#28207;&#32852;&#32476;&#21150;&#20027;&#20219;&#29579;&#24535;&#27665;&#12290;&#36825;&#20116;&#20010;&#20154;&#26368;&#22823;&#30340;&#21518;&#21488;&#32769;&#26495;&#27491;&#26159;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12290;</p>
<p>&#12298;&#39321;&#28207;&#20154;&#26435;&#19982;&#27665;&#20027;&#27861;&#12299;&#35268;&#23450;&#65306;&#23545;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#30340;&#28207;&#24220;&#23448;&#21592;&#12289;&#20013;&#20849;&#23448;&#21592;&#23454;&#26045;&#21046;&#35009;&#65292;&#21046;&#35009;&#25514;&#26045;&#21253;&#25324;&#25298;&#21457;&#20837;&#22659;&#32654;&#22269;&#30340;&#31614;&#35777;&#65292;&#20923;&#32467;&#36825;&#20123;&#23448;&#21592;&#21450;&#20854;&#30452;&#31995;&#20146;&#23646;&#22312;&#32654;&#22269;&#30340;&#36130;&#20135;&#12290;&#36825;&#20010;&#27861;&#26696;&#19968;&#26086;&#29983;&#25928;&#65292;&#19978;&#36848;&#21346;&#20255;&#32874;&#31561;&#20116;&#20154;&#65292;&#23558;&#25104;&#20026;&#39318;&#25209;&#21046;&#35009;&#23545;&#35937;&#12290;</p>
<p>&#26368;&#20851;&#38190;&#30340;&#26159;&#65292;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#22312;&#39321;&#28207;&#30340;&#25171;&#25163;&#19981;&#26029;&#21319;&#32423;&#26292;&#21147;&#65292;&#30524;&#30597;&#30528;&#25509;&#36817;&#36843;&#20351;&#20064;&#36817;&#24179;&#21160;&#29992;&#20891;&#38431;&#34880;&#27927;&#39321;&#28207;&#30340;&#22320;&#27493;&#65292;&#36825;&#20010;&#27861;&#26696;&#31361;&#28982;&#34987;&#36890;&#36807;&#65292;&#32654;&#22269;&#30340;&#24378;&#22823;&#21387;&#21147;&#25169;&#38754;&#32780;&#26469;&#12290;&#25454;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#25253;&#23548;&#65292;&#32654;&#22269;&#22269;&#20250;&#36824;&#26377;150&#22810;&#39033;&#19982;&#20013;&#20849;&#26377;&#20851;&#30340;&#27861;&#26696;&#26377;&#24453;&#23457;&#29702;&#65292;&#35758;&#39064;&#28085;&#30422;&#20174;&#32463;&#27982;&#21040;&#24847;&#35782;&#24418;&#24577;&#31561;&#65292;&#26368;&#21518;&#37117;&#21487;&#33021;&#34920;&#20915;&#36807;&#20851;&#12290;</p>
<p>&#22312;&#32654;&#22269;&#30340;&#24378;&#22823;&#21387;&#21147;&#19979;&#65292;&#27743;&#12289;&#26366;&#24443;&#24213;&#25630;&#20081;&#39321;&#28207;&#12289;&#20081;&#20013;&#22842;&#26435;&#30340;&#38452;&#35851;&#21487;&#33021;&#27873;&#27748;&#12290;&#36825;&#20010;&#38452;&#35851;&#19968;&#27873;&#27748;&#65292;&#27743;&#12289;&#26366;&#23558;&#38754;&#20020;&#24635;&#28165;&#31639;&#12290;<br /><strong>&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#26159;&#39321;&#28207;&#20081;&#23616;&#30340;&#20027;&#35851;</strong></p>
<p>11&#26376;16&#26085;&#65292;&#19968;&#21517;&#32418;&#19977;&#20195;&#22312;&#32593;&#32476;&#33410;&#30446;&#12298;&#36335;&#24503;&#35775;&#35848;&#12299;&#20013;&#34920;&#31034;&#65292;&#22905;&#26085;&#21069;&#19982;&#20013;&#21335;&#28023;&#30340;&#32769;&#39046;&#23548;&#20204;&#32852;&#31995;&#65292;&#24182;&#35810;&#38382;&#39321;&#28207;&#38382;&#39064;&#22914;&#20309;&#22788;&#32622;&#12290;&#23545;&#26041;&#21578;&#30693;&#65292;&#20013;&#20849;&ldquo;&#35201;&#35753;&#39321;&#28207;&#19968;&#22825;&#22825;&#22320;&#20081;&#19979;&#21435;&#65292;&#19968;&#22825;&#22825;&#22320;&#28866;&#19979;&#21435;&#65292;&#28982;&#21518;&#21464;&#25104;&#19968;&#20010;&#26222;&#36890;&#30340;&#20013;&#22269;&#22478;&#24066;&#12290;&rdquo;</p>
<p>&#27492;&#21069;&#65292;&#26377;&#28207;&#23186;&#25253;&#23548;&#65292;&#26366;&#24198;&#32418;&#26366;&#35762;&#65306;&#39321;&#28207;&ldquo;&#36234;&#20081;&#36234;&#22909;&#21150;&rdquo;&#12290;&#20174;6&#26376;12&#26085;&#39321;&#28207;&#35686;&#23519;&#23545;&#21453;&#36865;&#20013;&#25239;&#20105;&#32773;&#26292;&#21147;&#38215;&#21387;&#33267;&#20170;&#65292;&#39321;&#28207;&#23616;&#21183;&#19968;&#27493;&#19968;&#27493;&#24694;&#21270;&#21040;&#20170;&#22825;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#25353;&#29031;&#26366;&#24198;&#32418;&#30340;&#36825;&#21477;&#35805;&#36208;&#36807;&#26469;&#30340;&#12290;&#19978;&#36848;&#20013;&#21335;&#28023;&#30340;&#32769;&#39046;&#23548;&#20204;&#26159;&#35841;&#65311;&#20851;&#38190;&#20154;&#29289;&#21487;&#33021;&#26159;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12290;</p>
<p>&#25110;&#35768;&#26377;&#20154;&#20250;&#35828;&#65292;&#37027;&#20064;&#36817;&#24179;&#21602;&#65311;&#20064;&#36817;&#24179;&#19981;&#26159;&#22312;11&#26376;14&#26085;&#22312;&#24052;&#35199;&#23601;&#39321;&#28207;&#38382;&#39064;&#21457;&#34920;&#20102;&#26432;&#27668;&#33150;&#33150;&#30340;&#35762;&#35805;&#21527;&#65311;</p>
<p>&#20851;&#20110;&#20064;&#36817;&#24179;&#12289;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#22312;&#39321;&#28207;&#20081;&#23616;&#19978;&#30340;&#36131;&#20219;&#38382;&#39064;&#65292;&#25105;&#35748;&#20026;&#65306;</p>
<p>&#31532;&#19968;&#65292;&#20316;&#20026;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#20064;&#36817;&#24179;&#23545;&#20013;&#20849;&#20869;&#25919;&#22806;&#20132;&#36127;&#24635;&#36131;&#65292;&#23545;&#39321;&#28207;&#30340;&#23616;&#38754;&#65292;&#20064;&#20063;&#25215;&#25285;&#30528;&#21516;&#26679;&#30340;&#36131;&#20219;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#39321;&#28207;&#38271;&#26399;&#26159;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#30340;&#21183;&#21147;&#22320;&#30424;&#12290;&#20174;1998&#24180;&#33267;2019&#24180;&#65292;&#21382;&#20219;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#23391;&#24314;&#26609;&#12289;&#37101;&#22768;&#29736;&#65292;&#37117;&#26159;&#27743;&#12289;&#26366;&#20146;&#20449;&#65292;&#20182;&#20204;&#36890;&#36807;&#20844;&#23433;&#37096;&#39547;&#20013;&#32852;&#21150;&#35686;&#32852;&#37096;&#65292;&#36880;&#27493;&#25484;&#25511;&#39321;&#28207;&#35686;&#38431;&#12290;&#21453;&#36865;&#20013;&#36816;&#21160;&#29190;&#21457;&#20197;&#26469;&#65292;&#39321;&#28207;&#35686;&#38431;&#30340;&#23454;&#38469;&#26368;&#39640;&#39046;&#23548;&#65292;&#26159;&#27743;&#12289;&#26366;&#12290;&#39321;&#28207;&#35686;&#38431;&#24178;&#30340;&#19968;&#20999;&#22351;&#20107;&#65292;&#37117;&#26159;&#27743;&#12289;&#26366;&#36965;&#25511;&#30340;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#29616;&#20219;&#39321;&#28207;&#29305;&#39318;&#26519;&#37073;&#26376;&#23077;&#26159;&#27743;&#12289;&#26366;&#30340;&#20146;&#20449;&#21147;&#25402;&#19978;&#21488;&#30340;&#12290;&#29616;&#20219;&#20013;&#32852;&#21150;&#20027;&#20219;&#29579;&#24535;&#27665;&#65292;&#28207;&#28595;&#21150;&#20027;&#20219;&#24352;&#26195;&#26126;&#65292;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#22269;&#21153;&#38498;&#21103;&#24635;&#29702;&#12289;&#20013;&#22830;&#28207;&#28595;&#21327;&#35843;&#23567;&#32452;&#32452;&#38271;&#38889;&#27491;&#65292;&#37117;&#26159;&#27743;&#12289;&#26366;&#30340;&#20146;&#20449;&#12290;&#27743;&#12289;&#26366;&#20134;&#36890;&#36807;&#20182;&#20204;&#25484;&#25511;&#39321;&#28207;&#23616;&#21183;&#12290;&#20013;&#20849;&#21313;&#20061;&#22823;&#21069;&#65292;&#20064;&#36817;&#24179;&#21453;&#33104;&#25171;&#34382;&#65292;&#25810;&#36156;&#27809;&#25810;&#29579;&#65292;&#20064;&#19982;&#27743;&#12289;&#26366;&#20004;&#22823;&ldquo;&#36156;&#29579;&rdquo;&#22949;&#21327;&#21518;&#65292;&#34920;&#38754;&#33719;&#24471;&#26368;&#39640;&#26435;&#21147;&#65292;&#23454;&#38469;&#19978;&#26377;&#26435;&#26080;&#23041;&#65292;&#20064;&#33267;&#20170;&#27809;&#26377;&#30495;&#27491;&#25484;&#25511;&#39321;&#28207;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#29190;&#21457;&#20197;&#26469;&#65292;&#20064;&#19982;&#27743;&#12289;&#26366;&#20869;&#26007;&#19981;&#20572;&#65292;&#22312;&#39321;&#28207;&#38382;&#39064;&#19978;&#20986;&#29616;&#19968;&#31995;&#21015;&#35809;&#24322;&#29616;&#35937;&#12290;&#27604;&#22914;&#65292;9&#26376;3&#26085;&#65292;&#28207;&#28595;&#21150;&#26032;&#38395;&#21457;&#35328;&#20154;&#23601;&#39321;&#28207;&#38382;&#39064;&#21457;&#34920;&#24378;&#30828;&#35762;&#35805;&#12290;9&#26376;4&#26085;&#65292;&#26519;&#37073;&#26376;&#23077;&#31361;&#28982;&#23459;&#24067;&#25764;&#22238;&ldquo;&#36865;&#20013;&#26465;&#20363;&rdquo;&#65292;&#36825;&#20214;&#20107;&#34987;&#35748;&#20026;&#26159;&#20064;&#32469;&#36807;&#28207;&#28595;&#21150;&#12289;&#20013;&#32852;&#21150;&#30452;&#25509;&#21521;&#26519;&#37073;&#19979;&#30340;&#21629;&#20196;&#12290;</p>
<p>&#31532;&#20845;&#65292;&#20064;&#36817;&#24179;&#22312;&#24052;&#35199;&#23601;&#39321;&#28207;&#38382;&#39064;&#34920;&#24577;&#65292;&#20174;&#26032;&#21326;&#31038;&#30340;&#25253;&#23548;&#30475;&#65292;&#38750;&#24120;&#31361;&#20800;&#12290;&#20320;&#26681;&#26412;&#30475;&#19981;&#20986;&#20064;&#20855;&#20307;&#22312;&#21738;&#19968;&#22825;&#30340;&#20250;&#35758;&#19978;&#65292;&#26377;&#21738;&#20123;&#20154;&#22312;&#22330;&#65292;&#21457;&#34920;&#20102;&#36825;&#30058;&#35328;&#35770;&#12290;&#36941;&#26597;&#20064;&#22312;&#24052;&#35199;&#22806;&#20132;&#22330;&#21512;&#30340;&#25152;&#26377;&#25253;&#23548;&#65292;&#27809;&#26377;&#36825;&#30058;&#35805;&#12290;</p>
<p>&#23545;&#20110;&#20064;&#30340;&#36825;&#30058;&#35805;&#65292;&#26053;&#32654;&#26102;&#25919;&#35780;&#35770;&#23478;&#38472;&#30772;&#31354;&#35828;&#65306;&#26377;&#20004;&#31181;&#21487;&#33021;&#65306;&#19968;&#26159;&#20064;&#29983;&#24615;&#40065;&#33725;&#65292;&#32570;&#23569;&#25919;&#27835;&#26234;&#24935;&#65292;&#24613;&#36843;&#20043;&#19979;&#65292;&#19981;&#39038;&#36523;&#20221;&#65292;&#24452;&#30452;&#21457;&#35805;&#65307;&#20108;&#26159;&#20854;&#20182;&#23448;&#21592;&#19981;&#24819;&#24403;&#24694;&#20154;&#65292;&#21482;&#22909;&#30001;&#20064;&#26469;&#20570;&#24694;&#20154;&#12290;</p>
<p>&#32454;&#30475;&#20064;&#36817;&#24179;&#30340;&#36825;&#30058;&#35805;&#65292;&#26159;&#20856;&#22411;&#30340;&#20826;&#20843;&#32929;&#25991;&#65292;&#26159;&#20826;&#35805;&#23448;&#35805;&#65292;&#19968;&#30475;&#23601;&#20986;&#33258;&#31508;&#26438;&#23376;&#20043;&#25163;&#12290;&#22914;&#26524;&#35828;&#30001;&#22269;&#21153;&#38498;&#28207;&#28595;&#21150;&#33609;&#25311;&#65292;&#32463;&#20027;&#31649;&#23459;&#20256;&#30340;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#29579;&#27818;&#23425;&#35748;&#21487;&#65292;&#20020;&#26102;&#35831;&#31034;&#20064;&#20043;&#21518;&#65292;&#20197;&#20064;&#30340;&#21517;&#20041;&#26469;&#35828;&#35805;&#65292;&#34920;&#36798;&#23448;&#26041;&#31435;&#22330;&#65292;&#36825;&#20063;&#24182;&#19981;&#22855;&#24618;&#12290;</p>
<p>2017&#24180;10&#26376;&#20013;&#20849;&#21313;&#20061;&#22823;&#19968;&#32467;&#26463;&#65292;&#20064;&#31435;&#21363;&#21040;&#19978;&#28023;&#65292;&#22312;&#20013;&#20849;&#19968;&#22823;&#26087;&#22336;&#65292;&#21457;&#35475;&#20026;&#19981;&#20449;&#31070;&#30340;&#39532;&#20811;&#24605;&#23459;&#25196;&#30340;&#20849;&#20135;&#20027;&#20041;&#22859;&#26007;&#32456;&#36523;&#12290;&#36825;&#24456;&#21487;&#33021;&#26159;&#20027;&#31649;&#24847;&#35782;&#24418;&#24577;&#30340;&#26032;&#20219;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#65292;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#23433;&#25554;&#22312;&#20064;&#36523;&#36793;&#30340;&#20146;&#20449;&#29579;&#27818;&#23425;&#30340;&#20027;&#24847;&#12290;</p>
<p>&#20174;&#27492;&#20197;&#21518;&#65292;&#20064;&#34987;&#29579;&#27818;&#23425;&#28748;&#30340;&#36855;&#39746;&#33647;&#25630;&#24471;&#26197;&#26197;&#20046;&#20046;&#12290;&#22312;&#20013;&#32654;&#36152;&#26131;&#38382;&#39064;&#19978;&#65292;&#24573;&#24038;&#24573;&#21491;&#65292;&#36827;&#36864;&#22833;&#25454;&#65307;&#22312;&#39321;&#28207;&#38382;&#39064;&#19978;&#65292;&#34429;&#26366;&#26045;&#21152;&#19968;&#23450;&#24433;&#21709;&#65292;&#20294;&#25910;&#25928;&#29978;&#24494;&#65292;&#24456;&#24555;&#21448;&#22238;&#21040;&#27743;&#12289;&#26366;&#30340;&#32769;&#36335;&#19978;&#21435;&#20102;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#22312;&#39321;&#28207;&#25630;&#30340;&#26159;&#36229;&#36234;&#19968;&#20999;&#36947;&#24503;&#21644;&#27861;&#24459;&#24213;&#32447;&#30340;&ldquo;&#36229;&#38480;&#25112;&rdquo;&#65292;&#23545;&#39321;&#28207;&#25239;&#20105;&#32773;&#26159;&#36825;&#26679;&#65292;&#22312;&#20013;&#20849;&#20826;&#20869;&#65292;&#20182;&#20204;&#20063;&#19968;&#30452;&#36825;&#20040;&#24178;&#12290;&#23545;&#20064;&#36817;&#24179;&#65292;&#20182;&#20204;&#19968;&#30452;&#21033;&#29992;&#20064;&#20445;&#20826;&#30340;&#24515;&#29702;&#65292;&#25226;&#20064;&#32465;&#22312;&#20182;&#20204;&#30340;&#25112;&#36710;&#19978;&#12290;</p>
<p>&#20064;&#30340;&#19978;&#36848;&#34920;&#24577;&#21457;&#34920;&#21518;&#65292;&#23545;&#39321;&#28207;&#23616;&#21183;&#24694;&#21270;&#26377;&#30452;&#25509;&#24433;&#21709;&#12290;</p>
<p>&#31532;&#19971;&#65292;&#20294;&#26159;&#65292;&#23458;&#35266;&#22320;&#35828;&#65292;&#39321;&#28207;&#23616;&#21183;&#24694;&#21270;&#21040;&#20170;&#22825;&#36825;&#20010;&#22320;&#27493;&#65292;&#26159;&#27743;&#12289;&#26366;&#20027;&#23548;&#30340;&#12290;&#30001;&#20110;&#20064;&#26159;&#20013;&#20849;&#20826;&#39745;&#65292;&#27743;&#12289;&#26366;&#24178;&#30340;&#22351;&#20107;&#65292;&#35201;&#20840;&#37096;&#24402;&#21646;&#20110;&#20064;&#65292;&#36825;&#27491;&#26159;&#27743;&#12289;&#26366;&#20048;&#24847;&#30475;&#21040;&#30340;&#12290;<br />&#20064;&#36817;&#24179;&#20877;&#19981;&#22238;&#22836;&#19975;&#20107;&#20241;&#30691;</p>
<p>&#39321;&#28207;&#20081;&#21040;&#20170;&#22825;&#36825;&#20010;&#22320;&#27493;&#65292;&#22269;&#20869;&#22269;&#22806;&#65292;&#23545;&#20064;&#36817;&#24179;&#39554;&#22768;&#19968;&#29255;&#12290;2002&#24180;&#65292;&#26102;&#20219;&#20013;&#20849;&#24635;&#29702;&#26417;&#38229;&#22522;&#35828;&#65306;&ldquo;&#39321;&#28207;&#20027;&#26435;&#31227;&#20132;&#21271;&#20140;&#65292;&#22914;&#26524;&#22312;&#25105;&#20204;&#25163;&#37324;&#25630;&#22351;&#20102;&#65292;&#25105;&#20204;&#23682;&#19981;&#25104;&#20102;&#27665;&#26063;&#32618;&#20154;&#65311;&rdquo;&#36825;&#27573;&#35805;&#22312;&#24494;&#20449;&#19978;&#30127;&#20256;&#65292;&#20063;&#26159;&#22823;&#38470;&#32769;&#30334;&#22995;&#20197;&#29305;&#21035;&#26041;&#24335;&#23545;&#20064;&#34920;&#36798;&#19981;&#28385;&#12290;</p>
<p><strong>&#36817;&#26399;&#65292;&#22312;&#39321;&#28207;&#38382;&#39064;&#19978;&#65292;&#22269;&#20869;&#22806;&#21457;&#29983;&#20102;&#33267;&#23569;&#21313;&#20214;&#37325;&#35201;&#20107;&#20214;&#65306;</strong></p>
<p>&#31532;&#19968;&#65292;&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#12298;&#39321;&#28207;&#20154;&#26435;&#19982;&#27665;&#20027;&#27861;&#12299;&#65307;&#31532;&#20108;&#65292;&#32654;&#22269;&#21103;&#24635;&#32479;&#24429;&#26031;&#37325;&#30003;&#65292;&#39321;&#28207;&#38382;&#39064;&#24471;&#19981;&#21040;&#20154;&#36947;&#35299;&#20915;&#65292;&#32654;&#22269;&#24456;&#38590;&#31614;&#32654;&#20013;&#36152;&#26131;&#21327;&#35758;&#65307;&#31532;&#19977;&#65292;&#33267;11&#26376;21&#26085;&#26202;10&#28857;&#65292;&#24050;&#26377;56&#19975;&#20154;&#32852;&#32626;&#65292;&#35831;&#27714;&#28023;&#29273;&#27861;&#38498;&#23545;&#39321;&#28207;&#35686;&#21153;&#22788;&#25152;&#29359;&#32618;&#34892;&#36827;&#34892;&#20210;&#35009;&#65307;&#31532;&#22235;&#65292;&#33267;11&#26376;21&#26085;&#65292;&#36817;30&#19975;&#20154;&#32852;&#32626;&#65292;&#35831;&#27714;&#33521;&#22269;&#25764;&#38144;&#39321;&#28207;&#29305;&#39318;&#26519;&#37073;&#26376;&#23077;&#23478;&#20154;&#30340;&#33521;&#22269;&#22269;&#31821;&#65307;&#31532;&#20116;&#65292;11&#26376;20&#26085;&#65292;&#21069;&#33521;&#22269;&#39547;&#28207;&#39046;&#20107;&#39302;&#32844;&#21592;&#37073;&#25991;&#26480;&#65292;&#22312;&#33080;&#20070;&#21457;&#34920;&#38271;&#25991;&#65292;&#35762;&#36848;&#20182;&#34987;&#20013;&#20849;&#38750;&#27861;&#25235;&#25429;&#12289;&#26685;&#36163;&#38519;&#23475;&#12289;&#37239;&#21009;&#25240;&#30952;&#30340;&#32463;&#21382;&#65307;&#31532;&#20845;&#65292;&#33267;11&#26376;20&#26085;&#65292;&#20840;&#29699;&#36817;4,000&#21517;&#23398;&#32773;&#32852;&#32626;&#65292;&#21457;&#34920;&ldquo;&#21453;&#23545;&#39321;&#28207;&#35686;&#23519;&#26292;&#34892;&#30340;&#35831;&#24895;&#20070;&rdquo;&#65307;&#31532;&#19971;&#65292;&#21488;&#28286;90%&#20197;&#19978;&#30340;&#20154;&#21453;&#23545;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#65307;&#31532;&#20843;&#65292;11&#26376;9&#26085;&#65292;&#24503;&#22269;&#38534;&#37325;&#20030;&#34892;&#32426;&#24565;&#35937;&#24449;&#20849;&#20135;&#20027;&#20041;&#26292;&#25919;&#30340;&#26575;&#26519;&#22681;&#20498;&#22604;30&#21608;&#24180;&#65307;&#31532;&#20061;&#65292;&#25454;&#22823;&#32426;&#20803;&#36864;&#20826;&#32593;&#31449;&#26368;&#26032;&#32479;&#35745;&#65292;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#32452;&#32455;&#30340;&#20154;&#25968;&#24050;&#36798;3&#20159;4&#21315;6&#30334;&#22810;&#19975;&#65307;&#31532;&#21313;&#65292;&#26366;&#23548;&#33268;1/3&#27431;&#27954;&#20154;&#27515;&#20129;&#30340;&#40736;&#30123;&#24050;&#22312;&#21271;&#20140;&#20986;&#29616;&#12290;</p>
<p>&#22312;&#36825;&#19968;&#36830;&#20018;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22312;&#39321;&#28207;&#38382;&#39064;&#19978;&#65292;&#26159;&#20570;&ldquo;&#27665;&#26063;&#32618;&#20154;&rdquo;&#65292;&#36824;&#26159;&#26597;&#25214;&#20869;&#22240;&#12289;&#20570;&#27491;&#30830;&#30340;&#20107;&#65311;&#20064;&#36817;&#24179;&#30495;&#24471;&#38745;&#19979;&#24515;&#26469;&#22909;&#22909;&#24819;&#19968;&#24819;&#20102;&#12290;</p>
<p>&#22914;&#26524;&#20064;&#36817;&#24179;&#33021;&#22815;&#37266;&#24735;&#65292;&#19981;&#21160;&#29992;&#20891;&#38431;&#34880;&#27927;&#39321;&#28207;&#65292;&#22238;&#21040;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#30340;&#21407;&#28857;&#65292;&#19982;&#20840;&#19990;&#30028;&#26368;&#24378;&#22823;&#30340;&#22269;&#23478;&#32654;&#22269;&#25630;&#22909;&#20851;&#31995;&#65292;&#25235;&#25429;&#27743;&#12289;&#26366;&#65292;&#35299;&#20307;&#20013;&#20849;&#65292;&#20064;&#20129;&#32650;&#34917;&#29282;&#65292;&#29369;&#20026;&#26410;&#26202;&#12290;</p>
<p>&#20013;&#22269;&#20154;&#26159;&#28814;&#40644;&#23376;&#23385;&#65292;&#19981;&#26159;&#39532;&#21015;&#23376;&#23385;&#12290;&#20013;&#20849;&#19981;&#31561;&#20110;&#20013;&#22269;&#65292;&#20013;&#20849;&#20986;&#29616;&#21069;&#65292;&#20013;&#22269;&#24050;&#32463;&#23384;&#22312;&#20960;&#21315;&#24180;&#20102;&#12290;&#20013;&#20849;&#29616;&#22312;&#33104;&#36133;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#20064;&#36817;&#24179;&#27604;&#20219;&#20309;&#20154;&#37117;&#28165;&#26970;&#12290;&#20064;&#30340;&#26435;&#21147;&#19981;&#38656;&#35201;&#20013;&#20849;&#26469;&#32500;&#25345;&#65292;&#30456;&#21453;&#65292;&#20013;&#20849;&#38752;&#30528;&#20064;&#22312;&#32493;&#21629;&#12290;</p>
<p>&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#65292;&#26159;&#35841;&#20063;&#25377;&#19981;&#20303;&#30340;&#22825;&#24847;&#65307;&#39034;&#22825;&#32780;&#34892;&#65292;&#26041;&#21487;&#24471;&#22825;&#20305;&#31070;&#21161;&#21834;&#65281;</p>
<p>&#21542;&#21017;&#65292;&#30495;&#26159;&#19975;&#20107;&#20241;&#30691;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#39532;&#21015;&#20027;&#20041;" rel="tag">&#39532;&#21015;&#20027;&#20041;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-620</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-25-23">&#20013;&#20849;&#26368;&#24443;&#24213;&#30340;&#27927;&#33041;&#20043;&#22320;(&#22270;)</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-620" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
