<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#20013;&#22269;&#20154;&#26435;&#21457;&#22768; &#39640;&#26234;&#26207;&#24459;&#24072;&#22823;&#20107;&#32426;(&#22270;) - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org//uploads/big/5714772351778816.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height=" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#20013;&#22269;&#20154;&#26435;&#21457;&#22768; &#39640;&#26234;&#26207;&#24459;&#24072;&#22823;&#20107;&#32426;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/05 &#8226; &#20849;6091&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org//uploads/big/5714772351778816.jpg" alt="" width="500" height="395" /></p>
<p>&#12304;&#30475;&#20013;&#22269;2014&#24180;08&#26376;05&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#40654;&#23039;&#26342;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;2014&#24180;8&#26376;7&#26085;&#23558;&#26381;&#21009;&#26399;&#28385;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#39640;&#26234;&#26207;&#33021;&#21542;&#33719;&#37322;&#12290;&#33521;&#22269;&#22806;&#20132;&#37096;&#20154;&#26435;&#23567;&#32452;&#34920;&#31034;&#65292;&#24076;&#26395;&#39640;&#26234;&#26207;&#24179;&#23433;&#22238;&#21040;&#20146;&#21451;&#36523;&#36793;&#12290;</p>
<p>&#20844;&#24320;&#36164;&#26009;&#26174;&#31034;&#65292;2004&#24180;12&#26376;26&#26085;&#65292;&#39640;&#26234;&#26207;&#25509;&#19979;&#20013;&#20849;&#24403;&#23616;&#30340;&#31105;&#26696;&#65292;&#35843;&#26597;&#30707;&#23478;&#24196;&#27861;&#36718;&#21151;&#23398;&#21592;&#40644;&#20255;&#26696;&#12290;2004&#24180;12&#26376;31&#26085;&#39318;&#27425;&#21457;&#34920;&#20844;&#24320;&#20449;&#65288;&#33268;&#20840;&#22269;&#20154;&#22823;&#20844;&#24320;&#20449;&#65289;&#65292;&#20174;&#27861;&#24459;&#21644;&#24459;&#24072;&#30340;&#35282;&#24230;&#35848;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#65292;&#20854;&#20808;&#21518;&#19977;&#27425;&#19978;&#20070;&#32473;&#20013;&#20849;&#21069;&#39046;&#23548;&#20154;&#65292;&#24182;&#21628;&#21505;&#20572;&#27490;&#36825;&#22330;&#28781;&#32477;&#20154;&#24615;&#30340;&#36843;&#23475;&#12290;2005&#24180;11&#26376;&#20854;&#19982;&#22971;&#23376;&#20844;&#24320;&#23459;&#24067;&#36864;&#20986;&#20849;&#20135;&#20826;&#12290;&#20110;2006&#24180;8&#26376;7&#26085;&#36973;&#35686;&#26041;&#36910;&#25429;&#12290;&#20013;&#20849;&#24403;&#23616;&#21514;&#38144;&#39640;&#24459;&#24072;&#30340;&#25191;&#19994;&#35777;&#21518;&#65292;&#34987;&#21271;&#20140;&#27861;&#38498;&#21028;&#22788;3&#24180;&#24466;&#21009;&#12289;&#32531;&#21009;5&#24180;&#65292;&#24182;&#21093;&#22842;&#25919;&#27835;&#26435;&#21033;&#19968;&#24180;&#12290;</p>
<p>&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;BBC&#65289;&#26366;&#25253;&#23548;&#65292;2007&#24180;4&#26376;&#39640;&#26234;&#26207;&#26366;&#36879;&#38706;&#65292;&#20840;&#23478;&#36973;&#20013;&#20849;&#24403;&#23616;&#36719;&#31105;&#12290;&#20026;&#20102;&#24443;&#24213;&#20987;&#22446;&#20182;&#65292;&#25226;&#20854;&#22971;&#23376;&#12289;&#23401;&#23376;&ldquo;&#20570;&#20154;&#36136;&rdquo;&#12290;&ldquo;&#38500;&#20102;&#30005;&#35270;&#26426;&#12289;&#30005;&#28783;&#22806;&#65292;&#19968;&#20999;&#26631;&#24535;&#30528;&#20170;&#26085;&#20154;&#31867;&#25991;&#26126;&#30340;&#35774;&#26045;&#25105;&#20204;&#37117;&#24653;&#22914;&#38548;&#19990;&#12290;&rdquo;</p>
<p>&#34429;&#28982;2007&#24180;6&#26376;&#65292;&#39640;&#26234;&#26207;&#33719;&#32654;&#22269;&#20986;&#24237;&#24459;&#24072;&#22996;&#21592;&#20250;&#65288;ABOTA&#65289;&#39041;&#21457;&ldquo;&#21191;&#25954;&#25552;&#20513;&#32773;&rdquo;&#22870;&#12290;&#20294;&#21516;&#24180;9&#26376;12&#26085;&#65292;&#30001;&#20110;&#39640;&#26234;&#26207;&#21457;&#34920;&#33268;&#32654;&#22269;&#22269;&#20250;&#20844;&#24320;&#20449;&#65292;&#25209;&#35780;&#20013;&#20849;&#25919;&#24220;&#23545;&#20013;&#22269;&#20154;&#26435;&#30340;&#36843;&#23475;&#65292;&#39640;&#26234;&#26207;&#38543;&#21518;&ldquo;&#34987;&#22833;&#36394;&rdquo;&#12290;&#21518;&#26469;&#39640;&#26234;&#26207;&#25581;&#38706;&#65292;&#22312;&#22833;&#36394;&#26399;&#38388;&#20013;&#20849;&#20844;&#23433;&#20197;&#27531;&#26292;&#37239;&#21009;&#26041;&#24335;&#23545;&#20854;&#25253;&#22797;&#12290;</p>
<p>&nbsp;</p>
<p><br />2009&#24180;1&#26376;&#65292;&#20026;&#36991;&#20813;&#20013;&#20849;&#24403;&#23616;&#38271;&#26399;&#24656;&#21523;&#12289;&#20570;&#20986;&#26356;&#24694;&#21155;&#30340;&#34892;&#20026;&#65292;&#39640;&#26234;&#26207;&#30340;&#22971;&#23376;&#32831;&#21644;&#20915;&#23450;&#20026;&#23401;&#23376;&#20882;&#38505;&#31163;&#24320;&#20013;&#22269;&#65292;&#22312;&#21451;&#20154;&#30340;&#21327;&#21161;&#19979;&#24102;&#30528;16&#23681;&#30340;&#22899;&#20799;&#12289;5&#23681;&#30340;&#20799;&#23376;&#65292;&#20174;&#27888;&#22269;&#36759;&#36716;&#25269;&#36798;&#32654;&#22269;&#12290;</p>
<p>2010&#24180;1&#26376;&#35760;&#32773;&#22312;&#35843;&#26597;&#39640;&#26234;&#26207;&#19979;&#33853;&#26102;&#65292;&#20013;&#20849;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&ldquo;&#20182;&#22312;&#20182;&#24212;&#35813;&#22312;&#30340;&#22320;&#26041;&#12290;&rdquo;</p>
<p>2010&#24180;3&#26376;&#39640;&#26234;&#26207;&#26366;&#30701;&#26242;&#20844;&#24320;&#29616;&#36523;&#12290;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#19987;&#35775;&#26102;&#65292;&#20182;&#36879;&#38706;&#33258;&#24049;&#22312;&#26368;&#36817;14&#20010;&#26376;&#30340;&#22833;&#36394;&#26399;&#38388;&#21453;&#35206;&#36973;&#21463;&#37239;&#21009;&#12290;2010&#24180;4&#26376;20&#26085;&#65292;&#39640;&#26234;&#26207;&#20877;&#24230;&#22833;&#36394;&#65292;&#30452;&#33267;2011&#24180;12&#26376;16&#26085;&#65292;&#20854;5&#24180;&#32531;&#21009;&#26399;&#28385;&#21069;&#20960;&#22825;&#12290;</p>
<p>2011&#24180;12&#26376;16&#26085;&#65292;&#20013;&#20849;&#23448;&#23186;&#25253;&#23548;&#39640;&#26234;&#26207;&#22240;&#36829;&#21453;&#32531;&#21009;&#35268;&#23450;&#34987;&#36865;&#22238;&#30417;&#29425;&#20851;&#25276;&#19977;&#24180;&#12290;&#36825;&#39033;&#23459;&#24067;&#36973;&#21040;&#22269;&#38469;&#24378;&#28872;&#35892;&#36131;&#65292;&#21253;&#25324;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#21150;&#20107;&#22788;&#12290;</p>
<p>&#39640;&#26234;&#26207;&#23478;&#23646;&#26410;&#25910;&#21040;&#20219;&#20309;&#35828;&#26126;&#39640;&#26234;&#26207;&#22312;&#20309;&#22788;&#26381;&#21009;&#30340;&#36890;&#30693;&#65292;&#30452;&#21040;2012&#24180;1&#26376;1&#26085;&#12290;</p>
<p>&#19968;&#33324;&#22234;&#29359;&#36890;&#24120;&#21487;&#33719;&#20934;&#27599;&#26376;&#20250;&#35265;&#19968;&#27425;&#12290;&#20294;&#39640;&#26234;&#26207;&#19982;&#20854;&#23478;&#20154;&#35265;&#38754;&#21364;&#30456;&#24403;&#22256;&#38590;&#65292;&#29425;&#26041;&#26356;&#19981;&#20934;&#39640;&#26234;&#26207;&#35848;&#35770;&#20219;&#20309;&#33258;&#24049;&#22312;&#29425;&#20013;&#25152;&#21463;&#30340;&#24453;&#36935;&#12290;2012&#24180;3&#26376;24&#26085;&#65292;&#22312;&#39640;&#26234;&#26207;&#22833;&#32852;&#36817;2&#24180;&#21518;&#65292;&#39640;&#26234;&#26207;&#22823;&#21733;&#39640;&#26234;&#20041;&#12289;&#23731;&#29238;&#31561;&#23478;&#20154;&#22312;&#26032;&#30086;&#38463;&#20811;&#33487;&#22320;&#21306;&#27801;&#38597;&#21439;&#19968;&#24231;&#30417;&#29425;&#65292;&#39318;&#27425;&#19982;&#39640;&#26234;&#26207;&#35265;&#38754;&#12290;</p>
<p>2014&#24180;8&#26376;7&#26085;&#65292;&#26159;&#39640;&#26234;&#26207;&#39044;&#23450;&#21009;&#28385;&#20986;&#29425;&#30340;&#26102;&#38388;&#12290;&#33521;&#22269;&#22806;&#20132;&#37096;&#20154;&#26435;&#23567;&#32452;&#22312;&#23448;&#26041;&#25512;&#29305;&#65292;&#20197;&#20013;&#33521;&#25991;&#21521;&#39640;&#26234;&#26207;&#24459;&#24072;&#30340;&#22971;&#23376;&#32831;&#21644;&#65292;&#34920;&#36798;&#23545;&#39640;&#24459;&#24072;&#33021;&#21542;&#24179;&#23433;&#37322;&#25918;&#32473;&#20104;&#39640;&#24230;&#20851;&#27880;&#12290;&ldquo;&#20154;&#26435;&#35266;&#23519;&rdquo;&#20063;&#21516;&#26102;&#21457;&#20986;&#26032;&#38395;&#31295;&#65292;&#20419;&#20013;&#20849;&#24403;&#23616;&#37322;&#25918;&#33879;&#21517;&#20154;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#12290;</p>
<p>&#20154;&#26435;&#35266;&#23519;&#20013;&#22269;&#37096;&#20027;&#20219;&#32034;&#33778;&#29702;&#26597;&#26862;&#65288;&#33487;&#33778;Richardson&#65289;&#34920;&#31034;&#65306;&ldquo;&#39640;&#26234;&#26207;&#21407;&#26412;&#23601;&#19981;&#24212;&#20837;&#29425;&#65292;&#21807;&#19968;&#33021;&#20943;&#36731;&#26082;&#25104;&#25439;&#23475;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#24443;&#24213;&#37322;&#25918;&#39640;&#26234;&#26207;&#12290;&rdquo;</p>
<p>&#39640;&#26234;&#26207;&#22823;&#20107;&#35760;</p>
<p>&bull;2004&#24180;<br /> 2004&#24180;12&#26376;31&#26085;&#65292;&#39640;&#26234;&#26207;&#39318;&#27425;&#21457;&#34920;&#20844;&#24320;&#20449;&#12296;&#33268;&#20840;&#22269;&#20154;&#22823;&#12297;&#65292;&#35201;&#27714;&#20013;&#20849;&#25919;&#24220;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;<br />&bull;2005&#24180;<br /> 2005&#24180;10&#26376;18&#26085;&#65292;&#39640;&#26234;&#26207;&#21457;&#34920;&#31532;&#20108;&#23553;&#33268;&#20013;&#20849;&#25919;&#24220;&#20844;&#24320;&#20449;&#65292;&#21628;&#21505;&#20572;&#27490;&#25345;&#32493;&#37239;&#21009;&#34384;&#24453;&#34987;&#25304;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#27492;&#21518;&#65292;&#39640;&#26234;&#26207;&#24320;&#22987;&#25509;&#21040;&#23041;&#32961;&#30005;&#35805;&#65292;&#24182;&#36973;&#21040;&#20013;&#20849;&#20844;&#23433;&#37096;24&#23567;&#26102;&#30417;&#35270;&#12290;<br /> 2005&#24180;11&#26376;4&#26085;&#65292;&#21271;&#20140;&#24066;&#21496;&#27861;&#23616;&#22788;&#20998;&#39640;&#26234;&#26207;&#30340;&#27861;&#24459;&#20107;&#21153;&#25152;&#20572;&#19994;&#19968;&#24180;&#12290;<br /> 2005&#24180;12&#26376;12&#26085;&#65292;&#39640;&#26234;&#26207;&#21457;&#34920;&#31532;&#19977;&#23553;&#33268;&#20013;&#22830;&#25919;&#24220;&#20844;&#24320;&#20449;&#65292;&#25239;&#35758;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;<br />&bull;2006&#24180;<br /> 2006&#24180;8&#26376;&#65292;&#39640;&#26234;&#26207;&#34987;&#25304;&#25276;&#12289;&#21514;&#38144;&#24459;&#24072;&#25191;&#19994;&#35777;&#12290;<br /> 2006&#24180;12&#26376;22&#26085;&#65292;&#39640;&#26234;&#26207;&#34987;&#21028;&#22788;&#19977;&#24180;&#24466;&#21009;&#12289;&#32531;&#21009;&#20116;&#24180;&#12289;&#21093;&#22842;&#25919;&#27835;&#26435;&#21033;&#19968;&#24180;&#12290;<br />&bull;2007&#24180;<br /> 2007&#24180;6&#26376;&#65292;&#39640;&#26234;&#26207;&#33719;&#32654;&#22269;&#20986;&#24237;&#24459;&#24072;&#22996;&#21592;&#20250;&#65288;ABOTA&#65289;&#39041;&#21457;&ldquo;&#21191;&#25954;&#25552;&#20513;&#32773;&rdquo;&#22870;&#12290;<br /> 2007&#24180;9&#26376;12&#26085;&#65292;&#39640;&#26234;&#26207;&#21457;&#34920;&#33268;&#32654;&#22269;&#22269;&#20250;&#20844;&#24320;&#20449;&#65292;&#25209;&#35780;&#20013;&#20849;&#24403;&#23616;&#20154;&#26435;&#29366;&#20917;&#65292;&#38543;&#21518;&#39640;&#26234;&#26207;&ldquo;&#34987;&#22833;&#36394;&rdquo;&#36926;50&#22825;&#12290;<br />&bull;2009&#24180;<br /> 2009&#24180;1&#26376;&#65292;&#39640;&#26234;&#26207;&#22971;&#23376;&#32831;&#21644;&#24102;&#20004;&#20010;&#23401;&#23376;&#36867;&#31163;&#20013;&#22269;&#36759;&#36716;&#25269;&#36798;&#32654;&#22269;&#12290;<br /> 2009&#24180;2&#26376;&#65292;&#39640;&#26234;&#26207;&#20877;&#24230;&#22833;&#36394;&#12290;<br />&bull;2010&#24180;<br /> 2010&#24180;1&#26376;&#65292;&#39640;&#26234;&#26207;&#30340;&#24351;&#24351;&#39640;&#26234;&#20041;&#25581;&#38706;&#65292;&#20013;&#20849;&#24403;&#23616;&#36319;&#20182;&#35828;&#39640;&#26234;&#26207;&ldquo;&#36208;&#22833;&#20102;&rdquo;&#12290;&#20013;&#22269;&#25919;&#24220;&#25968;&#26376;&#20197;&#26469;&#25298;&#32477;&#25215;&#35748;&#30693;&#24713;&#39640;&#26234;&#26207;&#19979;&#33853;&#65292;&#21542;&#35748;&#25919;&#24220;&#19982;&#20854;&#22833;&#36394;&#26377;&#20851;&#12290;<br /> 2010&#24180;1&#26376;21&#26085;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#31572;&#22797;&#35760;&#32773;&#25552;&#38382;&#20851;&#20110;&#39640;&#26234;&#26207;&#30340;&#24773;&#20917;&#26102;&#35828;&#65292;&#39640;&#26234;&#26207;&ldquo;&#22312;&#20182;&#35813;&#22312;&#30340;&#22320;&#26041;&rdquo;&#65292;&#36825;&#26159;&#23448;&#26041;&#39318;&#24230;&#25215;&#35748;&#30693;&#24713;&#39640;&#26234;&#26207;&#30340;&#19979;&#33853;&#12290;<br /> 2010&#24180;3&#26376;&#65292;&#39640;&#26234;&#26207;&#37325;&#26032;&#38706;&#38754;&#24182;&#20250;&#35265;&#35760;&#32773;&#12290;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#19987;&#35775;&#26102;&#65292;&#39640;&#26234;&#26207;&#25581;&#38706;&#33258;&#24049;&#22312;&#22833;&#36394;14&#20010;&#26376;&#26399;&#38388;&#36973;&#20844;&#23433;&#20154;&#21592;&#21453;&#35206;&#26045;&#20197;&#37239;&#21009;&#12290;<br /> 2010&#24180;4&#26376;20&#26085;&#65292;&#39640;&#26234;&#26207;&#20877;&#27425;&#22833;&#36394;&#65292;&#19979;&#33853;&#19981;&#26126;&#33267;2011&#24180;12&#26376;16&#26085;&#12290;<br />&bull;2011&#24180;<br /> 2011&#24180;12&#26376;16&#26085;&#65292;&#20013;&#20849;&#23448;&#23186;&#25253;&#23548;&#39640;&#26234;&#26207;&#22240;&#36829;&#21453;&#32531;&#21009;&#35268;&#23450;&#34987;&#36865;&#22238;&#30417;&#29425;&#20851;&#25276;&#19977;&#24180;&#12290;<br />&bull;2014&#24180;<br /> 2014&#24180;8&#26376;7&#26085;&#65292;&#39640;&#26234;&#26207;&#39044;&#23450;&#21009;&#28385;&#20986;&#29425;&#12290;</p>
<p>&#33719;&#22870;&#33635;&#35465;</p>
<p>2001&#24180;&#33719;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21496;&#27861;&#37096;&#35780;&#36873;&ldquo;&#21313;&#20339;&#24459;&#24072;&rdquo;<br />2007&#24180;5&#26376;&#32654;&#22269;&#24237;&#23457;&#24459;&#24072;&#21327;&#20250;&#25480;&#20104;&ldquo;&#21191;&#25954;&#25552;&#20513;&#32773;&#22870;&rdquo;&#12290;<br />2008&#24180;&#65292;&#39640;&#26234;&#26207;&#33719;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;&#12290;<br />2010&#24180;8&#26376;&#65292;&#32654;&#22269;&#24459;&#24072;&#21327;&#20250;&#65288;ABA&#65289;&#25480;&#20104;&#22269;&#38469;&#32500;&#26435;&#24459;&#24072;&#22870;&#65288;&#22269;&#38469;&#20154;&#26435;&#24459;&#24072;&#22870;&#65289;&#12290;<br />2011&#24180;&#65292;&#35328;&#35770;&#33258;&#30001;&#22870;&#12290;<br />2012&#24180;&#65292;&#21313;&#20339;&#32500;&#26435;&#24459;&#24072;&#22870;&#65292;&#30001;&#32654;&#22269;&#23545;&#21326;&#25588;&#21161;&#21327;&#20250;&#39041;&#32473;&#12290;<br />2012&#24180;&#20013;&#22269;&#26435;&#21183;&#30334;&#20154;&#27036;"&#27036;&#39318;"&#65292;&#30001;&#28023;&#22806;&#30340;&#32500;&#26435;&#32593;&#31449;&#12298;&#21442;&#19982;&#12299;&#21457;&#24067;&#65292;&#33719;&#36873;&#29702;&#30001;&#20026;&ldquo;&#24180;&#24230;&#21463;&#38590;&#32773;&rdquo;&#12290;</p>
<p>&#30693;&#21517;&#26696;&#20214;</p>
<p>2006&#24180;&#33487;&#23478;&#23663;&#20107;&#20214;<br />2005&#24180;&ldquo;&#20013;&#22269;&#23478;&#24237;&#25945;&#20250;&#31532;&#19968;&#26696;&rdquo;/&#34081;&#21331;&#21326;&#29287;&#24072;&#26696;<br />2005&#24180;&#26472;&#23376;&#31435;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#32618;&#30003;&#35785;&#26696;<br />2005&#24180;&#27733;&#23614;&#19996;&#27954;&#20107;&#20214;<br />2005&#24180;&#33258;&#30001;&#20316;&#23478;&#37073;&#36155;&#26149;&#26696;<br />2005&#24180;&#38485;&#35199;&#38108;&#24029;&#29028;&#30719;&#26696;<br />2005&#24180;&#37101;&#39134;&#38596;&#26696;<br />2005&#24180;&#30058;&#31162;&#22826;&#30707;&#26449;&#32610;&#20813;&#20107;&#20214;<br />2005&#24180;&#26417;&#20037;&#34382;&#26696;<br />2005&#24180;&#38485;&#21271;&#27833;&#30000;&#32500;&#26435;&#26696;<br />2004&#24180;&#30707;&#23478;&#24196;&#27861;&#36718;&#21151;&#23398;&#21592;&#40644;&#20255;&#34892;&#25919;&#35785;&#35772;&#26696;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39640;&#26234;&#26207;" rel="tag">&#39640;&#26234;&#26207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-146</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#20013;&#22269;&#20154;&#26435;&#21457;&#22768; &#39640;&#26234;&#26207;&#24459;&#24072;&#22823;&#20107;&#32426;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-149">&#39640;&#26234;&#26207;&#29983;&#27515;&#21163;&#38590; &#20013;&#21335;&#28023;&#39640;&#23618;&#21338;&#24328;&#30340;&#32858;&#28966;&#28857;</a></li>
<li><a href="/t-14-253">&#29579;&#23696;&#23665;&#21644;&#20219;&#24535;&#24378;&#8220;&#32852;&#25163;&#8221;&#65311;&#29467;&#25970;&#20013;&#20849;&#20007;&#38047;</a></li>
<li><a href="/t-8-19">&#20154;&#24615;&#30340;&#20809;&#36745;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-14-147">&#20064;&#36817;&#24179;&#19978;&#28436;&#12317;&#29983;&#27515;&#26102;&#36895;&#12318; &#21271;&#25140;&#27827;&#20250;&#35758;&#25104;&#12317;&#26029;&#26725;&#12318;</a></li>
<li><a href="/t-14-145">&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880;</a></li>
<li><a href="/t-14-153">&#34987;&#20851;&#40657;&#25151;5&#24180; &#39640;&#26234;&#26207;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#20005;&#37325;&#21463;&#25439;</a></li>
<li><a href="/t-2-37">&#27743;&#27901;&#27665;&#21464;&#24577;&#22930;&#24524;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#22823;&#24072;</a></li>
<li><a href="/t-22-29">&#36229;&#36234;&#24656;&#24807;&#65306;&#39640;&#26234;&#26207;&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-146" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
