<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5745189578604544.jpg&quot; alt=&quot;&quot; width=&quot;449&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/25 &#8226; &#20849;8843&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5745189578604544.jpg" alt="" width="449" height="299" /><br /><span style="color: #3366ff;">&#39321;&#28207;&#19987;&#19978;&#23398;&#29983;&#32852;&#20250;9&#26376;22&#26085;&#19979;&#21320;&#27491;&#24335;&#21551;&#21160;&#20026;&#26399;5&#22825;&#30340;&#32610;&#35838;&#34892;&#21160;&#12290;&#25968;&#21315;&#21517;&#25239;&#35758;&#30340;&#32676;&#20247;&#25380;&#29190;&#20013;&#25991;&#22823;&#23398;&#30340;&#30334;&#19975;&#22823;&#36947;&#12290;(XAUME OLLEROS/AFP)</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;09&#26376;25&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21476;&#28165;&#20799;&#25253;&#23548;&#65289;&#20174;9&#26376;22&#26085;&#36215;&#65292;&#39321;&#28207;25&#25152;&#22823;&#19987;&#38498;&#26657;&#23398;&#29983;&#24320;&#22987;&#20026;&#26399;&#20116;&#22825;&#30340;&#32610;&#35838;&#34892;&#21160;&#65292;&#25239;&#35758;&#20013;&#20849;&#23553;&#26432;&#27665;&#20027;&#26222;&#36873;&#12290;&#39318;&#26085;&#21442;&#19982;&#32610;&#35838;&#30340;&#23398;&#29983;&#36926;1.3&#19975;&#20154;&#65292;&#20154;&#32676;&#25380;&#29190;&#20013;&#22823;&#30334;&#19975;&#22823;&#36947;&#65292;&#36825;&#26159;&#39321;&#28207;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#23398;&#29983;&#32610;&#35838;&#27963;&#21160;&#12290;&#20174;&#23398;&#29983;&#26089;&#21069;&#21457;&#20986;&#30340;&#32610;&#35838;&#23459;&#35328;&#65292;&#23601;&#21487;&#20197;&#30693;&#36947;&#20013;&#20849;&#23558;&#39321;&#28207;&#25749;&#35010;&#25104;&#20160;&#20040;&#26679;&#12290;</p>
<p>30&#24180;&#21069;&#65292;&#20013;&#20849;&#25215;&#35834;&#32473;&#20104;&#39321;&#28207;&#20154;&ldquo;&#19968;&#22269;&#20004;&#21046;&#12289;&#39640;&#24230;&#33258;&#27835;&rdquo;&#12290;&#20294;&#20174;&#20170;&#24180;6&#26376;10&#26085;&#65292;&#20013;&#20849;&ldquo;&#22269;&#26032;&#21150;&rdquo;&#25243;&#20986;&#25913;&#21160;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#23450;&#20041;&#30340;&#39321;&#28207;&#30333;&#30382;&#20070;&#65292;&#21040;8&#26376;31&#26085;&#65292;&#20013;&#20849;&#20154;&#22823;&#36890;&#36807;&#26377;&#20851;&#39321;&#28207;&#30340;2017&#24180;&#26222;&#36873;&#26041;&#26696;&#12290;&#20013;&#20849;&#24050;&#24443;&#24213;&#25749;&#35010;&#39321;&#28207;&#65292;&#20196;&#28207;&#20154;&#20449;&#24515;&#23849;&#28291;&#12290;</p>
<p>9&#26376;22&#26085;&#65292;&#39321;&#28207;&#22823;&#19987;&#38498;&#26657;&#23398;&#29983;&#24320;&#22987;&#20026;&#26399;5&#22825;&#30340;&#32610;&#35838;&#34892;&#21160;&#65292;&#39318;&#26085;13,000&#21517;&#22823;&#19987;&#24072;&#29983;&#19982;&#25903;&#25345;&#32773;&#36523;&#31359;&#30333;&#34915;&#65292;&#31995;&#30528;&#20195;&#34920;&#36861;&#27714;&#27665;&#20027;&#30340;&#40644;&#19997;&#24102;&#65292;&#22312;&#28872;&#26085;&#19979;&#23637;&#24320;&#32610;&#35838;&#34892;&#21160;&#12290;&#38500;&#23398;&#29983;&#22806;&#65292;&#19981;&#23569;&#25945;&#24072;&#25903;&#25345;&#23398;&#29983;&#30340;&#36816;&#21160;&#12290;&#39321;&#28207;&#20013;&#23398;&#29983;&#20063;&#21152;&#20837;&#32610;&#35838;&#38598;&#20250;&#12290;</p>
<p>&#39321;&#28207;&#19987;&#19978;&#23398;&#29983;&#32852;&#20250;&#22312;2014&#24180;9&#26376;11&#26085;&#21457;&#20986;&#30340;&#32610;&#35838;&#35475;&#35328;&#65292;&#25552;&#20986;&#22235;&#28857;&#35201;&#27714;&#65306;&#19968;&#12289;&#30830;&#31435;&#20844;&#27665;&#25552;&#21517;&#36873;2017&#24180;&#30340;&#29305;&#39318;&#65307;&#20108;&#12289;&#24223;&#38500;&#31435;&#27861;&#20250;&#25152;&#26377;&#21151;&#33021;&#32452;&#21035;&#35758;&#24109;&#65307;&#19977;&#12289;&#21521;&#28207;&#20154;&#37073;&#37325;&#36947;&#27465;&#65292;&#24182;&#25764;&#22238;&#23601;&#25919;&#25913;&#30340;&#19981;&#20041;&#20915;&#35758;&#65307;&#22235;&#12289;&#35201;&#27714;&#26753;&#25391;&#33521;&#31561;&#23448;&#21592;&#24341;&#21646;&#36766;&#32844;&#12290;</p>
<p>&#23459;&#35328;&#20013;&#35828;&#65306;&ldquo;&#20170;&#22825;&#65292;&#30475;&#30528;&#39321;&#28207;&#25105;&#22478;&#34987;&#20013;&#20849;&#26292;&#25919;&#21387;&#30862;&#65292;72&#19975;&#20010;&#28909;&#28861;&#28789;&#39746;&#34987;&#19968;&#24052;&#25484;&#25524;&#65292;&#32321;&#33635;&#19982;&#26410;&#26469;&#22312;&#20013;&#20849;&#25919;&#24220;&#19982;&#22823;&#36130;&#38400;&#30340;&#36138;&#27442;&#19979;&#20998;&#23849;&#31163;&#26512;&#65292;&#35831;&#38382;&#36825;&#26159;&#21542;&#23601;&#26159;&#39321;&#28207;&#30340;&#26126;&#22825;&#65292;&#25105;&#20204;&#26410;&#26469;&#23558;&#30456;&#20276;&#25968;&#21313;&#24180;&#30340;&#23478;&#22253;&#65311;&rdquo;</p>
<p>&ldquo;&#19977;&#21313;&#24180;&#26469;&#28207;&#20154;&#39318;&#27425;&#22914;&#27492;&#28165;&#26224;&#35201;&#27714;&#21629;&#36816;&#33258;&#20027;&#30340;&#20915;&#35758;&#65292;&#31455;&#34987;&#27178;&#34542;&#21542;&#23450;&#12290;&#20013;&#20849;&#25919;&#24220;&#26399;&#26395;&#26410;&#26469;&#29305;&#39318;&#36873;&#20030;&#65292;&#32487;&#32493;&#30001;1200&#20010;&#23567;&#22280;&#23376;&#25552;&#22996;&#20250;&#25104;&#21592;&#25226;&#20851;&#65292;&#25682;&#38500;&#22823;&#37096;&#20998;&#28207;&#20154;&#30340;&#24847;&#35265;&#65292;&#32487;&#32493;&#19987;&#25919;&#32479;&#27835;&#12290;&rdquo;</p>
<p>&ldquo;&#26410;&#26469;&#30340;&#27665;&#20027;&#36816;&#21160;&#24517;&#39035;&#31435;&#36275;&#26412;&#22303;&#65292;&#32487;&#32493;&#25512;&#36827;&hellip;&hellip;&#65292;&#37325;&#22842;&#20844;&#27665;&#31038;&#20250;&#27599;&#20010;&#38453;&#22320;&#65292;&#23637;&#24320;&#20301;&#32622;&#20043;&#20105;&#65292;&#38271;&#36828;&#20171;&#20837;&#20013;&#22269;&#35758;&#39064;&#65292;&#27719;&#32858;&#27665;&#20027;&#21147;&#37327;&hellip;&hellip;&#65292;&#22914;&#27492;&#25165;&#33021;&#21153;&#20351;&#28207;&#20154;&#25670;&#33073;&#20013;&#20849;&#27542;&#27665;&#32773;&#19982;&#22823;&#36130;&#38400;&#30340;&#25511;&#21046;&#65292;&#30495;&#27491;&#21629;&#36816;&#33258;&#20027;&#65292;&#33258;&#20915;&#21069;&#31243;&#65281;&rdquo;</p>
<p>&ldquo;&#24403;&#20013;&#20849;&#21333;&#26041;&#38754;&#25749;&#30772;&#19968;&#22269;&#20004;&#21046;&#12289;&#28207;&#20154;&#27835;&#28207;&#12289;&#39640;&#24230;&#33258;&#27835;&#30340;&#25215;&#35834;&#65292;&#24847;&#21619;&#39321;&#28207;&#23558;&#36827;&#20837;&#20840;&#38754;&#25269;&#25239;&#30340;&#24180;&#20195;&#65292;&#19981;&#21512;&#20316;&#36816;&#21160;&#23601;&#26159;&#20026;&#20102;&#25298;&#32477;&#21161;&#32419;&#20026;&#34384;&#12289;&#22352;&#25317;&#39321;&#28207;&#34987;&#35851;&#26432;&hellip;&hellip;&#65292;&#25105;&#20204;&#32477;&#23545;&#19981;&#33021;&#22833;&#23432;&#36825;&#19968;&#20183;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#37117;&#35475;&#35201;&#25239;&#21629;&#21040;&#24213;&#65281;&rdquo;</p>
<p>&#20174;&#23398;&#29983;&#32610;&#35838;&#30340;&#23459;&#35328;&#20013;&#65292;&#21487;&#20197;&#30475;&#20986;&#20013;&#20849;&#27491;&#22312;&#25749;&#35010;&#39321;&#28207;&#12290;&#19982;&#33521;&#22269;&#25919;&#24220;&#23545;&#24453;&#33487;&#26684;&#20848;&#20844;&#25237;&#30456;&#27604;&#65292;&#22312;&#39321;&#28207;&#26222;&#36873;&#30340;&#38382;&#39064;&#19978;&#65292;&#20013;&#20849;&#38750;&#20294;&#27809;&#26377;&#32838;&#21548;&#27665;&#24847;&#65292;&#32780;&#20197;&ldquo;&#25991;&#38761;&rdquo;&#25163;&#27861;&#25805;&#32437;&#29305;&#39318;&#36873;&#20030;&#12290;</p>
<p>&#23545;&#20110;&#28207;&#20154;&#30340;&ldquo;&#21644;&#24179;&#21344;&#20013;&rdquo;&#65292;&#20013;&#20849;&#31216;&#28207;&#20154;&#19981;&#29233;&#22269;&#12289;&#19981;&#29233;&#28207;&#12290;&#20013;&#20849;&#20154;&#22823;&#24120;&#22996;&#20250;&#21103;&#31192;&#20070;&#38271;&#26446;&#39134;9&#26376;1&#26085;&ldquo;&#29233;&#22269;&#29233;&#20826;&rdquo;&#19968;&#30058;&#35805;&#24341;&#39321;&#28207;&#21508;&#30028;&#21453;&#24377;&#12290;</p>
<p>&#23545;&#23398;&#29983;&#30340;&#32610;&#35838;&#34892;&#21160;&#65292;&#39321;&#28207;&#29305;&#39318;&#26753;&#25391;&#33521;&#21450;&#20854;&#20146;&#20849;&#30340;&#35758;&#21592;&#31561;&#39640;&#35843;&#21453;&#23545;&#23398;&#29983;&#32610;&#35838;&#65292;&#19981;&#26029;&#26377;&#23448;&#21592;&#25273;&#40657;&#23398;&#29983;&#65292;&#26366;&#20219;&#20013;&#22823;&#26657;&#38271;&#21644;&#21069;&#25945;&#32946;&#32479;&#31609;&#23616;&#23616;&#38271;&#30340;&#34892;&#25919;&#20250;&#35758;&#25104;&#21592;&#26446;&#22269;&#31456;&#65292;&#19977;&#24230;&#39640;&#35843;&#21453;&#38382;&ldquo;&#35841;&#20250;&#22312;&#20046;&rdquo;&#65292;&#21050;&#28608;&#23398;&#29983;&#32610;&#35838;&#19981;&#22914;&#36864;&#23398;&#37027;&#26679;&#25165;&#26377;&#25285;&#24403;&#12290;</p>
<p>&#22522;&#26412;&#27861;&#22996;&#21592;&#20250;&#22996;&#21592;&#39286;&#25096;&#24179;&#29978;&#33267;&#27745;&#34890;&#39321;&#28207;&#32610;&#35838;&#23398;&#29983;&#26159;&#24403;&#24180;&ldquo;&#32418;&#21355;&#20853;&rdquo;&#65292;&#31216;&#19981;&#24076;&#26395;&#39321;&#28207;&#23398;&#29983;&#37325;&#36424;&#35206;&#36761;&#31561;&#31561;&#12290;&#36824;&#27745;&#34890;&#23398;&#29983;&#34987;&#21033;&#29992;&#12289;&#34987;&#24403;&#28846;&#28784;&#12289;&#26538;&#25163;&#31561;&#31561;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#21016;&#27589;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26222;&#36873;" rel="tag">&#26222;&#36873;</a>, <a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a>, <a href="/tag/&#21344;&#20013;" rel="tag">&#21344;&#20013;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-170</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-15-107">&#35832;&#33883;&#39640;&#21442;&#65306;&#32473;&#20064;&#20027;&#24109;&#25512;&#33616;&#19968;&#26465;&#20255;&#22823;&#22797;&#20852;&#27491;&#36335;</a></li>
<li><a href="/t-15-104">&#21776;&#38125;&#65306;&#20849;&#20135;&#20027;&#20041;&#28183;&#36879;&#32654;&#22269; &#27491;&#37034;&#22823;&#25112;&#24778;&#24515;&#21160;&#39748;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-606">&#22823;&#38470;&#20154;&#20026;&#20309;&#19981;&#29702;&#35299;&#39321;&#28207;&#25239;&#20105;&#65311;&#19987;&#23478;&#20998;&#26512;&#21407;&#22240;</a></li>
<li><a href="/t-14-607">&#12298;&#25512;&#32972;&#22270;&#12299;&#39044;&#35328;&#39321;&#28207;&#19982;&#20064;&#36817;&#24179;&#65311;&#19975;&#20154;&#19981;&#27515;&#65292;&#19968;&#20154;&#38590;&#36867;</a></li>
<li><a href="/t-14-592">&#27861;&#23186;&#65306;&#39321;&#28207;&#32763;&#22825;&#35206;&#22320; &#20013;&#22269;&#19968;&#29255;&#27515;&#23490;</a></li>
<li><a href="/t-14-440">&#19968;&#24102;&#19968;&#36335;&#20026;&#20309;&#24825;&#24700;&#12317;&#20843;&#22269;&#32852;&#20891;&#12318;&#65311;&#24503;&#22269;&#22806;&#38271;&#25581;&#20869;&#24149;</a></li>
<li><a href="/t-14-520">&#22830;&#35270;&#35760;&#32773;&#33521;&#22269;&#38393;&#22330;&#25639;&#20154; &#24494;&#21338;&#28779;&#29190;&#25110;&#21319;&#32423;&#22806;&#20132;&#20107;&#20214;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-170" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
