<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#20026;&#20309;&#19981;&#25954;&#21516;&#32654;&#22269;&#24320;&#25112; &#32654;&#23186;&#28857;&#20986;&#19968;&#21407;&#22240; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;05&#26376;02&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39640;&#26441;&#32534;&#35793;&#25253;&#23548;&#65289;&#38543;&#30528;&#32654;&#20013;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#20284;&#20046;&#19981;&#26029;&#21152;&#21095;&#65292;&#22806;&#30028;&#38382;&#24471;&#26368;&#22810;&#30340;&#38382;&#39064;&#20043;&#19968;&#65292;&#23601;&#26159;&#32654;&#20013;&#20043;&#38388;&#26159;&#21542;&#26368;&#32456;&#20250;&#29190;&#21457;&#25112;&#20105;&#65311;&lt;/p&gt;
&lt;p&gt;&#32654;&#22269;&#12298;&#22269;&#23478;&#21033;&#30410;&#12299;&#26434;&#24535;4&#26376;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#20026;&#20309;&#19981;&#25954;&#21516;&#32654;&#22269;&#24320;&#25112; &#32654;&#23186;&#28857;&#20986;&#19968;&#21407;&#22240;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/05/04 &#8226; &#20849;414&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;05&#26376;02&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39640;&#26441;&#32534;&#35793;&#25253;&#23548;&#65289;&#38543;&#30528;&#32654;&#20013;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#20284;&#20046;&#19981;&#26029;&#21152;&#21095;&#65292;&#22806;&#30028;&#38382;&#24471;&#26368;&#22810;&#30340;&#38382;&#39064;&#20043;&#19968;&#65292;&#23601;&#26159;&#32654;&#20013;&#20043;&#38388;&#26159;&#21542;&#26368;&#32456;&#20250;&#29190;&#21457;&#25112;&#20105;&#65311;</p>
<p>&#32654;&#22269;&#12298;&#22269;&#23478;&#21033;&#30410;&#12299;&#26434;&#24535;4&#26376;25&#26085;&#21457;&#34920;&#25991;&#31456;&#35299;&#37322;&#35828;&#65292;&#20013;&#20849;&#19981;&#24076;&#26395;&#21516;&#32654;&#22269;&#21457;&#29983;&#28608;&#28872;&#23545;&#25239;&#65292;&#23427;&#23558;&#20250;&#23613;&#20840;&#21147;&#36991;&#20813;&#21516;&#32654;&#22269;&#24320;&#25112;&#12290;&#32780;&#20013;&#20849;&#19981;&#25954;&#21516;&#32654;&#22269;&#24320;&#25112;&#30340;&#21407;&#22240;&#23601;&#26159;&#65306;&#20013;&#20849;&#29983;&#27515;&#23384;&#20129;&#25152;&#38754;&#23545;&#30340;&#26368;&#20027;&#35201;&#23041;&#32961;&#24182;&#38750;&#26469;&#33258;&#32654;&#22269;&#65292;&#32780;&#26159;&#26469;&#33258;&#22269;&#20869;&#27665;&#20247;&#12290;&#20219;&#20309;&#32654;&#20013;&#25112;&#20105;&#25152;&#24341;&#36215;&#30340;&#32463;&#27982;&#21644;&#31038;&#20250;&#22823;&#21160;&#33633;&#37117;&#23558;&#20250;&#23548;&#33268;&#20013;&#20849;&#20498;&#21488;&#12290;</p>
<p>&#25991;&#31456;&#35828;&#65292;&#36817;&#26399;&#20197;&#26469;&#65292;&#32654;&#20013;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#20284;&#20046;&#26085;&#30410;&#24694;&#21270;&#12290;&#30001;&#20110;&#21271;&#20140;&#26041;&#38754;&#36817;&#24180;&#26469;&#21152;&#32039;&#30423;&#31363;&#32654;&#26041;&#30693;&#35782;&#20135;&#26435;&#30340;&#34892;&#20026;&#19981;&#26029;&#34987;&#25259;&#38706;&#65292;&#24029;&#26222;&#25919;&#24220;&#19982;&#20013;&#20849;&#20043;&#38388;&#29190;&#21457;&#20102;&#36152;&#26131;&#25112;&#31561;&#21407;&#22240;&#65292;&#20013;&#20849;&#29978;&#33267;&#24050;&#32463;&#21462;&#20195;&#20102;&#20420;&#32599;&#26031;&#65292;&#25104;&#20026;&#23041;&#32961;&#32654;&#22269;&#21033;&#30410;&#21644;&#24314;&#22269;&#29702;&#24565;&#30340;&#20027;&#35201;&#23545;&#25163;&#12290;</p>
<p>&#37492;&#20110;&#32039;&#24352;&#23616;&#21183;&#30340;&#19981;&#26029;&#21319;&#32423;&#65292;&#19968;&#20123;&#23398;&#32773;&#35748;&#20026;&#65292;&#20013;&#20849;&#19981;&#21487;&#33021;&#21644;&#24179;&#21457;&#23637;&#65292;&#32654;&#22269;&#24212;&#35813;&#36827;&#19968;&#27493;&#22686;&#24378;&#20891;&#20107;&#23454;&#21147;&#26469;&#38450;&#33539;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#23613;&#31649;&#26377;&#19968;&#20123;&#20196;&#20154;&#19981;&#23433;&#30340;&#20107;&#24577;&#21457;&#23637;&#65292;&#32654;&#22269;&#21644;&#20013;&#20849;&#37117;&#24182;&#27809;&#26377;&#29305;&#24847;&#22320;&#36208;&#21521;&#20914;&#31361;&#30340;&#36947;&#36335;&#65292;&#23588;&#20854;&#26159;&#21271;&#20140;&#26041;&#38754;&#65292;&#23427;&#26377;&#30528;&#24378;&#28872;&#30340;&#22269;&#20869;&#21160;&#26426;&#26469;&#36991;&#20813;&#19982;&#32654;&#26041;&#20132;&#25112;&#12290;</p>
<p>&#20013;&#20849;&#23558;&#21162;&#21147;&#36991;&#20813;&#19982;&#32654;&#22269;&#21457;&#29983;&#20219;&#20309;&#25112;&#20105;&#65292;&#21542;&#21017;&#32500;&#25252;&#20854;&#25191;&#25919;&#30340;&#22522;&#30707;&mdash;&mdash;&#22269;&#20869;&#30340;&#31038;&#20250;&#31283;&#23450;&#23558;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#22810;&#24180;&#26469;&#65292;&#20013;&#20849;&#39046;&#23548;&#20154;&#19968;&#30452;&#38750;&#24120;&ldquo;&#25191;&#33879;&#20110;&rdquo;&#31038;&#20250;&#31283;&#23450;&#65292;&#26159;&#22240;&#20026;&#31038;&#20250;&#21160;&#33633;&#23558;&#20250;&#23041;&#32961;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#29983;&#23384;&#12290;&#27492;&#21069;&#26366;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#31038;&#20250;&#25239;&#35758;&#65292;&#26366;&#19968;&#24230;&#23548;&#33268;&#20013;&#22269;&#20849;&#20135;&#20826;&#38754;&#20020;&#23849;&#28291;&#65292;1989&#24180;&#30340;&#22825;&#23433;&#38376;&#20107;&#20214;&#32473;&#20013;&#20849;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#20174;&#37027;&#26102;&#36215;&#65292;&#21382;&#23626;&#20013;&#20849;&#39046;&#23548;&#20154;&#37117;&#22362;&#25345;&ldquo;&#31038;&#20250;&#31283;&#23450;&#39640;&#20110;&#19968;&#20999;&rdquo;&#30340;&#20449;&#26465;&#12290;&#20026;&#20102;&#30830;&#20445;&#31283;&#23450;&#65292;&#20013;&#20849;&#23558;&#20013;&#22269;&#36716;&#21464;&#25104;&#20026;&#19968;&#20010;&#34987;&#20840;&#38754;&#30417;&#35270;&#30340;&#22269;&#23478;&#65292;&#29978;&#33267;&#24314;&#31435;&#20102;&#22823;&#35268;&#27169;&#25304;&#30041;&#33829;&#65292;&#23454;&#26045;&#20102;&#19968;&#22871;&#31038;&#20250;&#20449;&#29992;&#20998;&#25968;&#20307;&#31995;&#65292;&#24809;&#32602;&#25110;&#22870;&#21169;&#26576;&#20123;&#25317;&#25252;&#20826;&#21644;&#21453;&#20826;&#30340;&#34892;&#20026;&hellip;&hellip;</p>
<p>&#32780;&#22312;&ldquo;&#22806;&#20132;&#21033;&#30410;&#21644;&#22269;&#20869;&#31283;&#23450;&rdquo;&#20004;&#32773;&#20043;&#38388;&#65292;&#20013;&#20849;&#34987;&#36843;&#39318;&#20808;&#35201;&#32771;&#34385;&#22806;&#20132;&#25919;&#31574;&#23558;&#20250;&#22914;&#20309;&#24433;&#21709;&#22269;&#20869;&#30340;&#31038;&#20250;&#31283;&#23450;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&ldquo;&#23545;&#22806;&#25112;&#20105;&#20250;&#24341;&#21457;&#22269;&#20869;&#21160;&#33633;&rdquo;&#12290;&#20854;&#24605;&#32500;&#36923;&#36753;&#24456;&#31616;&#21333;&#65306;&#19968;&#26086;&#32654;&#22269;&#21644;&#20013;&#20849;&#20043;&#38388;&#29190;&#21457;&#25112;&#20105;&#65292;&#24517;&#23558;&#20250;&#30772;&#22351;&#20013;&#26041;&#30340;&#32463;&#27982;&#31283;&#23450;&#65292;&#30772;&#22351;&#20013;&#20849;&#26497;&#21147;&#32500;&#25345;&#30340;&#22269;&#20869;&#31038;&#20250;&#31283;&#23450;&#12290;</p>
<p>&#22810;&#24180;&#26469;&#65292;&#20013;&#20849;&#19968;&#30452;&#22312;&#36861;&#27714;&#22825;&#25991;&#25968;&#23383;&#33324;&#30340;GDP&#22686;&#38271;&#29575;&#65292;&#23601;&#26159;&#22240;&#20026;&#31038;&#20250;&#31283;&#23450;&#24448;&#24448;&#21462;&#20915;&#20110;&ldquo;&#25919;&#24220;&#23454;&#29616;&#25345;&#32493;&#22686;&#38271;&#30340;&#33021;&#21147;&rdquo;&#12290;</p>
<p>&#34429;&#28982;&#25112;&#20105;&#33021;&#22815;&#25104;&#20026;&#19968;&#31181;&ldquo;&#32463;&#27982;&#22686;&#38271;&#26041;&#24335;&rdquo;&#65292;&#20294;&#36825;&#31181;&#22686;&#38271;&#26041;&#24335;&#30340;&#32467;&#26524;&#26368;&#32456;&#23558;&#26159;&#21487;&#24597;&#30340;&#12290;&#39318;&#20808;&#65292;&#25112;&#20105;&#30340;&#20195;&#20215;&#26159;&#24040;&#22823;&#30340;&#65292;&#20250;&#24102;&#26469;&#21253;&#25324;&#23545;&#22303;&#22320;&#12289;&#36164;&#26412;&#21644;&#21171;&#21160;&#21147;&#30340;&#30772;&#22351;&#12290;&#20854;&#27425;&#65292;&#22823;&#35268;&#27169;&#27494;&#35013;&#20914;&#31361;&#32943;&#23450;&#20250;&#24341;&#21457;&#20013;&#22269;&#30340;&#31038;&#20250;&#21160;&#33633;&#65292;&#32780;&#36825;&#23558;&#20351;&#20013;&#20849;&#32622;&#20110;&#26497;&#22823;&#30340;&#21361;&#38505;&#20043;&#20013;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#20013;&#20849;&#24050;&#32463;&#24863;&#21463;&#21040;&#32654;&#20013;&#36152;&#26131;&#25112;&#25152;&#24102;&#26469;&#30340;&#32463;&#27982;&#24433;&#21709;&#12290;&#25152;&#20197;&#23427;&#38750;&#24120;&#24076;&#26395;&#35299;&#20915;&#20105;&#31471;&#65292;&#32780;&#19981;&#26159;&#32487;&#32493;&#38754;&#20020;&#21644;&#25193;&#22823;&#22269;&#20869;&#19981;&#31283;&#23450;&#30340;&#39118;&#38505;&#12290;&#32654;&#20013;&#36152;&#26131;&#25112;&#25918;&#22823;&#20102;&#20013;&#20849;&#27491;&#22312;&#25918;&#32531;&#30340;&#32463;&#27982;&#65292;&#22914;&#26524;&#24029;&#26222;&#21152;&#24449;&#39069;&#22806;&#20851;&#31246;&#65292;&#23558;&#23545;&#20013;&#20849;&#30340;&#32463;&#27982;&#22686;&#38271;&#36896;&#25104;&ldquo;&#28798;&#38590;&#24615;&rdquo;&#24433;&#21709;&#12290;</p>
<p>2018&#24180;&#65292;&#20013;&#20849;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#36798;&#21040;&#20102;1990&#24180;&#20197;&#26469;&#30340;&#26368;&#20302;&#28857;&#65292;&#21516;&#26102;&#30001;&#20110;&#32463;&#27982;&#25918;&#32531;&#65292;&#20013;&#20849;&#20063;&#19979;&#35843;&#20102;2019&#24180;&#30340;&#32463;&#27982;&#22686;&#38271;&#39044;&#26399;&#30446;&#26631;&#12290;&#22240;&#27492;&#65292;&#20013;&#20849;&#25919;&#24220;&#21464;&#24471;&#26356;&#21152;&ldquo;&#28212;&#26395;&rdquo;&#21516;&#32654;&#22269;&#36798;&#25104;&#19968;&#39033;&#36152;&#26131;&#21327;&#23450;&#12290;&#23427;&#36824;&#28165;&#26970;&#22320;&#24847;&#35782;&#21040;&#65292;&#19968;&#22330;&#26103;&#26085;&#25345;&#20037;&#30340;&#36152;&#26131;&#25112;&#23558;&ldquo;&#23588;&#20854;&#19981;&#21033;&#20110;&#26412;&#22269;&#32463;&#27982;&#21644;&#31038;&#20250;&#31283;&#23450;&rdquo;&#12290;&#22240;&#27492;&#65292;&#19968;&#22330;&#19982;&#32654;&#22269;&#30340;&#30495;&#27491;&#25112;&#20105;&#21482;&#20250;&#26356;&#21152;&#21152;&#21095;&#20013;&#20849;&#30340;&#32463;&#27982;&#22256;&#22659;&#12290;</p>
<p>&#26377;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#27665;&#26063;&#20027;&#20041;&#26159;&#20013;&#20849;&#32500;&#25345;&#22269;&#20869;&#31283;&#23450;&#30340;&#21478;&#19968;&#20010;&#39537;&#21160;&#21147;&#65292;&#24182;&#21487;&#33021;&#20250;&#26368;&#32456;&#25226;&#20013;&#20849;&#25512;&#21521;&#19982;&#32654;&#22269;&#30340;&#25112;&#20105;&#12290;&#35980;&#20284;&#26377;&#36947;&#29702;&#65292;&#28982;&#32780;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#22240;&#20026;&#23613;&#31649;&#32463;&#27982;&#25918;&#32531;&#30830;&#23454;&#21050;&#28608;&#20102;&#20013;&#20849;&#20135;&#29983;&#36890;&#36807;&#20351;&#27665;&#20247;&#20851;&#27880;&#22806;&#20132;&#25919;&#31574;&#26469;&ldquo;&#36716;&#31227;&#23545;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#65288;GDP&#65289;&#22686;&#38271;&#20047;&#21147;&#30340;&#27880;&#24847;&#21147;&rdquo;&#30340;&#24819;&#27861;&#65292;&#20294;&#19982;&#32654;&#22269;&#24320;&#25112;&#65292;&#21482;&#33021;&#22815;&#24456;&#30701;&#26242;&#22320;&#36716;&#31227;&#20844;&#20247;&#30340;&#19981;&#28385;&#24773;&#32490;&#12290;</p>
<p>&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20013;&#20849;&#30340;&#32463;&#27982;&#23558;&#22240;&#25112;&#20105;&#36973;&#21040;&#37325;&#21019;&#65292;&#32780;&#36825;&#31181;&#21160;&#33633;&#21487;&#33021;&#20250;&#23548;&#33268;&#22269;&#23478;&#39046;&#23548;&#23618;&#30340;&#26356;&#36845;&#12290;</p>
<p>&#32780;&#20026;&#20102;&#21462;&#24742;&#27665;&#26063;&#20027;&#20041;&#40560;&#27966;&#32780;&#19982;&#32654;&#22269;&#21457;&#29983;&#25112;&#20105;&#23558;&#27880;&#23450;&#20351;&#20013;&#20849;&#26368;&#32456;&#28781;&#20129;&#12290;</p>
<p>&#36825;&#31687;&#25991;&#31456;&#30340;&#20316;&#32773;&#26159;&#21442;&#21152;&#32654;&#22269;&#32422;&#32752;&#8231;&#26118;&#35199;&#8231;&#20122;&#24403;&#26031;&#23398;&#20250;2019&#24180;&#23398;&#29983;&#22806;&#20132;&#25919;&#31574;&#35770;&#25991;&#27604;&#36187;&#65288;John Quincy Adams Society&rsquo;s 2019 Student Foreign Policy Essay Contest&#65289;&#30340;&#22467;&#37324;&#20811;&#8231;&#38463;&#26862;&#65288;Eric Asen&#65289;&#12290;&#35813;&#27604;&#36187;&#35201;&#27714;&#35770;&#36848;&#30340;&#38382;&#39064;&#26159;&#65306;&#32654;&#22269;&#21644;&#20013;&#20849;&#26159;&#21542;&#36208;&#19978;&#20102;&#20914;&#31361;&#30340;&#36947;&#36335;&#65311;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#22925;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#32654;&#22269;" rel="tag">&#32654;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-581</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#20026;&#20309;&#19981;&#25954;&#21516;&#32654;&#22269;&#24320;&#25112; &#32654;&#23186;&#28857;&#20986;&#19968;&#21407;&#22240;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-581" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
