<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#23450;&#24615;&#21319;&#32423; &#39321;&#28207;&#23616;&#21183;&#26356;&#20687;&#24403;&#24180;&#20845;&#22235;  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;04&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21476;&#26149;&#31179;&#25253;&#23548;&#65289;&#26368;&#36817;&#20960;&#22825;&#65292;&#20013;&#20849;&#21897;&#33292;&#24320;&#36275;&#20102;&#33286;&#35770;&#30340;&#39532;&#21147;&#65292;&#23545;&#39321;&#28207;&#21644;&#24179;&#21344;&#20013;&#34892;&#21160;&#19981;&#26029;&#36827;&#34892;&#33286;&#35770;&#25273;&#40657;&#21644;&#23450;&#24615;&#21319;&#32423;&#65292;&#19982;25&#24180;&#21069;&#20013;&#20849;&#23545;&#21271;&#20140;&#22825;&#23433;&#38376;&#38745;&#22352;&#30340;&#23398;&#29983;&#23648;&#26432;&#20043;&#21069;&#21046;&#36896;&#33286;&#35770;&#20934;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#23450;&#24615;&#21319;&#32423; &#39321;&#28207;&#23616;&#21183;&#26356;&#20687;&#24403;&#24180;&#20845;&#22235; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/04 &#8226; &#20849;9279&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;04&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21476;&#26149;&#31179;&#25253;&#23548;&#65289;&#26368;&#36817;&#20960;&#22825;&#65292;&#20013;&#20849;&#21897;&#33292;&#24320;&#36275;&#20102;&#33286;&#35770;&#30340;&#39532;&#21147;&#65292;&#23545;&#39321;&#28207;&#21644;&#24179;&#21344;&#20013;&#34892;&#21160;&#19981;&#26029;&#36827;&#34892;&#33286;&#35770;&#25273;&#40657;&#21644;&#23450;&#24615;&#21319;&#32423;&#65292;&#19982;25&#24180;&#21069;&#20013;&#20849;&#23545;&#21271;&#20140;&#22825;&#23433;&#38376;&#38745;&#22352;&#30340;&#23398;&#29983;&#23648;&#26432;&#20043;&#21069;&#21046;&#36896;&#33286;&#35770;&#20934;&#22791;&#30340;&#25163;&#27861;&#22914;&#20986;&#19968;&#36761;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#19981;&#26029;&#21050;&#28608;&#39321;&#28207;&#23616;&#21183;&#21160;&#33633;</strong></p>
<p>10&#26376;3&#26085;&#65292;&#20013;&#20849;&#21897;&#33292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21457;&#34920;&#31038;&#35770;&#65292;&#31216;&#20013;&#20849;&#20154;&#22823;&#30340;&#20915;&#23450;&#19981;&#21487;&#20197;&#26356;&#25913;&#65292;&#23558;&#39321;&#28207;&#27665;&#20247;&#20105;&#21462;&#30495;&#26222;&#36873;&#30340;&ldquo;&#21344;&#20013;&rdquo;&#34892;&#21160;&#23450;&#24615;&#20026;&ldquo;&#38393;&#20107;&rdquo;&#21644;&ldquo;&#29053;&#21160;&#38750;&#27861;&#38598;&#20250;&rdquo;&#12290;</p>
<p>9&#26376;28&#26085;&#65292;&#39321;&#28207;&#23398;&#29983;&#21644;&#24066;&#27665;&#24320;&#22987;&ldquo;&#21344;&#20013;&rdquo;&#34892;&#21160;&#12290;9&#26376;29&#26085;&#65292;&#26753;&#25391;&#33521;&#19979;&#20196;&#20351;&#29992;&#20652;&#27882;&#24377;&#12289;&#32993;&#26898;&#21943;&#38654;&#21644;&#27233;&#33014;&#23376;&#24377;&#38215;&#21387;&ldquo;&#21344;&#20013;&rdquo;&#30340;&#23398;&#29983;&#21644;&#24066;&#27665;&#65292;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26497;&#22823;&#20851;&#27880;&#65292;&#32439;&#32439;&#20104;&#20197;&#35892;&#36131;&#12290;&#39321;&#28207;&#27665;&#20247;&#33258;&#21457;&#32473;&#22362;&#25345;&#30041;&#23432;&#30340;&#23398;&#29983;&#36865;&#29289;&#36164;&#34920;&#31034;&#25903;&#25345;&#65292;&#34987;&#23186;&#20307;&#25351;&#31867;&#20284;25&#24180;&#21069;&#21271;&#20140;&#24066;&#27665;&#23545;&#22825;&#23433;&#38376;&#24191;&#22330;&#23398;&#29983;&#36827;&#34892;&#25903;&#25345;&#30340;&#24773;&#26223;&#12290;</p>
<p><strong>&#20013;&#20849;&#24320;&#36275;&#33286;&#35770;&#39532;&#21147;&#21319;&#32423;&#23545;&#39321;&#28207;&ldquo;&#21344;&#20013;&rdquo;&#30340;&#23450;&#24615;</strong></p>
<p>&#20013;&#20849;&#25919;&#26435;&#30340;&#31363;&#21462;&#21644;&#32500;&#25345;&#24314;&#31435;&#22312;&#26292;&#21147;&#23648;&#26432;&#20043;&#19978;&#65292;&#20854;&#22312;&#23648;&#26432;&#20043;&#21069;&#19968;&#33324;&#20250;&#23545;&#25152;&#23648;&#26432;&#23545;&#20687;&#36827;&#34892;&#25919;&#27835;&ldquo;&#23450;&#24615;&rdquo;&#65292;&#21046;&#36896;&#33286;&#35770;&#39640;&#22320;&#65292;&#20026;&#23648;&#26432;&#23547;&#25214;&#34249;&#21475;&#12290;</p>
<p>10&#26376;2&#26085;&#65292;&#20013;&#20849;&#21897;&#33292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21457;&#34920;&#35780;&#35770;&#21592;&#25991;&#31456;&#65292;&#22768;&#31216;&#39321;&#28207;&#30340;&ldquo;&#21344;&#20013;&rdquo;&#34892;&#21160;&#26159;&ldquo;&#38750;&#27861;&#38598;&#20250;&rdquo;&#65292;&#26159;&#23545;&ldquo;&#39321;&#28207;&#27861;&#21046;&#20256;&#32479;&rdquo;&#30340;&#20914;&#20987;&#65292;&#26159;&#23545;&ldquo;&#39321;&#28207;&#31038;&#20250;&#31209;&#24207;&rdquo;&#30340;&ldquo;&#25200;&#20081;&rdquo;&#31561;&#31561;&#12290;</p>
<p>&#32654;&#22269;&#20043;&#38899;10&#26376;2&#26085;&#25253;&#23548;&#35748;&#20026;&#65292;&#20013;&#20849;&#21897;&#33292;&#30340;&#36825;&#20010;&#23450;&#24615;&#21644;&#21475;&#27668;&#65292;&#19982;1989&#24180;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#23545;&#20845;&#22235;&#23398;&#29983;&#36816;&#21160;&#23450;&#24615;&#30340;&ldquo;4.26&rdquo;&#31038;&#35770;&#38750;&#24120;&#30456;&#20284;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#20849;&#30340;&#33286;&#35770;&#24037;&#20855;&#19968;&#30452;&#24320;&#36275;&#39532;&#21147;&#65292;&#23545;&#39321;&#28207;&ldquo;&#21344;&#20013;&rdquo;&#34892;&#21160;&#36827;&#34892;&#25273;&#40657;&#65292;&#23558;&ldquo;&#21344;&#20013;&rdquo;&#30340;&#23398;&#29983;&#21644;&#27665;&#20247;&#27745;&#34890;&#20026;&ldquo;&#19968;&#20123;&#26497;&#31471;&#21183;&#21147;&#12289;&#21453;&#21326;&#21183;&#21147;&rdquo;&#22312;&#39321;&#28207;&#30340;&ldquo;&#20195;&#35328;&#20154;&rdquo;&#12290;</p>
<p>10&#26376;1&#26085;&#65292;&#20013;&#20849;&#28207;&#28595;&#30740;&#31350;&#20250;&#38271;&#38472;&#20304;&#27953;&#22768;&#31216;&#39321;&#28207;&ldquo;&#21344;&#20013;&rdquo;&#26159;&ldquo;&#39068;&#33394;&#38761;&#21629;&rdquo;&#30340;&#39321;&#28207;&#29256;&#65292;&#32780;&#19988;&#39321;&#28207;&#27665;&#20247;&#36824;&#30452;&#25509;&#21898;&#20986;&ldquo;&#25171;&#20498;&#20849;&#20135;&#20826;&rdquo;&#30340;&#21475;&#21495;&#12290;</p>
<p>&#20013;&#20849;&#21897;&#33292;&#26032;&#21326;&#32593;10&#26376;2&#26085;&#34249;&#21161;&#39321;&#28207;&#25919;&#24220;&#21457;&#35328;&#20154;&#30340;&#35805;&#20316;&#20986;&#23041;&#32961;&#65292;&#22768;&#31216;&ldquo;&#21344;&#20013;&rdquo;&#36830;&#32493;5&#26085;&#65292;&#23545;&#24066;&#27665;&#29983;&#27963;&#12289;&#39321;&#28207;&#32463;&#27982;&#12289;&#25919;&#24220;&#36816;&#20316;&#30340;&#24433;&#21709;&#36234;&#26469;&#36234;&#20005;&#37325;&#65307;&#21516;&#26085;&#65292;&#20013;&#20849;&#36824;&#20511;&#23186;&#20307;&#21457;&#22768;&#65292;&#31216;&ldquo;&#21344;&#20013;&rdquo;&#36896;&#25104;&#39321;&#28207;&#28151;&#20081;&#65292;&#26053;&#28216;&#19994;&#22823;&#21463;&#24433;&#21709;&#65292;&#20351;&#39321;&#28207;&#31034;&#23041;&#21306;&#39184;&#39278;&#19994;&#33829;&#19994;&#39069;&#19979;&#36300;&#36229;&#36807;&#19977;&#25104;&#65292;&#20272;&#35745;&#25439;&#22833;&#36229;&#36807;&#21315;&#19975;&#12290;</p>
<p><strong>&#20013;&#20849;&#20197;&#33286;&#35770;&#21644;&#25919;&#27835;&#23450;&#24615;&#20026;&#20808;&#23548; &#20026;&#38215;&#21387;&#38138;&#36335;</strong></p>
<p>&#20013;&#20849;&#23545;&#39321;&#28207;&ldquo;&#21344;&#20013;&rdquo;&#30340;&#33286;&#35770;&#23450;&#24615;&#19981;&#26029;&#21319;&#28201;&#12289;&#21319;&#32423;&#65292;&#20854;&#25163;&#27861;&#19982;&#24403;&#21021;&#23545;&#20845;&#22235;&#23398;&#29983;&#36827;&#34892;&#23648;&#26432;&#21069;&#36827;&#34892;&#30340;&#25273;&#40657;&#21644;&#33286;&#35770;&#29053;&#21160;&#30340;&#25163;&#27861;&#22914;&#20986;&#19968;&#36761;&#12290;</p>
<p>1989&#24180;4&#26376;15&#26085;&#65292;&#20013;&#20849;&#21069;&#24635;&#20070;&#35760;&#32993;&#32768;&#37030;&#21435;&#19990;&#12290;&#32993;&#32768;&#37030;&ldquo;&#28165;&#24265;&#24320;&#26126;&#12289;&#21153;&#23454;&#20146;&#27665;&rdquo;&#30340;&#24418;&#35937;&#21463;&#21040;&#24403;&#26102;&#20013;&#22269;&#27665;&#20247;&#30340;&#20851;&#27880;&#12290;&#32993;&#32768;&#37030;&#36893;&#19990;&#30340;&#28040;&#24687;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#31561;&#22320;&#19968;&#20123;&#39640;&#26657;&#24341;&#36215;&#38663;&#21160;&#12290;&#21516;&#24773;&#32993;&#32768;&#37030;&#36973;&#36935;&#30340;&#38738;&#24180;&#23398;&#29983;&#32439;&#32439;&#20026;&#20182;&#20030;&#21150;&#21508;&#24335;&#24764;&#24565;&#27963;&#21160;&#65292;&#21516;&#26102;&#34249;&#26426;&#34920;&#36798;&#23545;&#20013;&#20849;&#30340;&#19981;&#28385;&#12290;</p>
<p>&#24403;&#26102;&#30340;&#20013;&#22269;&#65292;&#36890;&#32960;&#20005;&#37325;&#12289;&#31918;&#39135;&#20943;&#20135;&#12289;&#23448;&#20498;&#19982;&#36138;&#33104;&#20005;&#37325;&#65292;&#27665;&#20247;&#23545;&#20013;&#20849;&#26222;&#36941;&#22833;&#21435;&#20449;&#24515;&#65292;&#20013;&#20849;&#38519;&#20837;&#20005;&#37325;&#30340;&#20449;&#20219;&#21361;&#26426;&#21644;&#32479;&#27835;&#21361;&#26426;&#20043;&#20013;&#12290;</p>
<p>&#23545;&#20110;&#22914;&#28779;&#22914;&#33660;&#30340;&#23398;&#29983;&#36816;&#21160;&#21644;&#33258;&#21457;&#25903;&#25345;&#23398;&#29983;&#30340;&#21271;&#20140;&#20844;&#27665;&#36816;&#21160;&#65292;&#20013;&#20849;&#24403;&#23616;&#38750;&#24120;&#24656;&#24908;&#65292;&#24320;&#22987;&#20026;&#26292;&#21147;&#38215;&#21387;&#20316;&#33286;&#35770;&#20934;&#22791;&#21644;&#38138;&#22443;&#12290;</p>
<p>1989&#24180;4&#26376;26&#26085;&#65292;&#20013;&#20849;&#21897;&#33292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#25243;&#20986;&#31038;&#35770;&#65292;&#23558;&#21271;&#20140;&#23398;&#36816;&#23450;&#24615;&#20026;&ldquo;&#21160;&#20081;&rdquo;&#12290;&#22768;&#31216;&#22312;&#24764;&#24565;&#32993;&#32768;&#37030;&#21435;&#19990;&#30340;&#27963;&#21160;&#26399;&#38388;&#65292;&#26377;&#20154;&ldquo;&#34506;&#24785;&rdquo;&#27665;&#20247;&#20914;&#20987;&#20013;&#20849;&#25152;&#22312;&#22320;&#20013;&#21335;&#28023;&#26032;&#21326;&#38376;&#65292;&#36824;&#26377;&#20154;&#21898;&#20986;&ldquo;&#25171;&#20498;&#20849;&#20135;&#20826;&rdquo;&#31561;&#21475;&#21495;&#65292;&#35199;&#23433;&#12289;&#38271;&#27801;&#36824;&#21457;&#29983;&#20102;&#25171;&#12289;&#30776;&#12289;&#25250;&#12289;&#28903;&#20107;&#20214;&#12290;</p>
<p><strong>&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20225;&#22270;&#34249;&#21161;&#39321;&#28207;&#20107;&#20214;&#37325;&#22842;&#20013;&#20849;&#26368;&#39640;&#26435;&#21147;</strong></p>
<p>&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#24847;&#22270;&#22312;&#33286;&#35770;&#21644;&#23450;&#24615;&#19978;&#21319;&#32423;&#65292;&#21050;&#28608;&#39321;&#28207;&#31038;&#20250;&#65292;&#24182;&#21033;&#29992;&#40657;&#31038;&#20250;&#25104;&#21592;&#21644;&#20174;&#22823;&#38470;&#25307;&#21215;&#30340;&#29305;&#21153;&#20551;&#25198;&#39321;&#28207;&#24066;&#27665;&#65292;&#25925;&#24847;&#21046;&#36896;&#26292;&#21147;&#20914;&#31361;&#65292;&#21046;&#36896;&#21160;&#20081;&#65292;&#20197;&#27492;&#20316;&#20026;&#27494;&#21147;&#38215;&#21387;&#30340;&#21475;&#23454;&#12290;</p>
<p>&#27492;&#27425;&#23545;&#39321;&#28207;&#23398;&#29983;&#37322;&#25918;&#34880;&#33125;&#23648;&#26432;&#20449;&#21495;&#30340;&#27491;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#65292;&#30446;&#30340;&#26159;&#34249;&#21161;&#39321;&#28207;&#20107;&#20214;&#23558;&#20840;&#19990;&#30028;&#30340;&#33286;&#35770;&#28966;&#28857;&#23545;&#20934;&#20013;&#20849;&#29616;&#24403;&#25919;&#32773;&#65292;&#20351;&#20854;&#20498;&#21488;&#65292;&#27743;&#27966;&#21487;&#20197;&#39034;&#21183;&#22842;&#21462;&#20013;&#20849;&#26368;&#39640;&#26435;&#21147;&#65292;&#24310;&#32493;&#27743;&#27901;&#27665;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#38215;&#21387;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#39321;&#28207;&#26159;&#19990;&#30028;&#33879;&#21517;&#30340;&#37329;&#34701;&#20013;&#24515;&#21644;&#36152;&#26131;&#20013;&#24515;&#65292;&#26159;&#36135;&#24065;&#33258;&#30001;&#20817;&#25442;&#30340;&#22825;&#22530;&#65292;&#22312;&#33521;&#22269;&#19978;&#30334;&#24180;&#30340;&#31649;&#29702;&#19979;&#24418;&#25104;&#20102;&#33258;&#30001;&#24066;&#22330;&#65292;&#20854;&#20581;&#20840;&#30340;&#27861;&#24459;&#21644;&#31246;&#21153;&#21046;&#24230;&#19982;&#22269;&#38469;&#20445;&#25345;&#23436;&#32654;&#30340;&#19968;&#33268;&#12290;&#39321;&#28207;&#30340;&#33258;&#30001;&#32463;&#27982;&#24066;&#22330;&#20063;&#26159;&#20013;&#22269;&#22823;&#38470;&#26410;&#26469;&#32463;&#27982;&#19982;&#25919;&#27835;&#21457;&#23637;&#30340;&#33539;&#26412;&#21644;&#26631;&#26438;&#12290;&#23545;&#20110;&#20013;&#20849;&#29616;&#20219;&#24403;&#26435;&#32773;&#32780;&#35328;&#65292;&#32500;&#25345;&#39321;&#28207;&#25919;&#27835;&#21644;&#32463;&#27982;&#29615;&#22659;&#30340;&#31283;&#23450;&#65292;&#20855;&#26377;&#29616;&#23454;&#30340;&#20316;&#29992;&#65292;&#20063;&#26159;&#20854;&#24076;&#26395;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#20174;&#39321;&#28207;&#20027;&#26435;&#31227;&#20132;&#20013;&#20849;&#30340;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20013;&#20849;&#23545;&#39321;&#28207;&#30340;&#23454;&#38469;&#25511;&#21046;&#26435;&#19968;&#30452;&#25484;&#25569;&#22312;&#27743;&#27966;&#20108;&#21495;&#20154;&#29289;&#26366;&#24198;&#32418;&#25163;&#20013;&#65292;&#25191;&#25919;&#21313;&#24180;&#30340;&#32993;&#12289;&#28201;&#25919;&#24220;&#23545;&#28207;&#28595;&#24182;&#27809;&#26377;&#23454;&#38469;&#25511;&#21046;&#26435;&#21147;&#65292;&#30001;&#20110;&#27743;&#27966;&#21183;&#21147;&#22312;&#39321;&#28207;&#30340;&#22810;&#24180;&#32463;&#33829;&#65292;&#36825;&#31181;&#29616;&#29366;&#20173;&#22312;&#25345;&#32493;&#12290;</p>
<p>&#27743;&#27966;&#22312;&#20013;&#22269;&#22823;&#38470;&#21457;&#21160;&#30340;&#65288;&#21253;&#25324;&#20170;&#24180;3&#26376;1&#26085;&#26118;&#26126;&#30733;&#20154;&#20107;&#20214;&#31561;&#65289;&#31995;&#21015;&#24656;&#24598;&#34989;&#20987;&#26696;&#21518;&#65292;&#20854;&#21183;&#21147;&#34987;&#20064;&#12289;&#26446;&#25919;&#24220;&#20511;&#21453;&#33104;&#21517;&#20041;&#36880;&#27493;&#21066;&#24369;&#65292;&#21608;&#27704;&#24247;&#34987;&#31435;&#26696;&#23457;&#26597;&#65292;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#20063;&#34987;&#30417;&#35270;&#23621;&#20303;&#12290;</p>
<p>&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#33258;1999&#24180;&#38215;&#21387;&#27861;&#36718;&#21151;&#20197;&#26469;&#65292;&#29359;&#19979;&#32676;&#20307;&#28781;&#32477;&#32618;&#12289;&#37239;&#21009;&#32618;&#31561;&#20005;&#37325;&#30340;&#21453;&#20154;&#31867;&#32618;&#34892;&#65292;&#20854;&#32618;&#24694;&#30340;&#26680;&#24515;&#26159;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#36827;&#34892;&#29279;&#21033;&#12290;&#26368;&#36817;&#65292;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#22269;&#38469;&#31038;&#20250;&#27491;&#20041;&#21147;&#37327;&#19981;&#25032;&#30340;&#22362;&#25345;&#21644;&#21162;&#21147;&#20043;&#19979;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32618;&#24694;&#34987;&#19981;&#26029;&#25581;&#38706;&#21644;&#26333;&#20809;&#65292;&#38663;&#24778;&#20102;&#22269;&#38469;&#31038;&#20250;&#12290;</p>
<p><strong>&#27743;&#27901;&#27665;&#27491;&#22312;&#36755;&#25481;&#25163;&#37324;&#30340;&#31609;&#30721;</strong></p>
<p>&#39321;&#28207;&#23616;&#21183;&#30340;&#26680;&#24515;&#38382;&#39064;&#27491;&#26159;&#27861;&#36718;&#21151;&#38382;&#39064;&#65292;&#27743;&#27966;&#23545;&#20110;&#20854;&#32618;&#24694;&#19981;&#26029;&#34987;&#26333;&#20809;&#24863;&#21040;&#38750;&#24120;&#24656;&#24807;&#65292;&#22312;&#22823;&#21183;&#24050;&#21435;&#20043;&#38469;&#65292;&#19981;&#29976;&#24515;&#23601;&#27492;&#28781;&#20129;&#65292;&#20026;&#20351;&#32618;&#24694;&#19981;&#21463;&#21040;&#28165;&#31639;&#65292;&#27743;&#27901;&#27665;&#38598;&#22242;&#27491;&#22312;&#25243;&#20986;&#25163;&#37324;&#25152;&#26377;&#30340;&#31609;&#30721;&#65292;&#20316;&#20986;&#20840;&#21147;&#21453;&#25169;&#12290;&#39321;&#28207;&#23601;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#35201;&#25375;&#20013;&#20849;&#29616;&#24403;&#25919;&#32773;&#30340;&#19968;&#20010;&#31609;&#30721;&#12290;</p>
<p>&#27743;&#27901;&#27665;2002&#24180;&#36864;&#20241;&#21518;&#65292;&#20854;&#24515;&#33145;&#20173;&#28982;&#25484;&#25511;&#20013;&#20849;&#30340;&#23454;&#26435;&#12290;&#20013;&#20849;&#21313;&#20845;&#22823;&#21518;&#26159;&#26366;&#24198;&#32418;&#21644;&#32599;&#24178;&#25484;&#26435;&#65292;&ldquo;&#21313;&#19971;&#22823;&rdquo;&#21518;&#26159;&#21608;&#27704;&#24247;&#25484;&#26435;&#65292;&#27743;&#27901;&#27665;&#19968;&#30452;&#22312;&#32972;&#21518;&ldquo;&#22402;&#24088;&#21548;&#25919;&rdquo;&#12290;</p>
<p>&#20064;&#36817;&#24179;&#21407;&#26412;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#23433;&#25490;&#30340;&#19968;&#20010;&#36807;&#28193;&#20154;&#29289;&#65292;&#27743;&#27901;&#27665;&#30495;&#27491;&#36873;&#20013;&#30340;&#25509;&#29677;&#20154;&#26159;&#34180;&#29081;&#26469;&#12290;&#34180;&#20197;&#24515;&#29408;&#25163;&#36771;&#20986;&#21517;&#65292;&#20854;&#25163;&#19978;&#27838;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#34880;&#20538;&#65292;&#26377;&#24456;&#22823;&#30340;&#25919;&#27835;&#37326;&#24515;&#65292;&#27743;&#27901;&#27665;&#38598;&#22242;&#21033;&#29992;&#34180;&#29081;&#26469;&#25509;&#26367;&#21608;&#27704;&#24247;&#28982;&#21518;&#26367;&#20195;&#20064;&#36817;&#24179;&#30340;&#25919;&#21464;&#35745;&#21010;&#20063;&#23601;&#22312;&#26263;&#20013;&#36827;&#34892;&#12290;</p>
<p>&#29579;&#31435;&#20891;&#22812;&#38383;&#25104;&#37117;&#32654;&#39046;&#39302;&#65292;&#34180;&#29081;&#26469;&#34987;&#21028;&#26080;&#26399;&#65292;&#20013;&#20849;&#26368;&#39640;&#26435;&#21147;&#30340;&#25484;&#25511;&#27809;&#26377;&#33853;&#21040;&#27743;&#27966;&#25163;&#19978;&#12290;&#27743;&#27901;&#27665;&#32769;&#20154;&#24178;&#25919;&#20063;&#34987;&#32993;&#38182;&#28059;&#20840;&#36864;&#24223;&#25481;&#65292;&#27743;&#27966;&#23545;&#20064;&#36817;&#24179;&#30340;&#26263;&#26432;&#22833;&#36133;&#65292;&#27743;&#27966;&#23545;&#26435;&#21147;&#30340;&#25484;&#25511;&#36880;&#28176;&#20007;&#22833;&#65292;&#27743;&#27966;&#36930;&#36890;&#36807;&#26432;&#25134;&#12289;&#29190;&#28856;&#31561;&#38024;&#23545;&#24179;&#27665;&#30334;&#22995;&#30340;&#24656;&#24598;&#34880;&#26696;&#21046;&#36896;&#31038;&#20250;&#28151;&#20081;&#65292;&#20225;&#22270;&#21033;&#29992;&#31038;&#20250;&#30683;&#30462;&#30340;&#28608;&#21270;&#21644;&#33286;&#35770;&#30340;&#35892;&#36131;&#36924;&#36843;&#20064;&#36817;&#24179;&#19979;&#21488;&#65292;&#20197;&#37325;&#25484;&#20013;&#20849;&#26368;&#39640;&#26435;&#21147;&#65292;&#21364;&#24819;&#19981;&#21040;&#20064;&#36817;&#24179;&#25163;&#25569;&#27861;&#36718;&#21151;&#38382;&#39064;&#36825;&#24352;&#29579;&#29260;&#65292;&#27599;&#27599;&#22312;&#26102;&#23616;&#20851;&#38190;&#25935;&#24863;&#26102;&#21051;&#65292;&#25243;&#20986;&#27743;&#27966;&#36843;&#23475;&#27861;&#36718;&#21151;&#30456;&#20851;&#37325;&#35201;&#20154;&#29289;&#20316;&#20026;&#21453;&#20987;&#65292;&#22914;&#26446;&#19996;&#29983;&#12289;&#21608;&#27704;&#24247;&#12289;&#33487;&#33635;&#31561;&#65292;&#27743;&#27901;&#27665;&#27491;&#22312;&#36755;&#25481;&#25163;&#37324;&#30340;&#31609;&#30721;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#21016;&#27589;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a>, <a href="/tag/&#26446;&#19996;&#29983;&#12289;&#21608;&#27704;&#24247;&#12289;&#33487;&#33635;" rel="tag">&#26446;&#19996;&#29983;&#12289;&#21608;&#27704;&#24247;&#12289;&#33487;&#33635;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#21344;&#20013;" rel="tag">&#21344;&#20013;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-181</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#23450;&#24615;&#21319;&#32423; &#39321;&#28207;&#23616;&#21183;&#26356;&#20687;&#24403;&#24180;&#20845;&#22235; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-14">&#29577;&#28165;&#24515;&#65306;&#31934;&#31070;&#30149;&#38498;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21478;&#19968;&#39764;&#31391;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-181" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
