<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;br /&gt;&#25991;: &#35328;&#26126;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#19968;&#26376;&#21313;&#20108;&#26085;&#12305;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#23478;&#65292;&#34987;&#22260;&#22681;&#21253;&#22260;&#20102;&#36215;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#25159;&#38376;&#65292;&#24819;&#36827;&#21435;&#25110;&#20986;&#26469;&#65292;&#23601;&#24471;&amp;ldquo;&#32763;&#22681;&amp;rdquo;&#65292;&#37027;&#19968;&#23450;&#27809;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/13 &#8226; &#20849;267&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#35328;&#26126;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#19968;&#26376;&#21313;&#20108;&#26085;&#12305;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#23478;&#65292;&#34987;&#22260;&#22681;&#21253;&#22260;&#20102;&#36215;&#26469;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#25159;&#38376;&#65292;&#24819;&#36827;&#21435;&#25110;&#20986;&#26469;&#65292;&#23601;&#24471;&ldquo;&#32763;&#22681;&rdquo;&#65292;&#37027;&#19968;&#23450;&#27809;&#26377;&#20154;&#30456;&#20449;&#65292;&#24590;&#20040;&#20250;&#26377;&#36825;&#26679;&#30340;&#20154;&#23478;&#65311;&#21738;&#20010;&#38498;&#33853;&#27809;&#26377;&#22823;&#38376;&#65311;&#35841;&#23478;&#30340;&#23627;&#23376;&#27809;&#26377;&#31383;&#25143;&#65311;</p>
<p>&#27809;&#26377;&#23436;&#20840;&#34987;&#22823;&#22681;&#22260;&#36215;&#26469;&#30340;&#23478;&#24237;&#65292;&#21364;&#26377;&#23436;&#20840;&#34987;&#22823;&#22681;&#21253;&#22260;&#36215;&#26469;&#30340;&#22269;&#24230;&#12290;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#20107;&#23454;&#65306;&#29616;&#22312;&#19990;&#30028;&#26377;&#20108;&#30334;&#22810;&#20010;&#22269;&#23478;&#65292;&#22312;&#20854;&#20013;&#30334;&#20998;&#20043;&#20061;&#21313;&#20843;&#30340;&#22269;&#23478;&#65292;&#20320;&#37117;&#21487;&#20197;&#36890;&#36807;&#20070;&#24215;&#12289;&#25253;&#32440;&#12289;&#26434;&#24535;&#12289;&#32593;&#32476;&#65292;&#25110;&#32773;&#20154;&#19982;&#20154;&#33258;&#30001;&#30340;&#20132;&#35848;&#65292;&#20102;&#35299;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#30340;&#20219;&#20309;&#20107;&#24773;&#12290;&#20294;&#26159;&#22312;&#20013;&#22269;&#65292;&#20013;&#20849;&#30340;&#28023;&#20851;&#19981;&#20801;&#35768;&#25658;&#24102;&#20219;&#20309;&#19981;&#21033;&#20110;&#20013;&#20849;&#30340;&#20219;&#20309;&#20070;&#31821;&#12289;&#25253;&#21002;&#20837;&#22659;&#65292;&#22659;&#20869;&#30340;&#20219;&#20309;&#26426;&#26500;&#19981;&#33021;&#20986;&#29256;&#20219;&#20309;&#19981;&#21033;&#20110;&#20013;&#20849;&#30340;&#20986;&#29256;&#29289;&#12289;&#21360;&#21047;&#21697;&#65292;&#32780;&#22312;&#20114;&#32852;&#32593;&#19978;&#65292;&#20154;&#20204;&#30475;&#19981;&#21040;&#20219;&#20309;&#20013;&#20849;&#19981;&#24819;&#35753;&#20154;&#30475;&#21040;&#30340;&#19996;&#35199;&#65292;&#22312;&#23398;&#26657;&#30340;&#35838;&#22530;&#19978;&#65292;&#32769;&#24072;&#19981;&#33021;&#35762;&#25480;&#12289;&#35752;&#35770;&#20851;&#20110;&#20013;&#20849;&#30340;&#20219;&#20309;&#23458;&#35266;&#30495;&#30456;&#12290;</p>
<p>&#20013;&#20849;&#26631;&#27036;&#33258;&#24049;&#20026;&#24378;&#22269;&#65292;&#23454;&#38469;&#19978;&#21364;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&ldquo;&#22681;&#22269;&rdquo;&#12290;&#19981;&#33021;&#25670;&#25918;&#22312;&#38451;&#20809;&#20043;&#19979;&#30340;&#65292;&#19968;&#23450;&#26159;&#35265;&#19981;&#24471;&#20154;&#30340;&#65292;&#19981;&#33021;&#20844;&#24320;&#35753;&#20154;&#30417;&#30563;&#65292;&#19968;&#23450;&#38544;&#34255;&#20102;&#24778;&#20154;&#30340;&#40657;&#26263;&#12290;</p>
<p>&#36817;&#26085;&#65292;&#19968;&#31687;&#39064;&#20026;&#12298;&#21271;&#20140;&#39640;&#38498;&#23459;&#24067; &#20013;&#22269;&#20154;&#26080;&#26435;&#30693;&#36947;&#22269;&#22303;&#29256;&#22270;&#12299;&#30340;&#28909;&#24086;&#22312;&#32593;&#32476;&#19978;&#27969;&#20256;&#65292;&#26377;&#27665;&#20247;&#21521;&#20013;&#20849;&#22806;&#20132;&#37096;&#36882;&#20132;&#30003;&#35831;&#65292;&#35201;&#27714;&#20844;&#24320;&#26377;&#20851;&#21776;&#21162;&#20044;&#26753;&#28023;&#22320;&#21306;&#26159;&#21542;&#20173;&#23646;&#20110;&#20013;&#22269;&#39046;&#22303;&#30340;&#25919;&#24220;&#20449;&#24687;&#12290;&#20013;&#20849;&#22806;&#20132;&#37096;&#20197;&#30456;&#20851;&#36164;&#35759;&#28041;&#23494;&#20026;&#30001;&#25298;&#32477;&#20844;&#24320;&#12290;&#20026;&#27492;&#65292;&#30003;&#35831;&#20154;&#21448;&#20808;&#21518;&#21521;&#21271;&#20140;&#20013;&#32423;&#21644;&#39640;&#32423;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#65292;&#21364;&#34987;&#35009;&#23450;&#19981;&#20104;&#31435;&#26696;&#12290;&#33286;&#35770;&#36136;&#30097;&#65306;&#33258;&#24049;&#22269;&#23478;&#30340;&#22269;&#22303;&#29256;&#22270;&#31455;&#28982;&#23646;&#20110;&#31192;&#23494;&#65292;&#22269;&#27665;&#26080;&#26435;&#30693;&#26195;&#65292;&#31350;&#31455;&#35841;&#22312;&#21334;&#22269;&#65311;</p>
<p>&#36825;&#23601;&#22909;&#27604;&#65292;&#25105;&#24819;&#20102;&#35299;&#19968;&#19979;&#25105;&#23478;&#30340;&#23478;&#24213;&#26377;&#22810;&#23569;&#65292;&#20294;&#26159;&#21364;&#26377;&#20154;&#25377;&#22312;&#25105;&#23478;&#38376;&#21475;&#65292;&#19981;&#35753;&#25105;&#36827;&#21435;&#65311;&#22240;&#20026;&#33258;&#24049;&#30340;&#23478;&#65292;&#34987;&#22303;&#21290;&#21344;&#25454;&#20102;&#65292;&#20154;&#29978;&#33267;&#36830;&#26368;&#22522;&#26412;&#30340;&#30693;&#24773;&#26435;&#37117;&#22833;&#21435;&#20102;&#12290;</p>
<p>&#20174;&#19968;&#20061;&#20061;&#20108;&#24180;&#65292;&#27861;&#36718;&#22823;&#27861;&#22312;&#38271;&#26149;&#27491;&#24335;&#20256;&#20986;&#65292;&#20197;&#30495;&#21892;&#24525;&#20026;&#22522;&#26412;&#21407;&#21017;&#65292;&#26377;&#20116;&#22871;&#21160;&#20316;&#26580;&#32654;&#30340;&#21151;&#27861;&#65292;&#35753;&#20154;&#36523;&#24515;&#20581;&#24247;&#65292;&#36947;&#24503;&#22238;&#21319;&#12290;&#28982;&#32780;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#65292;&#27743;&#27901;&#27665;&#20986;&#20110;&#23241;&#22930;&#24515;&#65292;&#23545;&#27861;&#36718;&#21151;&#22823;&#25171;&#20986;&#25163;&#65292;&#19982;&#26080;&#31070;&#35770;&#30340;&#37034;&#24694;&#20135;&#29289;&#20013;&#20849;&#20114;&#30456;&#21033;&#29992;&#65292;&#33267;&#29616;&#22312;&#27531;&#37239;&#25171;&#21387;&#27861;&#36718;&#21151;&#65292;&#24050;&#32463;&#36807;&#21435;&#21313;&#20061;&#24180;&#20102;&#12290;&#22312;&#32593;&#32476;&#19978;&#12289;&#21508;&#20010;&#21333;&#20301;&#12289;&#22330;&#25152;&#65292;&#20013;&#20849;&#37117;&#22312;&#26497;&#21147;&#23553;&#38145;&#27861;&#36718;&#21151;&#30495;&#30456;&#12290;</p>
<p>&#24403;&#20108;&#38646;&#38646;&#19968;&#24180;&#26149;&#33410;&#65292;&#20013;&#20849;&#22312;&#30005;&#35270;&#21488;&#29992;&#38138;&#22825;&#30422;&#22320;&#30340;&#30011;&#22270;&#25773;&#25918;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#30340;&#26102;&#20505;&#65292;&#24403;&#21313;&#25968;&#20159;&#20013;&#22269;&#20154;&#34987;&#20013;&#20849;&#26292;&#21147;&#26426;&#22120;&#36759;&#21387;&#24515;&#28789;&#65292;&#28748;&#36755;&#35854;&#35328;&#30340;&#26102;&#20505;&#65292;&#20013;&#20849;&#31569;&#36215;&#30340;&#39640;&#22681;&#65292;&#35753;&#27665;&#20247;&#30475;&#19981;&#21040;&#20219;&#20309;&#30495;&#30456;&#12290;</p>
<p>&#32780;&#22312;&#22823;&#27915;&#30340;&#24444;&#23736;&#65292;&#20108;&#38646;&#38646;&#19968;&#24180;&#20108;&#26376;&#22235;&#26085;&#65292;&#21326;&#30427;&#39039;&#37038;&#25253;&#22312;&#22836;&#29256;&#21457;&#34920;&#39064;&#20026;&ldquo;&#33258;&#28954;&#30340;&#28779;&#28976;&#29031;&#20142;&#20102;&#20013;&#22269;&#30340;&#40657;&#24149;&mdash;&mdash;&#24403;&#20247;&#33258;&#28954;&#30340;&#21160;&#26426;&#20035;&#20026;&#21152;&#24378;&#23545;&#27861;&#36718;&#21151;&#30340;&#26007;&#20105;&rdquo;&#30340;&#24778;&#19990;&#35843;&#26597;&#25991;&#31456;&#65292;&#21521;&#19990;&#30028;&#25552;&#20379;&#20102;&#21253;&#25324;&#20197;&#19979;&#20960;&#28857;&#22312;&#20869;&#30340;&#20107;&#23454;&#65306;&#21016;&#26149;&#29618;&#19981;&#26159;&#24320;&#23553;&#26412;&#22320;&#20154;&#65292;&#29983;&#21069;&#22312;&#22812;&#24635;&#20250;&#38752;&#38506;&#21507;&#38506;&#33310;&#35851;&#29983;&#65307;&#21016;&#26149;&#29618;&#26366;&#19981;&#26102;&#27572;&#25171;&#32769;&#27597;&#21644;&#24188;&#22899;&#65292;&#37051;&#23621;&#35748;&#20026;&#21016;&#26149;&#29618;&#26377;&#24515;&#29702;&#26041;&#38754;&#30340;&#38382;&#39064;&#65307;&#20174;&#26469;&#27809;&#20154;&#35265;&#21040;&#21016;&#26149;&#29618;&#32451;&#36807;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#21487;&#24754;&#30340;&#26159;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#34429;&#28982;&#27861;&#36718;&#21151;&#23398;&#21592;&#21313;&#20061;&#24180;&#26469;&#65292;&#39118;&#38684;&#38634;&#38632;&#20013;&#20256;&#36865;&#30528;&#30495;&#30456;&#65292;&#20294;&#20173;&#26377;&#20026;&#25968;&#19981;&#23569;&#30340;&#20154;&#65292;&#22312;&#20013;&#20849;&#30340;&#28139;&#23041;&#12289;&#24656;&#21523;&#20043;&#19979;&#65292;&#23545;&#20110;&#30495;&#30456;&#19981;&#24895;&#21548;&#38395;&#12289;&#19981;&#25954;&#25509;&#21463;&#65281;</p>
<p>&#20013;&#20849;&#37034;&#24694;&#31569;&#36215;&#39640;&#22681;&#65292;&#19981;&#35753;&#27665;&#20247;&#25509;&#35302;&#33258;&#30001;&#30340;&#24605;&#24819;&#65307;&#20013;&#20849;&#37034;&#20826;&#23553;&#38145;&#28040;&#24687;&#65292;&#24807;&#24597;&#27665;&#20247;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#26159;&#35201;&#33945;&#20303;&#21487;&#36149;&#20013;&#22269;&#20154;&#30340;&#21452;&#30524;&#65292;&#35753;&#20182;&#20204;&#36319;&#38543;&#30528;&#37034;&#24694;&#30340;&#20013;&#20849;&#36870;&#22825;&#32780;&#34892;&#65292;&#20026;&#25152;&#27442;&#20026;&#12290;&#28982;&#32780;&#20570;&#23613;&#22351;&#20107;&#65292;&#33021;&#26377;&#22909;&#25253;&#21527;&#65311;</p>
<p>&ldquo;&#20061;&#35780;&rdquo;&#32534;&#36753;&#37096;&#20986;&#29256;&#30340;&#26032;&#20070;&#12298;&#20849;&#20135;&#20027;&#20041;&#32456;&#26497;&#30446;&#30340;&#12299;&#25581;&#31034;&#20102;&#36825;&#19968;&#30495;&#30456;&#65306;&ldquo;&#20849;&#20135;&#20027;&#20041;&#30340;&#26412;&#36136;&#26159;&#19968;&#20010;&lsquo;&#37034;&#28789;&rsquo;&#65292;&#23427;&#30001;&lsquo;&#24680;&rsquo;&#21450;&#20302;&#23618;&#23431;&#23449;&#20013;&#30340;&#36133;&#29289;&#25152;&#26500;&#25104;&#65292;&#23427;&#20167;&#24680;&#19988;&#24819;&#27585;&#28781;&#20154;&#31867;&#12290;&#23427;&#24182;&#19981;&#20197;&#26432;&#27515;&#20154;&#30340;&#32905;&#36523;&#20026;&#28385;&#36275;&#65292;&#22240;&#20026;&#20154;&#32905;&#36523;&#30340;&#27515;&#20129;&#24182;&#38750;&#29983;&#21629;&#30340;&#30495;&#27491;&#27515;&#20129;&#65292;&#20803;&#31070;&#65288;&#28789;&#39746;&#65289;&#36824;&#20250;&#36718;&#22238;&#36716;&#29983;&#65307;&#20294;&#24403;&#19968;&#20010;&#20154;&#36947;&#24503;&#36133;&#22351;&#21040;&#26080;&#21487;&#25937;&#33647;&#30340;&#22320;&#27493;&#65292;&#20803;&#31070;&#23601;&#20250;&#22312;&#26080;&#23613;&#30340;&#30171;&#33510;&#20013;&#34987;&#24443;&#24213;&#38144;&#27585;&#65292;&#37027;&#25165;&#26159;&#26368;&#21487;&#24597;&#30340;&#12289;&#29983;&#21629;&#30495;&#27491;&#30340;&#27515;&#20129;&#12290;&lsquo;&#20849;&#20135;&#37034;&#28789;&rsquo;&#23601;&#26159;&#35201;&#20351;&#20840;&#20154;&#31867;&#37117;&#36300;&#20837;&#36825;&#26679;&#19975;&#21163;&#19981;&#22797;&#30340;&#28145;&#28170;&#20013;&#12290;&rdquo;</p>
<p>&#19978;&#22825;&#24182;&#27809;&#26377;&#25918;&#24323;&#21892;&#24565;&#23578;&#23384;&#30340;&#19990;&#20154;&#65292;&#26080;&#36793;&#30340;&#20315;&#27861;&#27491;&#22312;&#23558;&#37034;&#24694;&#28165;&#29702;&#23613;&#20928;&#12290;</p>
<p>&#26366;&#32463;&#34987;&#20154;&#26435;&#24694;&#26829;&#27743;&#27901;&#27665;&#33945;&#39575;&#30340;&#27861;&#22269;&#31532;&#19968;&#22823;&#25253;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#65292;&#26159;&#31532;&#19968;&#20010;&#26367;&#27743;&#24694;&#25273;&#40657;&#27861;&#36718;&#21151;&#30340;&#65307;&#22312;&#21313;&#20313;&#24180;&#36807;&#21435;&#20043;&#21518;&#65292;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#21644;&#20854;&#23427;&#24456;&#22810;&#19990;&#30028;&#23186;&#20307;&#19968;&#26679;&#65292;&#28176;&#28176;&#20102;&#35299;&#20102;&#20107;&#23454;&#30495;&#30456;&#65292;&#20174;&#36716;&#36848;&#20013;&#20849;&#35875;&#35328;&#65292;&#21040;&#27785;&#40664;&#65292;&#20877;&#21040;&#35892;&#36131;&#36843;&#23475;&#65292;&#20182;&#20204;&#32456;&#20110;&#28165;&#37266;&#12290;&#20108;&#38646;&#19968;&#20845;&#24180;&#19971;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#30331;&#20986;&#19968;&#31687;&#39064;&#20026;&ldquo;&#22312;&#20013;&#22269;&#65292;&#20061;&#19975;&#20363;&#38750;&#27861;&#22120;&#23448;&#22312;&#25152;&#26377;&#21307;&#38498;&#31227;&#26893;&rdquo;&#30340;&#25991;&#31456;&#65292;&#25581;&#38706;&#20013;&#20849;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#31561;&#33391;&#24515;&#29359;&#22120;&#23448;&#65292;&#27963;&#25688;&#25968;&#37327;&#20043;&#24040;&#22823;&#20196;&#20154;&#35302;&#30446;&#24778;&#24515;&#12290;&#25991;&#31456;&#19968;&#32463;&#21457;&#34920;&#65292;&#38663;&#24778;&#35813;&#25253;&#35835;&#32773;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#19968;&#26376;&#19971;&#26085;&#65292;&#32654;&#22269;&#30333;&#23467;&#22312;&ldquo;&#20840;&#22269;&#20849;&#20135;&#20027;&#20041;&#21463;&#23475;&#32773;&#32426;&#24565;&#26085;&rdquo;&#36825;&#19968;&#22825;&#21457;&#34920;&#24635;&#32479;&#22768;&#26126;&#12290;&ldquo;&#22312;&lsquo;&#20840;&#22269;&#20849;&#20135;&#20027;&#20041;&#21463;&#23475;&#32773;&#32426;&#24565;&#26085;&rsquo;&#36825;&#19968;&#22825;&#65292;&#25105;&#20204;&#38125;&#35760;&#19968;&#20159;&#22810;&#34987;&#20849;&#20135;&#20027;&#20041;&#26497;&#26435;&#25919;&#26435;&#26432;&#23475;&#21644;&#36843;&#23475;&#30340;&#20154;&#12290;&rdquo;&ldquo;&#20849;&#20135;&#20027;&#20041;&#25226;&#19982;&#29983;&#20465;&#26469;&#30340;&#20154;&#26435;&#32622;&#20110;&#25152;&#35859;&#30340;&#20840;&#20307;&#24184;&#31119;&#20043;&#19979;&#65292;&#20854;&#32467;&#26524;&#26159;&#28040;&#28781;&#23447;&#25945;&#33258;&#30001;&#12289;&#31169;&#26377;&#36130;&#20135;&#12289;&#35328;&#35770;&#33258;&#30001;&#21644;&#36807;&#20110;&#32463;&#24120;&#21457;&#29983;&#30340;&#28040;&#28781;&#29983;&#21629;&#12290;&rdquo;&ldquo;&#20849;&#20135;&#20027;&#20041;&#20197;&#21450;&#23545;&#20849;&#20135;&#20027;&#20041;&#30340;&#36861;&#27714;&#23545;&#20154;&#31867;&#31934;&#31070;&#21644;&#20154;&#31867;&#32321;&#33635;&#23558;&#27704;&#36828;&#20855;&#26377;&#30772;&#22351;&#24615;&#12290;&rdquo;</p>
<p>&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#26080;&#30031;&#29983;&#27515;&#12289;&#26172;&#22812;&#19981;&#33293;&#30340;&#21162;&#21147;&#19979;&#65292;&#19990;&#20154;&#36880;&#28176;&#28165;&#37266;&#12290;&#21363;&#20415;&#26366;&#32463;&#34987;&#20013;&#20849;&#35065;&#25375;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#65292;&#26377;&#30456;&#24403;&#22810;&#30340;&#20154;&#26126;&#30333;&#20102;&#30495;&#30456;&#65292;&#23545;&#20110;&#38750;&#27861;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26377;&#30340;&#32622;&#20043;&#19981;&#29702;&#65292;&#26377;&#30340;&#23613;&#21147;&#32780;&#20026;&#32531;&#35299;&#26696;&#24773;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#20063;&#26377;&#24456;&#22810;&#33267;&#20170;&#19981;&#26126;&#30495;&#30456;&#65292;&#36824;&#26377;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#31946;&#28034;&#20154;&#65292;&#23601;&#26159;&#37027;&#31181;&#34987;&#20013;&#20849;&#21334;&#20102;&#65292;&#36824;&#26367;&#20013;&#20849;&#25968;&#38065;&#30340;&#20154;&#65281;</p>
<p>&#26126;&#24935;&#32593;&#25253;&#36947;&#65292;&#22312;&#20108;&#38646;&#19968;&#19971;&#24180;&#19968;&#26376;&#20221;&#65292;&#19968;&#30334;&#19977;&#21313;&#19971;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#20013;&#20849;&#38750;&#27861;&#21028;&#21009;&#65292;&#38750;&#27861;&#21028;&#21009;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#33267;&#23569;&#26377;&#21313;&#19968;&#21517;&#24459;&#24072;&#27809;&#26377;&#25509;&#21040;&#36890;&#30693;&#65292;&#27861;&#38498;&#36827;&#34892;&#31192;&#23494;&#23457;&#21028;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20221;&#65292;&#19971;&#21313;&#20108;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;&#65292;&#33267;&#23569;&#26377;&#20116;&#21517;&#24459;&#24072;&#27809;&#26377;&#25509;&#21040;&#36890;&#30693;&#12290;&#21478;&#22806;&#65292;&#19968;&#21517;&#24459;&#24072;&#34987;&#27861;&#38498;&#38750;&#27861;&#25298;&#32477;&#36827;&#20837;&#27861;&#24237;&#12290;</p>
<p>&#30452;&#33267;&#20170;&#22825;&#65292;&#19968;&#20123;&#22320;&#21306;&#30340;&#27861;&#38498;&#65292;&#23545;&#20110;&#27861;&#36718;&#21151;&#23398;&#21592;&#20173;&#28982;&#26159;&#38750;&#27861;&#23457;&#21028;&#65292;&#25110;&#32773;&#19981;&#36890;&#30693;&#23478;&#23646;&#65292;&#25110;&#32773;&#26469;&#22238;&#36386;&#30382;&#29699;&#65292;&#25925;&#24847;&#25302;&#24310;&#65292; &#35753;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19978;&#35785;&#26399;&#20316;&#24223;&hellip;&hellip;</p>
<p>&#26377;&#21477;&#35805;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#12290;&#19978;&#22825;&#23545;&#20110;&#21892;&#24694;&#30340;&#22238;&#25253;&#65292;&#19981;&#38169;&#36807;&#19968;&#20998;&#19968;&#27627;&#12290;&#29616;&#22312;&#23545;&#20110;&#36843;&#23475;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#24694;&#24466;&#65292;&#24694;&#25253;&#24050;&#32463;&#27604;&#27604;&#30342;&#26159;&#65292;&#34429;&#28982;&#26159;&#20197;&#21453;&#33104;&#30340;&#21517;&#20041;&#65292;&#23454;&#38469;&#19978;&#65292;&#23601;&#26159;&#23545;&#36843;&#23475;&#20315;&#27861;&#30340;&#24694;&#34892;&#30340;&#25253;&#24212;&#65281;</p>
<p>&#26469;&#33258;&#26126;&#24935;&#32593;&#30340;&#25253;&#36947;&#65292;&ldquo;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#20845;&#21313;&#22810;&#20010;&#25919;&#27861;&#22996;&#20070;&#35760;&#30456;&#32487;&#36973;&#24694;&#25253;&rdquo;&#12289;&ldquo;&#19968;&#30334;&#19977;&#21313;&#21517;&#20013;&#20849;&#20844;&#23433;&#23616;&#38271;&#36973;&#24694;&#25253;&rdquo;&#65292;&#36825;&#26159;&#20598;&#28982;&#30340;&#21527;&#65311;&#36825;&#20123;&#20197;&#36138;&#33104;&#32618;&#21517;&#33853;&#39532;&#30340;&#20013;&#20849;&#23448;&#21592;&#65292;&#37117;&#26377;&#19968;&#20010;&#40092;&#20026;&#20154;&#30693;&#30340;&#12289;&#20013;&#20849;&#19981;&#25954;&#20844;&#24320;&#30340;&#32618;&#24694;&#65292;&#37027;&#23601;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#35841;&#36843;&#23475;&#27861;&#36718;&#21151;&#36234;&#21334;&#21147;&#27668;&#65292;&#35841;&#30340;&#23448;&#21319;&#30340;&#23601;&#36234;&#39640;&#12290;&#28982;&#32780;&#21319;&#24471;&#36234;&#39640;&#65292;&#36300;&#24471;&#36234;&#37325;&#12290;</p>
<p>&#20013;&#20849;&#37034;&#20826;&#30340;&#25152;&#35859;&ldquo;&#32452;&#32455;&#35843;&#26597;&rdquo;&#12289;&ldquo;&#20381;&#27861;&#21028;&#22788;&rdquo;&#21482;&#19981;&#36807;&#26159;&#20013;&#20849;&#37034;&#25945;&#30340;&#40657;&#24110;&#28779;&#25340;&#12289;&#25919;&#27835;&#28165;&#27927;&#32780;&#24050;&#65292;&#36825;&#20123;&#21548;&#20826;&#30340;&#35805;&#65292;&#36319;&#20826;&#36208;&#30340;&#20844;&#23433;&#23616;&#38271;&#20204;&#65292;&#28145;&#38519;&#38505;&#22659;&#20173;&#28982;&#20901;&#39037;&#19981;&#35273;&#65292;&#20026;&#19968;&#24049;&#20043;&#31169;&#65292;&#27887;&#28781;&#22825;&#29702;&#33391;&#24515;&#65292;&#36861;&#38543;&#27743;&#27901;&#27665;&#27969;&#27667;&#38598;&#22242;&#65292;&#23545;&#20462;&#28860;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20570;&#22909;&#20154;&#30340;&#32676;&#20307;&#22823;&#32902;&#32465;&#26550;&#12289;&#25220;&#23478;&#12289;&#21028;&#21009;&#12289;&#28040;&#38899;&#12290;&#20854;&#32467;&#26524;&#21364;&#26159;&#33258;&#20316;&#33258;&#21463;&#65292;&#34987;&#20154;&#38388;&#30340;&#30417;&#29425;&#20851;&#25276;&#36824;&#21482;&#26159;&#20010;&#24320;&#22987;&#65292;&#22320;&#29425;&#30340;&#26080;&#20241;&#27490;&#30340;&#24809;&#32602;&#26089;&#24050;&#22312;&#37027;&#31561;&#20505;&#30528;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-539</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24378;&#22269;&#19982;&#8220;&#22681;&#22269;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-539" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
