<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20254;&#36816;&#35265;&#35777; &#20013;&#20849;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;span style=&quot;color: #3366ff;&quot;&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;11&#26376;24&#26085;&#35759;&#12305;&#32534;&#32773;&#25353;&#65306;&#25345;&#32493;&#20843;&#21608;&#30340;&#38632;&#20254;&#36816;&#21160;&#20013;&#65292;&#20013;&#20849;&#19981;&#26029;&#36879;&#36807;&#24656;&#24807;&#21644;&#21033;&#30410;&#25163;&#27861;&#65292;&#32961;&#36843;&#19982;&#24341;&#35825;&#20105;&#21462;&#30495;&#26222;&#36873;&#30340;&#23398;&#29983;&#21644;&#27665;&#20247;&#25918;&#24323;&#21407;&#21017;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20254;&#36816;&#35265;&#35777; &#20013;&#20849;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/11/26 &#8226; &#20849;5493&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><span style="color: #3366ff;">&#12304;&#22823;&#32426;&#20803;2014&#24180;11&#26376;24&#26085;&#35759;&#12305;&#32534;&#32773;&#25353;&#65306;&#25345;&#32493;&#20843;&#21608;&#30340;&#38632;&#20254;&#36816;&#21160;&#20013;&#65292;&#20013;&#20849;&#19981;&#26029;&#36879;&#36807;&#24656;&#24807;&#21644;&#21033;&#30410;&#25163;&#27861;&#65292;&#32961;&#36843;&#19982;&#24341;&#35825;&#20105;&#21462;&#30495;&#26222;&#36873;&#30340;&#23398;&#29983;&#21644;&#27665;&#20247;&#25918;&#24323;&#21407;&#21017;&#65292;&#23558;&#20013;&#20849;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207;&#65292;&#20351;&#24605;&#24819;&#28748;&#36755;&#19982;&#27927;&#33041;&#20316;&#25104;&#20026;&#24378;&#26435;&#32479;&#27835;&#30340;&#28070;&#28369;&#21058;&#12290;&#22914;&#26524;&#22312;&#20013;&#20849;&#30340;&#23041;&#36924;&#21033;&#35825;&#19979;&#26159;&#38750;&#19981;&#20998;&#12289;&#21516;&#27969;&#21512;&#27745;&#65292;&#19981;&#21333;&#24102;&#26469;&#20010;&#20154;&#19982;&#23478;&#24237;&#30340;&#19981;&#24184;&#65292;&#26356;&#20250;&#38136;&#25104;&#27665;&#26063;&#28798;&#38590;&#65307;&#21482;&#26377;&#22362;&#23432;&#20570;&#20154;&#30340;&#22522;&#26412;&#36947;&#24503;&#21407;&#21017;&#65292;&#22238;&#24402;&#20013;&#21326;&#20256;&#32479;&#30340;&#27491;&#20449;&#19982;&#21892;&#33391;&#30340;&#20215;&#20540;&#65292;&#39321;&#28207;&#19982;&#20013;&#22269;&#30340;&#26410;&#26469;&#25165;&#26377;&#20986;&#36335;&#12290;</span></p>
<p>----------------------------------------------------------------------------------------<br />&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26519;&#24609;&#12289;&#26753;&#29645;&#12289;&#26366;&#22025;&#36830;&#25253;&#36947;&#65289;&#26753;&#25391;&#33521;&#25919;&#24220;&#20851;&#38381;&#19982;&#23398;&#32852;&#30340;&#23545;&#35805;&#22823;&#38376;&#21518;&#65292;&#20013;&#20849;&#26356;&#22810;&#38024;&#23545;&#38632;&#20254;&#36816;&#21160;&#30340;&#25273;&#40657;&#19982;&#25171;&#21387;&#25163;&#27861;&#25509;&#36405;&#32780;&#26469;&#65292;&#21253;&#25324;&#25196;&#35328;&#26377;&#22806;&#22269;&#21183;&#21147;&#20171;&#20837;&#12289;&#20986;&#21160;&#33945;&#38754;&#20154;&#20914;&#20987;&#31435;&#27861;&#20250;&#22823;&#27004;&#31561;&#31561;&#65292;&#36827;&#19968;&#27493;&#25380;&#21387;&#20027;&#24352;&#21644;&#24179;&#29702;&#24615;&#25239;&#20105;&#30340;&#38632;&#20254;&#36816;&#21160;&#65292;&#21516;&#26102;&#25509;&#36830;&#21457;&#29983;&#23398;&#32852;&#21450;&#23398;&#27665;&#24605;&#28526;&#25104;&#21592;&#34987;&#22823;&#38470;&#24403;&#23616;&#25298;&#32477;&#20837;&#22659;&#65292;&#26377;&#23186;&#20307;&#25253;&#36947;&#20013;&#20849;&#20837;&#22659;&#40657;&#21517;&#21333;&#26377;500&#20154;&#65292;&#20294;&#22806;&#30028;&#20272;&#35745;&#36828;&#36828;&#19981;&#27490;&#27492;&#25968;&#12290;</p>
<p><br /><strong>&ldquo;&#27889;&#27889;&#22823;&#22269;&#36830;&#23398;&#29983;&#20063;&#24597;&rdquo;</strong></p>
<p>&#26152;&#26085;&#65292;&#20877;&#26377;&#19968;&#21517;&#23398;&#27665;&#24605;&#28526;&#20041;&#24037;&#12289;&#20844;&#27665;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#37101;&#23478;&#40594;&#30340;19&#23681;&#21161;&#29702;&#40644;&#26771;&#29956;&#36973;&#22823;&#38470;&#25298;&#32477;&#20837;&#22659;&#12290;&#22905;&#26152;&#26085;&#20013;&#21320;&#32463;&#32599;&#28246;&#21069;&#24448;&#28145;&#22323;&#21442;&#21152;&#20146;&#25114;&#23130;&#23476;&#65292;&#20837;&#22659;&#26102;&#36973;&#20844;&#23433;&#25130;&#26597;&#65292;&#24102;&#36827;&#25151;&#38388;45&#20998;&#38047;&#65292;&#26368;&#21518;&#25351;&#22905;&#21442;&#21152;&#36829;&#21453;&#22269;&#23478;&#23433;&#20840;&#27963;&#21160;&#65292;&#25298;&#32477;&#20837;&#22659;&#65292;&#21448;&#25552;&#37266;&#22905;&#30701;&#26399;&#20869;&#19981;&#35201;&#21435;&#22823;&#38470;&#12290;</p>
<p>&#40644;&#21516;&#23398;&#26021;&#36131;&#20013;&#20849;&#24403;&#23616;&#27492;&#20030;&#21313;&#20998;&#33618;&#35884;&#65292;&ldquo;&#27889;&#27889;&#22823;&#22269;&#31455;&#28982;&#27668;&#24230;&#36825;&#20040;&#23567;&#65292;&#36830;&#23398;&#29983;&#20063;&#23475;&#24597;&#65292;&#23454;&#26159;&#24778;&#24339;&#20043;&#40479;&#12290;&#20294;&#36825;&#20134;&#35777;&#26126;&#20102;&#25239;&#21629;&#26159;&#26377;&#25928;&#30340;&#65292;&#26080;&#24807;&#25919;&#27835;&#25171;&#21387;&#12290;&rdquo;</p>
<p><br /><strong>&#36793;&#26816;&#65306;&#21407;&#22240;&#20320;&#30693;&#36947;&#30340;</strong></p>
<p>&#21069;&#26085;&#20134;&#26377;&#20004;&#21517;&#23398;&#29983;&#36973;&#20013;&#20849;&#25298;&#32477;&#20837;&#22659;&#65292;&#20998;&#21035;&#26159;&#23398;&#27665;&#24605;&#28526;&#20041;&#24037;&#12289;&#20013;&#22235;&#23398;&#29983;&#40644;&#23450;&#21326;&#65292;&#21450;&#26366;&#21442;&#19982;&#21344;&#20013;&#39044;&#28436;&#34987;&#25429;&#30340;&#28024;&#22823;&#23398;&#29983;&#37021;&#21516;&#23398;&#12290;</p>
<p>&#40644;&#23450;&#21326;&#26159;&#22238;&#20065;&#25506;&#20146;&#65292;&#32463;&#33853;&#39532;&#27954;&#21475;&#23736;&#36827;&#20837;&#20869;&#22320;&#26102;&#34987;&#36793;&#26816;&#20154;&#21592;&#24102;&#36827;&#25151;&#38388;45&#20998;&#38047;&#65292;&#20854;&#38388;&#19968;&#21517;&#20154;&#21592;&#38382;&#21478;&#19968;&#21517;&#20154;&#21592;&#40644;&#26377;&#27809;&#26377;&#29359;&#32618;&#32426;&#24405;&#65292;&#33719;&#35206;&ldquo;&#20013;&#29615;&rdquo;&#20108;&#23383;&#12290;&#36793;&#26816;&#20154;&#21592;&#20854;&#21518;&#20132;&#36824;&#35777;&#20214;&#65292;&#24182;&#25552;&#37266;&#20182;&#36825;&#27573;&#26102;&#38388;&#19981;&#35201;&#22238;&#22823;&#38470;&#12290;&#32780;&#28024;&#22823;&#20256;&#29702;&#31995;&#19977;&#24180;&#32423;&#37021;&#21516;&#23398;&#65292;&#21017;&#26159;&#22312;&#28145;&#22323;&#28286;&#36807;&#20851;&#22238;&#20065;&#31085;&#31062;&#26102;&#65292;&#34987;&#22823;&#38470;&#36793;&#26816;&#20197;&ldquo;&#22269;&#23478;&#23433;&#20840;&rdquo;&#20026;&#30001;&#25298;&#32477;&#20837;&#22659;&#12290;&#37021;&#21516;&#23398;&#24403;&#26102;&#35810;&#38382;&#21407;&#22240;&#65292;&#26159;&#21542;&#22238;&#20065;&#35777;&#20986;&#20102;&#38382;&#39064;&#65292;&#28023;&#20851;&#20154;&#21592;&#22238;&#31572;&#65306;&ldquo;&#20320;&#26412;&#20154;&#26159;&#30693;&#36947;&#30340;&rdquo;&#12290;</p>
<p>&#23398;&#27665;&#24605;&#28526;&#21484;&#38598;&#20154;&#40644;&#20043;&#38155;&#21457;&#34920;&#22768;&#26126;&#35201;&#27714;&#20013;&#20849;&#24403;&#23616;&#20132;&#24453;&#20107;&#20214;&#65292;&#24182;&#36136;&#30097;&#39321;&#28207;&#35686;&#26041;&#23558;&#20254;&#36816;&#26377;&#20851;&#21517;&#21333;&#20132;&#32473;&#22823;&#38470;&#20844;&#23433;&#12290;</p>
<p><br /><strong>&#20013;&#20849;&#22270;&#23558;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207;</strong></p>
<p>&#20013;&#20849;&#21033;&#29992;&#39321;&#28207;&#21450;&#22823;&#38470;&#26377;&#20851;&#37096;&#38376;&#25910;&#38598;&#28207;&#20154;&#36164;&#26009;&#12289;&#23545;&#34987;&#24402;&#20837;&#40657;&#21517;&#21333;&#32773;&#25298;&#32477;&#20837;&#22659;&#21644;&#27880;&#38144;&#22238;&#20065;&#35777;&#65292;&#26159;&#20013;&#20849;&#25171;&#21387;&#24322;&#24049;&#20154;&#22763;&#30340;&#20856;&#22411;&#25163;&#27861;&#65292;&#22914;&#20170;&#20877;&#27425;&#24212;&#29992;&#22312;&#20105;&#21462;&#30495;&#26222;&#36873;&#30340;&#20254;&#36816;&#20154;&#22763;&#36523;&#19978;&#12290;&#20170;&#27425;&#36830;&#20174;&#26410;&#22312;&#23186;&#20307;&#19978;&#26333;&#20809;&#30340;&#23398;&#27665;&#24605;&#28526;&#38750;&#26680;&#24515;&#25104;&#21592;&#20063;&#36973;&#25298;&#32477;&#20837;&#22659;&#65292;&#26174;&#31034;&#20013;&#20849;&#30340;&#40657;&#21517;&#21333;&#33539;&#22260;&#24191;&#27867;&#65292;&#26377;&#24847;&#22312;&#39321;&#28207;&#31038;&#20250;&#21046;&#36896;&#30333;&#33394;&#24656;&#24598;&#65292;&#34249;&#25171;&#20987;&#37096;&#20221;&#20154;&#26469;&#24656;&#21523;&#20182;&#20204;&#30340;&#20146;&#26379;&#22909;&#21451;&#65292;&#20197;&#33267;&#39321;&#28207;&#27599;&#19968;&#20010;&#20154;&#12290;</p>
<p>&#21033;&#29992;&#24656;&#24807;&#36843;&#20351;&#27665;&#20247;&#22949;&#21327;&#21644;&#25918;&#24323;&#21407;&#21017;&#65292;&#26159;&#20013;&#20849;&#30340;&#20856;&#22411;&#24605;&#24819;&#25913;&#36896;&#25163;&#27861;&#65292;&#23558;&#20013;&#20849;&#20826;&#25991;&#21270;&#21644;&#24847;&#35782;&#24418;&#24577;&#26893;&#20837;&#39321;&#28207;&#65306;&#21482;&#35201;&#20320;&#21442;&#19982;&#20254;&#36816;&#65292;&#23601;&#22238;&#19981;&#20102;&#22823;&#38470;&#65307;&#21482;&#35201;&#20320;&#25954;&#19982;&#20013;&#20849;&#23545;&#25239;&#65292;&#21033;&#30410;&#23601;&#20250;&#21463;&#25439;&#65292;&#20854;&#30446;&#30340;&#26159;&#36924;&#20154;&#25918;&#24323;&#23545;&#27491;&#20041;&#33391;&#30693;&#30340;&#22362;&#23432;&#65292;&#20174;&#32780;&#20007;&#22833;&#24212;&#26377;&#30340;&#20154;&#26684;&#65292;&#38543;&#27874;&#36880;&#27969;&#12290;</p>
<p><br /><strong>&#35758;&#21592;&#26021;&#20013;&#20849;&#25375;&#21033;&#30410;&#24656;&#21523;</strong></p>
<p>&#21478;&#19968;&#26041;&#38754;&#65292;&ldquo;&#21453;&#21344;&#20013;&#22823;&#32852;&#30431;&rdquo;&#25104;&#21592;&#12289;&#39321;&#28207;&#31185;&#25216;&#22823;&#23398;&#32463;&#27982;&#23398;&#31995;&#25945;&#25480;&#38647;&#40718;&#40483;&#65292;&#22312;&#30005;&#21488;&#33410;&#30446;&#20013;&#21457;&#20986;&#35686;&#21578;&#65292;&#25351;&#38632;&#20254;&#36816;&#21160;&#21487;&#33021;&#20196;&#39321;&#28207;&#26222;&#36873;&#25512;&#36831;10&#24180;&#65292;&#21448;&#31216;&#21271;&#20140;&#26410;&#24517;&#20250;&#32487;&#32493;&ldquo;&#22823;&#25163;&#31508;&rdquo;&#20986;&#25307;&#25903;&#25345;&#39321;&#28207;&#32463;&#27982;&#12290;&#21516;&#20026;&#33891;&#24314;&#21326;&ldquo;&#22242;&#32467;&#39321;&#28207;&#22522;&#37329;&#20250;&rdquo;&#39038;&#38382;&#30340;&#28207;&#22823;&#32463;&#27982;&#23398;&#35762;&#24231;&#25945;&#25480;&#29579;&#20110;&#28176;&#20063;&#23459;&#31216;&#65292;&#38632;&#20254;&#36816;&#21160;&#20196;&#39321;&#28207;&ldquo;&#21464;&#25104;&#19981;&#21487;&#38752;&#21512;&#20249;&#20154;&rdquo;&#65292;&#22823;&#38470;&#33509;&#26377;&#25913;&#38761;&#26032;&#25919;&#31574;&#20063;&#19981;&#24895;&#24847;&#22312;&#39321;&#28207;&#23581;&#35797;&#65292;&#24433;&#21709;&#39321;&#28207;&#38271;&#36828;&#21457;&#23637;&#12290;</p>
<p>&#27665;&#20027;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#20309;&#20426;&#20161;&#35748;&#20026;&#65292;&#38647;&#40718;&#40483;&#30340;&#35328;&#35770;&#24456;&#26126;&#26174;&#26159;&#20013;&#20849;&#19968;&#36143;&#30340;&#24656;&#21523;&#25163;&#27861;&#65292;&#19981;&#36807;&#65292;&ldquo;&#28207;&#20154;&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#26377;&#20449;&#24515;&#65292;&#19981;&#35201;&#34987;&#36825;&#19968;&#28857;&#28857;&#35328;&#35770;&#24656;&#21523;&#21040;&#12290;&rdquo;&#27665;&#20027;&#20826;&#35758;&#21592;&#21333;&#20210;&#20565;&#34920;&#31034;&#65292;&#36825;&#31181;&#20197;&#25919;&#27835;&#32463;&#27982;&#21518;&#26524;&#36827;&#34892;&#24656;&#21523;&#30340;&#35328;&#35770;&#36807;&#24448;&#20063;&#26377;&#36807;&#65292;&#20687;&#21018;&#21018;&#24320;&#36890;&#30340;&#27818;&#28207;&#36890;&#65292;&#23448;&#26041;&#20063;&#19968;&#30452;&#35828;&#21463;&#38632;&#20254;&#36816;&#21160;&#24433;&#21709;&#32780;&#25512;&#36831;&#12290;</p>
<p>&#26032;&#27665;&#20027;&#21516;&#30431;&#35758;&#21592;&#33539;&#22269;&#23041;&#25209;&#35780;&#38647;&#30340;&#35328;&#35770;&#26159;&#25351;&#40575;&#20026;&#39532;&#21450;&#27498;&#26354;&#20107;&#23454;&#65292;&ldquo;&#38632;&#20254;&#36816;&#21160;&#30340;&#20986;&#29616;&#27491;&#27491;&#22240;&#20026;&#29305;&#21306;&#25919;&#24220;&#21644;&#21271;&#20140;&#25919;&#24220;&#35201;&#25302;&#24310;&#39321;&#28207;&#33853;&#23454;&#26222;&#36873;&#30340;&#26102;&#38388;&#34920;&#12290;&#29616;&#22312;&#21453;&#32780;&#23558;&#30683;&#22836;&#25351;&#21521;&#26377;&#21442;&#19982;&#21344;&#39046;&#36816;&#21160;&#30340;&#24066;&#27665;&#65292;&#24456;&#26126;&#26174;&#22312;&#25351;&#36131;&#21463;&#23475;&#32773;&#12290;&rdquo;</p>
<p><br /><strong>&#21033;&#30410;&#19982;&#24656;&#24807;&#36924;&#20154;&#25918;&#24323;&#21407;&#21017;</strong></p>
<p>&#23545;&#20110;&#38647;&#23459;&#31216;&#38632;&#20254;&#36816;&#21160;&#20250;&#24433;&#21709;&#21271;&#20140;&#23545;&#39321;&#28207;&#30340;&#32463;&#27982;&#20248;&#24800;&#25919;&#31574;&#65292;&#20182;&#25209;&#35780;&#27492;&#30058;&#35328;&#35770;&#26159;&ldquo;&#22900;&#24615;&#30340;&#34920;&#29616;&rdquo;&#65292;&#26159;&#20849;&#20135;&#20826;&#19968;&#20826;&#19987;&#25919;&#19979;&#30340;&#19968;&#31181;&#32479;&#25112;&#26041;&#24335;&#65292;&#36719;&#30340;&#25163;&#27573;&#26159;&#20197;&#32463;&#27982;&#29980;&#22836;&#26469;&#31548;&#32476;&#20154;&#24515;&#65292;&#30828;&#30340;&#26041;&#24335;&#23601;&#26159;&#20197;&#32463;&#27982;&#26045;&#21387;&#26469;&#24656;&#21523;&#65292;&#36924;&#28207;&#20154;&#23601;&#33539;&#12290;&ldquo;&#25105;&#20204;&#30693;&#36947;&#20849;&#20135;&#20826;&#25110;&#21271;&#20140;&#25919;&#24220;&#36807;&#21435;&#24456;&#22810;&#32463;&#27982;&#25919;&#31574;&#32972;&#21518;&#37117;&#26377;&#25919;&#27835;&#32771;&#37327;&#65292;&#21448;&#25110;&#29992;&#32463;&#27982;&#25163;&#27573;&#35299;&#20915;&#25919;&#27835;&#38382;&#39064;&#12290;&rdquo;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#20013;&#20849;&#19968;&#30452;&#29992;&#21033;&#30410;&#35825;&#24785;&#19982;&#21046;&#36896;&#24656;&#24807;&#26469;&#35753;&#39321;&#28207;&#20154;&#25918;&#24323;&#39321;&#28207;&#30340;&#26680;&#24515;&#20215;&#20540;&#9472;&#9472;&#20154;&#26435;&#12289;&#27861;&#27835;&#12289;&#26032;&#38395;&#33258;&#30001;&#65292;&#20197;&#21450;&#31215;&#24503;&#34892;&#21892;&#12289;&#23500;&#32780;&#26377;&#24503;&#12289;&#21892;&#24694;&#26377;&#25253;&#31561;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#12290;&#28982;&#32780;&#65292;&#19968;&#20010;&#21482;&#20026;&#30446;&#30340;&#21033;&#30410;&#31639;&#35745;&#30340;&#31038;&#20250;&#65292;&#26368;&#21518;&#24517;&#23450;&#36208;&#21521;&#22549;&#33853;&#65292;&#24369;&#32905;&#24378;&#39135;&#65292;&#20154;&#20154;&#30456;&#23475;&#65292;&#20154;&#20154;&#20026;&#25932;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#20013;&#20849;&#26356;&#22810;&#30452;&#25509;&#20351;&#29992;&#24656;&#21523;&#12289;&#26292;&#21147;&#65292;&#21253;&#25324;&#20986;&#21160;&#40657;&#21183;&#21147;&#21046;&#36896;&#24656;&#24598;&#27668;&#27675;&#65292;&#24930;&#24930;&#20405;&#34432;&#39321;&#28207;&#30340;&#26680;&#24515;&#20215;&#20540;&#65292;&#35753;&#24456;&#22810;&#28207;&#20154;&#24863;&#21040;&#24656;&#24807;&#21644;&#26080;&#22856;&#65292;&#24863;&#35273;&#26159;&#40481;&#34507;&#30896;&#30707;&#22836;&#65292;&#24590;&#26679;&#21162;&#21147;&#37117;&#26159;&#24466;&#21171;&#65292;&#26368;&#21518;&#34987;&ldquo;&#21033;&rdquo;&#23383;&#24038;&#21491;&#65292;&#22240;&#24656;&#24807;&#32780;&#25918;&#24323;&#21407;&#21017;&#65292;&#21464;&#24471;&#26356;&#21152;&#40635;&#26408;&#12290;</p>
<p><br />&#22238;&#24402;&#20013;&#21326;&#20256;&#32479;&#25165;&#26377;&#20986;&#36335;</p>
<p>&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#24378;&#35843;&#20570;&#20154;&#35201;&#26377;&#21407;&#21017;&#65292;&#20027;&#24352;&#23500;&#32780;&#26377;&#24503;&#12289;&#33293;&#29983;&#21462;&#20041;&#12289;&#22362;&#25345;&#20154;&#26684;&#23562;&#20005;&#31561;&#20256;&#32479;&#21697;&#26684;&#65292;&#20294;&#20013;&#20849;&#29992;&#20826;&#25991;&#21270;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#65292;&#24314;&#25919;65&#24180;&#26469;&#19968;&#30452;&#29992;&#24656;&#24807;&#21644;&#21033;&#30410;&#30340;&#26041;&#24335;&#65292;&#36924;&#36843;&#20154;&#20204;&#19968;&#27493;&#27493;&#25918;&#24323;&#21407;&#21017;&#65292;&#23624;&#26381;&#20110;&#20849;&#20135;&#20826;&#30340;&#28139;&#23041;&#20043;&#19979;&#12290;&#22312;&#20013;&#22269;&#22823;&#38470;&#22914;&#27492;&#65292;&#22312;&#20170;&#22825;&#39321;&#28207;&#31038;&#20250;&#20134;&#28982;&#12290;</p>
<p>1949&#24180;&#20197;&#26469;&#65292;&#20013;&#20849;&#23545;&#20013;&#21326;&#36947;&#32479;&#30340;&#32487;&#25215;&#32773;&#9472;&#9472;&#30693;&#35782;&#20998;&#23376;&#21457;&#36215;&#21453;&#21491;&#12289;&#25991;&#38761;&#31561;&#19968;&#22330;&#21448;&#19968;&#22330;&#30340;&#34880;&#33125;&#36816;&#21160;&#65292;&#25703;&#27585;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#21644;&#27491;&#32479;&#30340;&#36947;&#24503;&#35266;&#24565;&#12290;&#35768;&#22810;&#30693;&#35782;&#20998;&#23376;&#25110;&#34987;&#26432;&#12289;&#34987;&#20851;&#65292;&#25110;&#36873;&#25321;&#20102;&#33258;&#26432;&#12290;</p>
<p>&#20013;&#22269;&#21382;&#21490;&#19978;&#31934;&#24544;&#25253;&#22269;&#12289;&#33293;&#29983;&#21462;&#20041;&#12289;&#22362;&#25345;&#20154;&#26684;&#23562;&#20005;&#31561;&#20256;&#32479;&#21697;&#26684;&#65292;&#37117;&#38543;&#30528;&#31456;&#20271;&#38055;&#12289;&#31456;&#20035;&#22120;&#12289;&#32599;&#38534;&#22522;&#12289;&#20648;&#23433;&#24179;&#31561;&#19968;&#25209;&#25509;&#19968;&#25209;&#26411;&#20195;&#40511;&#20754;&#27515;&#21435;&#32780;&#28040;&#22833;&#12290;&#37027;&#20123;&#33021;&#22815;&#24184;&#23384;&#19979;&#26469;&#30340;&#20154;&#65292;&#20174;&#27492;&#25112;&#25112;&#20834;&#20834;&#65292;&#19981;&#25954;&#20877;&#25552;&#20256;&#32479;&#30340;&#20215;&#20540;&#65292;&#19981;&#25954;&#20877;&#22362;&#25345;&#30693;&#35782;&#20998;&#23376;&#29420;&#31435;&#30340;&#24605;&#24819;&#21644;&#20154;&#26684;&#12290;&#20363;&#22914;&#20911;&#21451;&#20848;&#12289;&#37101;&#27819;&#33509;&#65292;&#20165;&#20165;&#22240;&#20026;&#27611;&#27901;&#19996;&#30340;&#19968;&#21477;&#25209;&#35780;&#20415;&#21523;&#24471;&#36214;&#32039;&#25913;&#21464;&#33258;&#24049;&#30340;&#23398;&#26415;&#35266;&#28857;&#12290;</p>
<p>&#20170;&#27425;&#38632;&#20254;&#36816;&#21160;&#20013;&#65292;&#20013;&#20849;&#23545;&#24453;&#23398;&#29983;&#30340;&#25163;&#27861;&#65292;&#23601;&#22914;&#21516;&#24403;&#24180;&#20013;&#20849;&#25171;&#21387;&#30693;&#35782;&#20998;&#23376;&#33324;&#65292;&#19981;&#20165;&#26159;&#26292;&#21147;&#25171;&#21387;&#65292;&#36824;&#35201;&#20174;&#21517;&#35465;&#19978;&#25630;&#33261;&#65292;&#22312;&#24515;&#29702;&#19978;&#33829;&#36896;&#24656;&#24598;&#27668;&#27675;&#65292;&#32473;&#20154;&#20849;&#20135;&#20826;&#24456;&#24378;&#22823;&#30340;&#38169;&#35273;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#21482;&#35201;&#36234;&#26469;&#36234;&#22810;&#30340;&#27665;&#20247;&#25670;&#33073;&#24656;&#24807;&#65292;&#37325;&#25342;&#21191;&#27668;&#21644;&#22362;&#25345;&#20570;&#20154;&#30340;&#21407;&#21017;&#65292;&#20013;&#20849;&#32456;&#20250;&#28291;&#36133;&#12290;</p>
<p>&#30495;&#26222;&#32852;&#21484;&#38598;&#20154;&#37073;&#23431;&#30805;&#26366;&#21628;&#21505;&#65292;&ldquo;&#24403;&#28385;&#26397;&#26435;&#36149;&#35762;&#22823;&#35805;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#31449;&#20986;&#26469;&#35762;&#30495;&#35805;&#12290;&rdquo;&#20182;&#34920;&#31034;&#65292;&#25239;&#20105;&#26410;&#24517;&#33021;&#31435;&#21363;&#25913;&#21464;&#29616;&#29366;&#65292;&#20294;&#19981;&#25239;&#20105;&#23601;&#30475;&#30528;&#39321;&#28207;&#21464;&#25104;&#22823;&#38470;&#26222;&#36890;&#19968;&#20010;&#22478;&#24066;&#65292;&#22240;&#27492;&#20915;&#19981;&#33021;&#25918;&#24323;&#12290;</p>
<p>&#36828;&#22914;&#33487;&#32852;&#19982;&#19996;&#27431;&#20849;&#20135;&#20826;&#30340;&#20498;&#21488;&#65292;&#36817;&#22914;&#36229;&#36807;&#19968;&#20159;&#20843;&#21315;&#19975;&#20154;&#21442;&#19982;&#30340;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#36816;&#21160;&#27491;&#22312;&#20419;&#25104;&#20013;&#20849;&#30340;&#35299;&#20307;&#65292;&#20159;&#19975;&#27665;&#20247;&#30340;&#36947;&#24503;&#22362;&#25345;&#24517;&#23558;&#36208;&#21521;&#25104;&#21151;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#39321;&#28207;&ldquo;&#38632;&#20254;&#36816;&#21160;&rdquo;&#20013;&#30340;&#19968;&#20999;&#34920;&#29616;&#65292;&#20134;&#23558;&#20013;&#20849;&#37034;&#24694;&#30340;&#25163;&#27861;&#23637;&#29616;&#20110;&#19990;&#38388;&#19982;&#20154;&#20204;&#38754;&#21069;&#65292;&#36825;&#26159;&#19978;&#22825;&#22312;&#25552;&#37266;&#20154;&#20204;&#26126;&#36776;&#26159;&#38750;&#21892;&#24694;&#65292;&#22312;&#27491;&#20041;&#25112;&#32988;&#37034;&#24694;&#20013;&#20849;&#30340;&#36807;&#31243;&#20013;&#65292;&#31449;&#22312;&#27491;&#20041;&#19968;&#36793;&#65292;&#35753;&#20154;&#20204;&#23432;&#20303;&#24515;&#20013;&#30340;&#33391;&#30693;&#21644;&#21892;&#24565;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26366;&#22025;&#26519;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20826;&#25991;&#21270;" rel="tag">&#20826;&#25991;&#21270;</a>, <a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-197</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20254;&#36816;&#35265;&#35777; &#20013;&#20849;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-14-210">&#22312;&#38470;&#32769;&#20271;&#32763;&#22681;&#33719;&#30693;&#28165;&#22330; &#36830;&#22812;&#25269;&#37329;&#38047;&#38745;&#22352;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-18-40">&#38829;&#28846;&#25918;&#20063;&#19981;&#26159;&#65292;&#19981;&#25918;&#20063;&#19981;&#26159;</a></li>
<li><a href="/t-18-48">&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;</a></li>
<li><a href="/t-14-606">&#22823;&#38470;&#20154;&#20026;&#20309;&#19981;&#29702;&#35299;&#39321;&#28207;&#25239;&#20105;&#65311;&#19987;&#23478;&#20998;&#26512;&#21407;&#22240;</a></li>
<li><a href="/t-14-607">&#12298;&#25512;&#32972;&#22270;&#12299;&#39044;&#35328;&#39321;&#28207;&#19982;&#20064;&#36817;&#24179;&#65311;&#19975;&#20154;&#19981;&#27515;&#65292;&#19968;&#20154;&#38590;&#36867;</a></li>
<li><a href="/t-14-270">&#24597;&#30340;&#35201;&#21629; &#22823;&#38470;&#31105;&#25773;&#39321;&#28207;&#37329;&#20687;&#22870;</a></li>
<li><a href="/t-14-521">&#20013;&#22269;&#20026;&#20309;&#33406;&#28363;&#30149;&#27867;&#28389;&#25104;&#28798;&#65311;&#35848;&#26681;&#27835;&#29233;&#28363;&#30149;&#30340;&#33391;&#26041;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-197" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
