<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21608;&#26696;&#20844;&#24067;&#12288;&#20013;&#20849;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#20840;&#29699;&#32858;&#28966; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#19977;&#21313;&#19968;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#32508;&#21512;&#25253;&#36947;&#65289;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#20108;&#21313;&#20061;&#26085;&#65292;&#20013;&#20849;&#20844;&#24320;&#23459;&#24067;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&amp;ldquo;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&amp;rdquo;&#34987;&amp;ldquo;&#31435;&#26696;&#23457;&#26597;&amp;rdquo;&#12290;&#19982;&#27492;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21608;&#26696;&#20844;&#24067;&#12288;&#20013;&#20849;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#20840;&#29699;&#32858;&#28966;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/31 &#8226; &#20849;10845&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#19977;&#21313;&#19968;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#32508;&#21512;&#25253;&#36947;&#65289;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#20108;&#21313;&#20061;&#26085;&#65292;&#20013;&#20849;&#20844;&#24320;&#23459;&#24067;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&ldquo;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&rdquo;&#34987;&ldquo;&#31435;&#26696;&#23457;&#26597;&rdquo;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#25345;&#19981;&#25032;&#22320;&#25581;&#31034;&#30495;&#30456;&#65292;&#21608;&#27704;&#24247;&#20316;&#20026;&#20013;&#20849;&#27743;&#27663;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#26045;&#34892;&#32676;&#20307;&#28781;&#32477;&#30340;&#20027;&#23548;&#25512;&#21160;&#32773;&#65292;&#20854;&#25152;&#29359;&#19979;&#30340;&#32580;&#31481;&#38590;&#20070;&#30340;&#32618;&#24694;&#20063;&#27491;&#20026;&#20840;&#29699;&#32858;&#28966;&#65292;&#20013;&#20849;&#25919;&#26435;&#22823;&#35268;&#27169;&#27963;&#20307;&#24378;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#20307;&#22120;&#23448;&#30340;&#24778;&#22825;&#40657;&#24149;&#27491;&#34987;&#25581;&#24320;&#12290;</p>
<p><strong>&#25805;&#30424;&#28781;&#32477;&#36843;&#23475;&#12288;&#21046;&#36896;&#26080;&#25968;&#20154;&#38388;&#24808;&#21095;</strong></p>
<p>&#33258;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#65292;&#20013;&#20849;&#21069;&#22836;&#30446;&#27743;&#27663;&#21457;&#21160;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20462;&#28860;&#32676;&#20307;&#30340;&#28781;&#32477;&#36843;&#23475;&#20197;&#26469;&#65292;&#25968;&#30334;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#22833;&#21435;&#29983;&#21629;&#65292;&#38590;&#20197;&#35745;&#25968;&#30340;&#24184;&#31119;&#23478;&#24237;&#34987;&#25703;&#27585;&#65292;&#26080;&#25968;&#20154;&#34987;&#37239;&#21009;&#25240;&#30952;&#33268;&#20260;&#12289;&#33268;&#27531;&#65292;&#19978;&#20159;&#26080;&#36764;&#27665;&#20247;&#21450;&#20854;&#20146;&#23646;&#34987;&#25512;&#20837;&#31354;&#21069;&#32477;&#21518;&#30340;&#28009;&#21163;&#20043;&#20013;&#12290;&#20316;&#20026;&#27743;&#27663;&#23545;&#27861;&#36718;&#21151;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#65292;&#32463;&#27982;&#19978;&#25130;&#26029;&#65292;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#28781;&#32477;&#25919;&#31574;&#30340;&#20027;&#23548;&#25512;&#34892;&#32773;&#65292;&#21608;&#27704;&#24247;&#32618;&#26080;&#21487;&#36198;&#12290;</p>
<p>&#22312;&#20061;&#20061;&#24180;&#33267;&#20108;&#38646;&#38646;&#20108;&#24180;&#25285;&#20219;&#22235;&#24029;&#30465;&#22996;&#20070;&#35760;&#26399;&#38388;&#65292;&#20026;&#25438;&#21462;&#21521;&#19978;&#29228;&#30340;&#25919;&#27835;&#36164;&#26412;&#65292;&#21608;&#27704;&#24247;&#19981;&#36951;&#20313;&#21147;&#22320;&#25512;&#21160;&#12289;&#25351;&#25381;&#20197;&#37239;&#21009;&#12289;&#35851;&#26432;&#21644;&#22833;&#36394;&#31561;&#25163;&#27573;&#36843;&#23475;&#27861;&#36718;&#21151;&#20462;&#28860;&#27665;&#20247;&#65292;&#20196;&#22235;&#24029;&#25104;&#20026;&#24403;&#26102;&#36843;&#23475;&#33268;&#27515;&#27861;&#36718;&#21151;&#23398;&#21592;&#26368;&#22810;&#30340;&#30465;&#20221;&#20043;&#19968;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#27602;&#36771;&#20982;&#27531;&#35752;&#24471;&#20102;&#27743;&#27663;&#30340;&#27426;&#24515;&#12290;&#20108;&#38646;&#38646;&#20108;&#24180;&#65292;&#20174;&#26410;&#26377;&#36807;&#20844;&#23433;&#24037;&#20316;&#32463;&#21382;&#30340;&#21608;&#27704;&#24247;&#34987;&#27743;&#27663;&#30452;&#25509;&#35843;&#20219;&#20844;&#23433;&#37096;&#37096;&#38271;&#12290;&#33258;&#21608;&#27704;&#24247;&#25285;&#20219;&#20013;&#20849;&#20844;&#23433;&#37096;&#38271;&#20197;&#26469;&#65292;&#23558;&ldquo;&#20005;&#21385;&#25171;&#20987;&#27861;&#36718;&#21151;&rdquo;&#23450;&#20026;&#20013;&#22269;&#20844;&#23433;&#24037;&#20316;&#30340;&#37325;&#28857;&#65292;&#22312;&#19981;&#21040;&#19977;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#20165;&#22312;&#26126;&#24935;&#32593;&#20844;&#24067;&#30340;&#32463;&#30830;&#35748;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#25968;&#23601;&#30001;&#32422;&#19971;&#30334;&#20154;&#19978;&#21319;&#33267;&#20108;&#21315;&#20061;&#30334;&#22235;&#21313;&#20154;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#19971;&#24180;&#20013;&#20849;&#21313;&#19971;&#22823;&#19978;&#65292;&#21807;&#24656;&#34987;&#28165;&#31639;&#30340;&#36843;&#23475;&#20803;&#20982;&#27743;&#27663;&#19982;&#26366;&#24198;&#32418;&#23433;&#25490;&#21608;&#27704;&#24247;&#25509;&#26367;&#32599;&#24178;&#65292;&#25191;&#25484;&#25919;&#27861;&#22996;&#21644;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#65292;&#24182;&#23558;&#20043;&#22622;&#36827;&#20013;&#20849;&#26368;&#39640;&#20915;&#31574;&#23618;&mdash;&mdash;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#20250;&#65292;&#20196;&#20043;&#25104;&#20026;&#27743;&#27663;&#38598;&#22242;&#28781;&#32477;&#25919;&#31574;&#30340;&#24310;&#32493;&#12289;&#25512;&#34892;&#32773;&#21644;&#36843;&#23475;&#30340;&#20027;&#23548;&#25805;&#30424;&#25163;&#12290;</p>
<p>&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#36825;&#20010;&#36981;&#32426;&#23432;&#27861;&#30340;&#20462;&#28860;&#32676;&#20307;&#65292;&#27743;&#27663;&#20197;&#26497;&#24230;&#33192;&#32960;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#27861;&#24459;&#22996;&#21592;&#20250;&#65288;&#31616;&#31216;&#25919;&#27861;&#22996;&#65289;&#30340;&#21183;&#21147;&#26469;&#24443;&#24213;&#20914;&#27585;&#21496;&#27861;&#20307;&#21046;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#20845;&#26376;&#21313;&#26085;&#65292;&#27743;&#27663;&#30452;&#25509;&#19979;&#20196;&#25104;&#31435;&#20102;&#20940;&#39550;&#27861;&#24459;&#20043;&#19978;&#12289;&#31867;&#20284;&#20013;&#22830;&#25991;&#38761;&#23567;&#32452;&#30340;&ldquo;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&rdquo;&#65292;&#19979;&#35774;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#21150;&#20844;&#23460;&#65288;&#23545;&#22806;&#31216;&ldquo;&#20845;&#19968;&#38646;&#21150;&#20844;&#23460;&rdquo;&#65292;&#21518;&#20026;&#25513;&#20154;&#32819;&#30446;&#23545;&#22806;&#31216;&#38450;&#33539;&#21150;&#21644;&#32500;&#31283;&#21150;&#65289;&#12290;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#21517;&#20041;&#19978;&#38582;&#23646;&#25919;&#27861;&#22996;&#65292;&#25919;&#27861;&#22996;&#30340;&#26435;&#38480;&#33539;&#22260;&#20063;&#22240;&#27492;&#32780;&#31354;&#21069;&#25193;&#22823;&#65292;&#33021;&#35843;&#29992;&#21253;&#25324;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#12289;&#22269;&#23433;&#12289;&#22806;&#20132;&#12289;&#36130;&#25919;&#12289;&#23459;&#20256;&#12289;&#25991;&#21270;&#12289;&#25945;&#32946;&#12289;&#21355;&#29983;&#31561;&#22312;&#20869;&#30340;&#19968;&#20999;&#20869;&#25919;&#21450;&#22806;&#20132;&#36164;&#28304;&#12290;</p>
<p>&#20316;&#20026;&ldquo;&#31532;&#20108;&#26435;&#21147;&#20013;&#22830;&rdquo;&#30340;&#21608;&#27704;&#24247;&#25805;&#25511;&#20840;&#22269;&#24222;&#22823;&#30340;&#25919;&#27861;&#31995;&#32479;&#65292;&#24675;&#24847;&#32465;&#26550;&#12289;&#38750;&#27861;&#25235;&#25429;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#29992;&#21508;&#31181;&#24808;&#32477;&#20154;&#23536;&#30340;&#37239;&#21009;&#27531;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#30772;&#22351;&#20013;&#26530;&#31070;&#32463;&#21644;&#20869;&#33039;&#22120;&#23448;&#30340;&#33647;&#29289;&#25104;&#20026;&#21508;&#22320;&#30417;&#29425;&#12289;&#21171;&#25945;&#25152;&#12289;&#40657;&#30417;&#29425;&#27927;&#33041;&#29677;&#21644;&#31934;&#31070;&#30149;&#38498;&#24694;&#24466;&ldquo;&#20174;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#37027;&#20123;&#27927;&#33041;&#21644;&#37239;&#21009;&#19981;&#33021;&#36716;&#21270;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#26222;&#36941;&#25163;&#27573;&#12290;&#21508;&#32423;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#19979;&#25351;&#26631;&#65292;&#24819;&#32465;&#26550;&#22810;&#23569;&#12289;&#32465;&#26550;&#35841;&#12289;&#20851;&#22810;&#20037;&#12289;&#24590;&#20040;&#25703;&#27531;&#12289;&#29992;&#20160;&#20040;&#26041;&#24335;&#34384;&#26432;&#65292;&#23436;&#20840;&#30001;&#20043;&#35828;&#20102;&#31639;&#12290;&#24694;&#24466;&#30340;&#21475;&#22836;&#31109;&#26159;&#65306;&#23545;&#27861;&#36718;&#21151;&#65292;&#19981;&#35762;&#27861;&#24459;&#12290;</p>
<p>&#22312;&#36807;&#21435;&#30340;&#21313;&#22810;&#24180;&#37324;&#65292;&#21608;&#27704;&#24247;&#25191;&#25484;&#25919;&#27861;&#22996;&#65292;&#28781;&#32477;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26292;&#21147;&#32500;&#31283;&#65292;&#25972;&#20010;&#20013;&#21407;&#22823;&#22320;&#34880;&#38632;&#33125;&#39118;&#24357;&#28459;&#65292;&#21046;&#36896;&#20102;&#26080;&#25968;&#20154;&#38388;&#24808;&#21095;&#12290;</p>
<p><strong>&#20027;&#23548;&#25512;&#21160;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#20307;&#22120;&#23448;</strong></p>
<p>&#26368;&#20026;&#37034;&#24694;&#30340;&#26159;&#65292;&#21608;&#27704;&#24247;&#22312;&#25919;&#27861;&#31995;&#32479;&#20027;&#23548;&#25512;&#21160;&#27963;&#25688;&#12289;&#30423;&#21334;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#20307;&#22120;&#23448;&#12290;&#22312;&#27743;&#27663;&#25480;&#24847;&#19979;&#65292;&#34180;&#29081;&#26469;&#22312;&#36797;&#23425;&#22823;&#36830;&#24403;&#25919;&#26102;&#30340;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#37034;&#24694;&ldquo;&#21019;&#20030;&rdquo;&#65292;&#22312;&#32599;&#24178;&#21644;&#21608;&#27704;&#24247;&#30340;&#20840;&#21147;&#32452;&#32455;&#12289;&#25512;&#21160;&#19979;&#65292;&#36805;&#36895;&#22312;&#20840;&#22269;&#25512;&#24191;&#38138;&#24320;&#65292;&#20013;&#20849;&#20891;&#38431;&#12289;&#27494;&#35686;&#12289;&#25919;&#27861;&#31995;&#32479;&#12289;&#21307;&#30103;&#31995;&#32479;&#65288;&#21253;&#25324;&#20891;&#26041;&#12289;&#27494;&#35686;&#21644;&#22320;&#26041;&#21307;&#38498;&#65289;&#21644;&#22120;&#23448;&#40657;&#20013;&#20171;&#32852;&#25163;&#65292;&#24418;&#25104;&#20840;&#22269;&#22823;&#35268;&#27169;&#27963;&#25688;&#30423;&#21334;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#21644;&#23608;&#20307;&#30340;&ldquo;&#19968;&#26465;&#40857;&rdquo;&#26432;&#20154;&#20135;&#19994;&#65292;&#21046;&#36896;&#20102;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#12290;</p>
<p>&#19982;&#21608;&#27704;&#24247;&#31169;&#20132;&#29978;&#23494;&#30340;&#21069;&#37325;&#24198;&#20844;&#23433;&#23616;&#38271;&#29579;&#31435;&#20891;&#65292;&#22312;&#20108;&#38646;&#38646;&#19977;&#24180;&#20116;&#26376;&#33267;&#20108;&#38646;&#38646;&#20843;&#24180;&#20845;&#26376;&#26399;&#38388;&#65292;&#20219;&#38182;&#24030;&#24066;&#20844;&#23433;&#23616;&#38271;&#26102;&#65292;&#20854;&#36127;&#36131;&#30340;&#38182;&#24030;&#24066;&#20844;&#23433;&#23616;&#29616;&#22330;&#24515;&#29702;&#30740;&#31350;&#20013;&#24515;&#23601;&#23436;&#25104;&#20102;&#20960;&#21315;&#36215;&#22120;&#23448;&#31227;&#26893;&#21644;&#20154;&#20307;&#35797;&#39564;&#65292;&#20182;&#26366;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#33258;&#26333;&#65306;&ldquo;&#22823;&#23478;&#30693;&#36947;&#65292;&#25105;&#20204;&#25152;&#20174;&#20107;&#30340;&#29616;&#22330;&#65292;&#25105;&#20204;&#30340;&#31185;&#25216;&#25104;&#26524;&#26159;&#20960;&#21315;&#20010;&#29616;&#22330;&#38598;&#32422;&#30340;&#32467;&#26230;&hellip;&hellip;&#24403;&#19968;&#20010;&#20154;&#36208;&#21521;&#21009;&#22330;&#65292;&#22312;&#30636;&#38388;&#20960;&#20998;&#38047;&#36716;&#25442;&#30340;&#26102;&#20505;&#65292;&#23558;&#19968;&#20010;&#20154;&#30340;&#29983;&#21629;&#22312;&#20854;&#20182;&#20960;&#20010;&#20154;&#36523;&#19978;&#24310;&#20280;&hellip;&hellip;&rdquo;</p>
<p>&#25454;&#28023;&#22806;&#23186;&#20307;&#25581;&#38706;&#65292;&#30446;&#21069;&#24050;&#34987;&#25209;&#25429;&#30340;&#21608;&#27704;&#24247;&#20043;&#23376;&#21608;&#25996;&#65292;&#23601;&#26366;&#20197;&#27861;&#36718;&#21151;&#23398;&#21592;&#35843;&#21253;&#39030;&#26367;&#27515;&#22234;&#29359;&#33719;&#21462;&#24040;&#21033;&#12290;&#34892;&#21009;&#26102;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#25688;&#22120;&#23448;&#23475;&#27515;&#65292;&#27515;&#22234;&#29359;&#21017;&#20197;&#24040;&#36164;&#36174;&#36523;&#36877;&#36965;&#27861;&#22806;&#12290;</p>
<p>&#28023;&#22806;&#30340;&#22810;&#31181;&#35843;&#26597;&#26174;&#31034;&#65292;&#21608;&#27704;&#24247;&#30452;&#25509;&#25351;&#25381;&#21644;&#21442;&#19982;&#20102;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12290;&#35814;&#32454;&#20869;&#23481;&#35265;&ldquo;&#26126;&#24935;&#19987;&#39064;&#65306;&#20013;&#20849;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&rdquo;&#12290;</p>
<p><strong>&#22269;&#38469;&#32858;&#28966;&#12288;&#35892;&#36131;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;</strong></p>
<p>&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24050;&#32463;&#21313;&#20116;&#24180;&#65292;&#38543;&#30528;&#27861;&#36718;&#21151;&#30495;&#30456;&#30340;&#20256;&#25773;&#65292;&#29305;&#21035;&#26159;&#23545;&#20013;&#20849;&#25919;&#26435;&#22823;&#35268;&#27169;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#40657;&#24149;&#30340;&#28145;&#20837;&#25581;&#38706;&#65292;&#22269;&#38469;&#31038;&#20250;&#26085;&#30410;&#35748;&#35782;&#21040;&#36825;&#32618;&#24694;&#26159;&#20840;&#20154;&#31867;&#30340;&#32827;&#36785;&#65292;&#24517;&#39035;&#21327;&#21147;&#32456;&#27490;&#36825;&#22330;&#22312;&#20247;&#30446;&#30589;&#30589;&#20043;&#19979;&#24050;&#25345;&#32493;&#22826;&#20037;&#30340;&#21453;&#20154;&#31867;&#36843;&#23475;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#33853;&#39532;&#28040;&#24687;&#20844;&#24067;&#30340;&#21069;&#19968;&#22825;&#65292;&#19971;&#26376;&#20108;&#21313;&#20843;&#26085;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#24067;&#20108;&#38646;&#19968;&#19977;&#24180;&#24180;&#24230;&#22269;&#38469;&#23447;&#25945;&#33258;&#30001;&#25253;&#21578;&#65292;&#20013;&#22269;&#25345;&#32493;&#34987;&#21015;&#20026;&#29305;&#21035;&#20851;&#27880;&#22269;&#65288;CPC&#65289;&#12290;&#22312;&#24403;&#26085;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#20027;&#31649;&#27665;&#20027;&#12289;&#20154;&#26435;&#21450;&#21171;&#24037;&#30340;&#21161;&#29702;&#22269;&#21153;&#21375;&#27748;&#22982;&bull;&#39532;&#26519;&#35834;&#26031;&#22522;&#65288;Tom Malinowski&#65289;&#20844;&#24320;&#35892;&#36131;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#31934;&#31070;&#20462;&#28860;&#22242;&#20307;&#26045;&#34892;&ldquo;&#24443;&#24213;&#21462;&#32532;&rdquo;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#19971;&#26376;&#20061;&#26085;&#65292;&#27431;&#27954;&#29702;&#20107;&#20250;&#30340;&#37096;&#38271;&#22996;&#21592;&#20250;&#36890;&#36807;&#24182;&#39041;&#24067;&#19968;&#39033;&#21453;&#23545;&#20154;&#20307;&#22120;&#23448;&#36137;&#36816;&#30340;&#22269;&#38469;&#20844;&#32422;&#65292;&#20854;&#35299;&#37322;&#24615;&#25991;&#20214;&#35828;&#65306;&ldquo;&#29616;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#23384;&#22312;&#20197;&#31227;&#26893;&#20026;&#30446;&#30340;&#30340;&#20154;&#20307;&#22120;&#23448;&#38750;&#27861;&#36152;&#26131;&#65292;&#36825;&#26159;&#19968;&#20010;&#30830;&#20991;&#30340;&#20107;&#23454;&#12290;&rdquo;&#20854;&#23384;&#22312;&ldquo;&#36829;&#21453;&#20154;&#26435;&#21644;&#22522;&#26412;&#33258;&#30001;&#65292;&#24182;&#26377;&#36785;&#20154;&#31867;&#23562;&#20005;&#12289;&#26377;&#25439;&#20010;&#20154;&#33258;&#30001;&rdquo;&#12290;&#27431;&#29702;&#20250;&#30001;&#22235;&#21313;&#19971;&#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#65292;&#26088;&#22312;&#21521;&#21508;&#22269;&#25552;&#20379;&#25919;&#31574;&#25351;&#24341;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#21313;&#20108;&#26085;&#65292;&#27431;&#27954;&#35758;&#20250;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#30340;&#25237;&#31080;&#65292;&#36890;&#36807;&#20102;&#35201;&#27714;&ldquo;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#27963;&#20307;&#25688;&#21462;&#33391;&#24515;&#29359;&#20197;&#21450;&#23447;&#25945;&#20449;&#20208;&#21644;&#23569;&#25968;&#26063;&#35028;&#22242;&#20307;&#22120;&#23448;&#30340;&#34892;&#20026;&rdquo;&#30340;&#32039;&#24613;&#35758;&#26696;&#65292;&#21628;&#21505;&#20013;&#20849;&#31435;&#21363;&#37322;&#25918;&#21253;&#25324;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20869;&#30340;&#25152;&#26377;&#33391;&#24515;&#29359;&#12290;&#27431;&#27954;&#35758;&#20250;&#21103;&#20027;&#24109;&#29233;&#24503;&#21326;&bull;&#40614;&#20811;&#31859;&#20848;-&#21490;&#32771;&#29305;&#65288;Edward McMillan-Scott&#65289;&#20808;&#29983;&#34920;&#31034;&#65292;&#35813;&#35758;&#26696;&#20195;&#34920;&#20102;&#20116;&#20159;&#27431;&#27954;&#20844;&#27665;&#30340;&#22768;&#38899;&#12290;&#22312;&#20043;&#21069;&#21313;&#20108;&#26376;&#21313;&#26085;&#22269;&#38469;&#20154;&#26435;&#26085;&#20043;&#38469;&#65292;&ldquo;&#21307;&#29983;&#21453;&#23545;&#24378;&#25688;&#22120;&#23448;&rdquo;&#22269;&#38469;&#32452;&#32455;&#65288;DAFOH&#65289;&#21521;&#32852;&#21512;&#22269;&#36882;&#20132;&#20102;&#26469;&#33258;&#20840;&#29699;&#20116;&#22823;&#27954;&#12289;&#20116;&#21313;&#19977;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#36817;&#19968;&#30334;&#20116;&#21313;&#19975;&#27665;&#20247;&#32852;&#21517;&#31614;&#32626;&#30340;&#35831;&#24895;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#19977;&#24180;&#20845;&#26376;&#20108;&#21313;&#19971;&#26085;&#65292;&#32654;&#22269;&#20004;&#20826;&#22269;&#20250;&#35758;&#21592;&#22312;&#20247;&#35758;&#38498;&#20849;&#21516;&#21457;&#36215;&ldquo;281&#21495;&#20915;&#35758;&#26696;&rdquo;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#38024;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#20854;&#20182;&#33391;&#24515;&#29359;&#30340;&#24378;&#25688;&#22120;&#23448;&#34892;&#20026;&#65307;&#35201;&#27714;&#32654;&#22269;&#22269;&#21153;&#38498;&#23545;&#20013;&#22269;&#22120;&#23448;&#31227;&#26893;&#31995;&#32479;&#36827;&#34892;&#20840;&#38754;&#21644;&#36879;&#26126;&#30340;&#35843;&#26597;&#65292;&#31105;&#27490;&#21442;&#19982;&#38750;&#27861;&#24378;&#25688;&#20154;&#20307;&#22120;&#23448;&#32773;&#20837;&#22659;&#32654;&#22269;&#65292;&#22914;&#24050;&#22312;&#32654;&#22269;&#22659;&#20869;&#35201;&#23545;&#20854;&#25552;&#20986;&#27861;&#24459;&#36215;&#35785;&#12290;&#20915;&#35758;&#26696;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#20854;&#23545;&#27861;&#36718;&#21151;&#21457;&#36215;&#30340;&#24050;&#25345;&#32493;&#21313;&#22235;&#24180;&#30340;&#36843;&#23475;&#12290;&#35813;&#35758;&#26696;&#20026;&#32654;&#22269;&#27665;&#20027;&#20826;&#19982;&#20849;&#21644;&#20826;&#35758;&#21592;&#32852;&#21512;&#25552;&#20986;&#65292;&#30446;&#21069;&#24050;&#26377;&#36817;&#20108;&#30334;&#21517;&#22269;&#20250;&#35758;&#21592;&#32852;&#32626;&#12290;</p>
<p><strong>&#22825;&#32593;&#24674;&#24674;</strong></p>
<p>&#22825;&#29702;&#26157;&#26157;&#65292;&#22825;&#24809;&#30340;&#24207;&#24149;&#24050;&#32463;&#25289;&#24320;&#12290;&#22312;&#28023;&#22806;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#24050;&#25104;&ldquo;&#36807;&#34903;&#32769;&#40736;&rdquo;&#65292;&#21608;&#27704;&#24247;&#19982;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#34180;&#29081;&#26469;&#31561;&#20845;&#21313;&#22810;&#20010;&#20013;&#20849;&#39640;&#23448;&#22312;&#19990;&#30028;&#19977;&#21313;&#22810;&#20010;&#22269;&#23478;&#34987;&#27861;&#36718;&#21151;&#23398;&#20197;&ldquo;&#21453;&#20154;&#31867;&#32618;&rdquo;&#12289;&ldquo;&#37239;&#21009;&rdquo;&#12289;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#30340;&#32618;&#21517;&#21578;&#19978;&#27861;&#24237;&#65292;&#21608;&#27704;&#24247;&#26412;&#20154;&#33258;&#20108;&#38646;&#38646;&#19968;&#24180;&#36215;&#65292;&#23601;&#22312;&#21313;&#22810;&#20010;&#22269;&#23478;&#34987;&#36215;&#35785;&#12290;</p>
<p>&#21363;&#20351;&#22312;&#36843;&#23475;&#20173;&#22312;&#25345;&#32493;&#30340;&#20013;&#22269;&#22823;&#38470;&#65292;&#36843;&#23475;&#32773;&#20063;&#24050;&#24694;&#25253;&#36830;&#36830;&#65292;&#25454;&#19968;&#20301;&#21407;&#25919;&#27861;&#22996;&#39640;&#23448;&#30340;&#25253;&#21578;&#65292;&#20165;&#20013;&#20849;&#21313;&#20843;&#22823;&#21518;&#30340;&#19977;&#20010;&#22810;&#26376;&#37324;&#65292;&#21508;&#32423;&#25919;&#27861;&#22996;&#23448;&#21592;&#34987;&#21452;&#35268;&#12289;&#36910;&#25429;&#20154;&#25968;&#39640;&#36798;&#22235;&#30334;&#20116;&#21313;&#19977;&#21517;&#65292;&#21313;&#20108;&#20010;&#25919;&#27861;&#39640;&#23448;&#33258;&#26432;&#36523;&#20129;&#12290;&#29616;&#22312;&#65292;&#26366;&#19981;&#21487;&#19968;&#19990;&#30340;&#21608;&#27704;&#24247;&#20063;&#32487;&#29579;&#31435;&#20891;&#12289;&#35895;&#24320;&#26469;&#12289;&#34180;&#29081;&#26469;&#12289;&#26446;&#19996;&#29983;&#12289;&#33487;&#33635;&#12289;&#24464;&#25165;&#21402;&#33853;&#39532;&#65292;&#20854;&#21518;&#21488;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12289;&#32599;&#24178;&#31561;&#20803;&#20982;&#21450;&#20854;&#20182;&#32618;&#26080;&#21487;&#36198;&#30340;&#36861;&#38543;&#36843;&#23475;&#32773;&#20063;&#21363;&#23558;&#26080;&#19968;&#36951;&#28431;&#22320;&#34987;&#25512;&#19978;&#21382;&#21490;&#30340;&#23457;&#21028;&#21488;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#34180;&#29081;&#26469;" rel="tag">&#34180;&#29081;&#26469;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#21608;&#27704;&#24247;" rel="tag">&#21608;&#27704;&#24247;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-141</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21608;&#26696;&#20844;&#24067;&#12288;&#20013;&#20849;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#20840;&#29699;&#32858;&#28966;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-14-47">&#31456;&#22825;&#20142;&#65306;&#20026;&#20309;&#20064;&#36817;&#24179;&#24517;&#39035;&#25343;&#19979;&#21608;&#27704;&#24247;</a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-15-47">&#27494;&#24403;&#21073;&#65306;&#12317;&#20320;&#25026;&#30340;&#12318;&#38590;&#36947;&#20063;&#26159;&#12317;&#31070;&#31639;&#23376;&#12318;&#65311;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-141" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
