<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#30495;&#38754;&#30446;(&#22270;) - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff00ff;&quot;&gt;&lt;img src=&quot;../uploads/big/57641447456768" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#30495;&#38754;&#30446;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/01/13 &#8226; &#20849;1614&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff00ff;"><img src="../uploads/big/5764144745676800.jpg" alt="" width="500" height="281" /></span></p>
<p style="text-align: center;"><span style="color: #ff00ff;">&#26032;&#30086;&#27931;&#28006;&#21439;&#31532;&#22235;&#25945;&#32946;&#22521;&#35757;&#20013;&#24515;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span></p>
<p>&#12304;&#30475;&#20013;&#22269;2019&#24180;1&#26376;13&#26085;&#35759;&#12305;&#26085;&#21069;&#65292;&#20013;&#20849;&#24320;&#25918;&#22806;&#23186;&#22312;&#23448;&#26041;&#24102;&#39046;&#19979;&#21442;&#35266;&#24403;&#23616;&#21475;&#20013;&#30340;&ldquo;&#32844;&#19994;&#25945;&#32946;&#21644;&#23601;&#19994;&#22521;&#35757;&#20013;&#24515;&rdquo;&#65292;&#20294;&#20173;&#19981;&#20943;&#22806;&#30028;&#23545;&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#30340;&#36136;&#30097;&#12290;&#20877;&#25945;&#32946;&#33829;&#34987;&#25351;&#25511;&#23384;&#22312;&#37239;&#21009;&#34384;&#24453;&#12289;&#24378;&#36843;&#27927;&#33041;&#20197;&#26381;&#20174;&#20013;&#22269;&#20849;&#20135;&#20826;&#12289;&#24378;&#36843;&#21171;&#21160;&#65292;&#29978;&#33267;&#25104;&#20102;&#22120;&#23448;&#20379;&#24212;&#24211;&#12290;</p>
<p><strong>&#22900;&#24441;&#22312;&#25276;&#32773;&#30340;&#40657;&#24037;&#21378;</strong></p>
<p>&#19987;&#21521;&#32654;&#22269;&#22823;&#23398;&#20379;&#24212;&#23398;&#29983;&#36816;&#21160;&#26381;&#30340;&#36125;&#24503;&#21513;&#36816;&#21160;&#26381;&#35013;&#20844;&#21496;&#65288;Badger Sportswear&#65289;&#26085;&#21069;&#23459;&#24067;&#65292;&#20999;&#26029;&#19982;&#26032;&#30086;&#21644;&#30000;&#27888;&#36798;&#26381;&#35013;&#20844;&#21496;&#30340;&#29983;&#24847;&#24448;&#26469;&#12290;&#21644;&#30000;&#27888;&#36798;&#20844;&#21496;&#21435;&#24180;12&#26376;&#34987;&#32654;&#32852;&#31038;&#21457;&#29616;&#38599;&#29992;&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#30340;&#25304;&#31105;&#32773;&#21046;&#20316;&#36816;&#21160;&#26381;&#65292;&#36824;&#20986;&#29616;&#22312;&#22830;&#35270;&#20026;&#20877;&#25945;&#32946;&#33829;&#28034;&#33026;&#25273;&#31881;&#30340;&#25253;&#23548;&#20013;&#65292;&#31216;&#35813;&#26381;&#35013;&#21378;&#32856;&#35831;&#20174;&#20877;&#25945;&#32946;&#33829;&ldquo;&#27605;&#19994;&rdquo;&#30340;&ldquo;&#23398;&#21592;&rdquo;&#12290;</p>
<p>&#20301;&#20110;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#36125;&#24503;&#21513;&#36816;&#21160;&#26381;&#35013;&#20844;&#21496;9&#26085;&#22312;&#23448;&#32593;&#22768;&#26126;&#65292;&#26377;&#30417;&#20110;&#19982;&#21644;&#30000;&#27888;&#36798;&#26381;&#35013;&#20844;&#21496;&#24448;&#26469;&#24341;&#36215;&#30340;&#20105;&#35758;&#65292;&#35813;&#20844;&#21496;&#23558;&#19981;&#20877;&#19982;&#21644;&#30000;&#27888;&#36798;&#26377;&#29983;&#24847;&#24448;&#26469;&#65292;&#20063;&#19981;&#20877;&#20174;&#24403;&#22320;&#36827;&#21475;&#20219;&#20309;&#36816;&#21160;&#26381;&#21830;&#21697;&#12290;&#21516;&#26102;&#65292;&#23558;&#19981;&#20877;&#20174;&#24211;&#23384;&#20013;&#21457;&#36865;&#21644;&#30000;&#27888;&#36798;&#26381;&#35013;&#20844;&#21496;&#30340;&#20219;&#20309;&#20135;&#21697;&#12290;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21435;&#24180;12&#26376;&#30340;&#25253;&#23548;&#20063;&#25351;&#20986;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#26174;&#31034;&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#20869;&#65292;&#27491;&#20986;&#29616;&#19968;&#20010;&#24378;&#36843;&#21171;&#21160;&#20307;&#31995;&#65292;&#36973;&#25304;&#25276;&#30340;&#31302;&#26031;&#26519;&#34987;&#24378;&#36843;&#25552;&#20379;&#26080;&#20607;&#25110;&#20302;&#20215;&#30340;&#21171;&#21160;&#65292;&#20135;&#21697;&#21487;&#33021;&#38144;&#24448;&#28023;&#22806;&#12290;</p>
<p>&#25253;&#23548;&#36824;&#25552;&#21040;&#65292;&#34987;&#24378;&#36843;&#21171;&#21160;&#32773;&#31216;&#20026;&ldquo;&#40657;&#24037;&#21378;&rdquo;&#30340;&#20844;&#21496;&#36234;&#26469;&#36234;&#22810;&#65292;&#21830;&#19994;&#30331;&#35760;&#35760;&#24405;&#26174;&#31034;&#65292;2018&#24180;&#33267;&#23569;&#26377;&#20960;&#23478;&#20844;&#21496;&#20110;&#20877;&#25945;&#32946;&#33829;&#25152;&#22312;&#30340;&#22320;&#22336;&#20869;&#25104;&#31435;&#12290;</p>
<p>&#26032;&#30086;&#24403;&#23616;&#31216;&#65292;&ldquo;&#32844;&#35757;&#20013;&#24515;&rdquo;&#26159;&#21327;&#21161;&#36139;&#22256;&#32500;&#21566;&#23572;&#20154;&#23398;&#20064;&#23601;&#19994;&#25216;&#33021;&#65292;&#24110;&#21161;&#33073;&#36139;&#12290;&#20294;&#22312;&#36139;&#23500;&#20005;&#37325;&#19981;&#22343;&#30340;&#20013;&#22269;&#65292;&#20026;&#20309;&#21482;&#26377;&#26032;&#30086;&#20139;&#26377;&#27492;&ldquo;&#29305;&#27530;&#24453;&#36935;&rdquo;&#65311;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26085;&#21069;&#25253;&#23548;&#65292;&#25454;&#26032;&#30086;&#27969;&#20129;&#32773;&#27719;&#38598;&#30340;&#19968;&#20221;&#21517;&#21333;&#65292;&#26377;100&#22810;&#21517;&#32500;&#21566;&#23572;&#26063;&#30693;&#35782;&#20998;&#23376;&#21644;&#19987;&#19994;&#31934;&#33521;&#36973;&#20013;&#20849;&#25304;&#30041;&#20110;&#20877;&#25945;&#32946;&#33829;&#65292;&#32780;&#36825;&#20123;&#23398;&#32773;&#34987;&#20851;&#36827;&#20877;&#25945;&#32946;&#33829;&#30340;&#20107;&#23454;&#65292;&#24050;&#25139;&#30772;&#20013;&#20849;&#24403;&#23616;&#25152;&#35859;&ldquo;&#32844;&#35757;&rdquo;&#30340;&#35854;&#35328;&#12290;&#25253;&#23548;&#31216;&#65292;&#20851;&#25276;&#30693;&#35782;&#20998;&#23376;&#20984;&#26174;&#20013;&#22269;&#25919;&#24220;&#35797;&#22270;&#28040;&#28781;&#32500;&#26063;&#30340;&#25991;&#21270;&#35748;&#21516;&#65292;&#21450;&#28040;&#38500;&#20445;&#25252;&#36825;&#20123;&#20256;&#32479;&#25991;&#21270;&#30340;&#33021;&#21147;&#12290;</p>
<p><strong>&#24378;&#25688;&#22120;&#23448;&#30340;&#24140;&#23376;</strong></p>
<p>&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#36824;&#26377;&#19968;&#20010;&#20196;&#20154;&#24551;&#34385;&#30340;&#26159;&#65292;&#23427;&#26497;&#26377;&#21487;&#33021;&#23384;&#22312;&#24378;&#25688;&#22120;&#23448;&#26292;&#34892;&#12290;&#21435;&#24180;12&#26376;8&#26085;&#33267;10&#26085;&#65292;&ldquo;&#29420;&#31435;&#20154;&#27665;&#27861;&#24237;&rdquo;&#22312;&#20262;&#25958;&#20030;&#34892;&#20844;&#24320;&#21548;&#35777;&#20250;&#65292;&#23601;&#20013;&#20849;&#24378;&#25688;&#33391;&#24515;&#29359;&#22120;&#23448;&#25351;&#25511;&#24320;&#24237;&#21462;&#35777;&#12290;&#32500;&#21566;&#23572;&#35028;&#22823;&#22827;&#12289;&#21069;&#26032;&#30086;&#32959;&#30244;&#22806;&#31185;&#21307;&#29983;&#23433;&#21326;&#25176;&#24093;&#65288;Enver Tohti&#65289;&#22312;&#24237;&#19978;&#25552;&#20986;&#20182;&#30340;&#25285;&#24551;&#12290;</p>
<p>&#30446;&#21069;&#27969;&#20129;&#28023;&#22806;&#30340;&#23433;&#21326;&#25176;&#24093;&#26366;&#34987;&#35201;&#27714;&#22312;&#20044;&#40065;&#26408;&#40784;&#21009;&#22330;&#27963;&#25688;&#19968;&#20010;&#29359;&#20154;&#30340;&#22120;&#23448;&#12290;&#20182;&#22312;&#24237;&#19978;&#25351;&#20986;&#65292;&#20013;&#20849;2016&#24180;6&#26376;&#23459;&#24067;&#20026;&#25152;&#26377;&#26032;&#30086;&#23621;&#27665;&#25552;&#20379;&#20813;&#36153;&#20581;&#24247;&#26816;&#26597;&#65292;&#20307;&#26816;&#39033;&#30446;&#21253;&#25324;&#37319;&#38598;&#25152;&#26377;&#32500;&#21566;&#23572;&#20154;&#30340;&#29983;&#29289;&#35782;&#21035;&#25968;&#25454;&#65292;&#36825;&#20196;&#20182;&#26356;&#21152;&#24576;&#30097;&#25919;&#24220;&#30446;&#30340;&#26159;&#20026;&#22120;&#23448;&#20132;&#26131;&#24314;&#31435;&#19968;&#20010;&#20840;&#22269;&#25968;&#25454;&#24211;&#12290;&#20182;&#35828;&#65292;&ldquo;&#25454;&#20013;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#37319;&#38598;&#30340;&#26679;&#26412;&#25968;&#37327;&#24050;&#36229;&#36807;1700&#19975;&rdquo;&#12290;</p>
<p>&#23433;&#21326;&#25176;&#24093;&#25285;&#24515;&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#26159;&#24378;&#25688;&#22120;&#23448;&#20132;&#26131;&#30340;&#24140;&#23376;&#65292;&#22240;&#20026;&#24050;&#26377;&#35768;&#22810;&#20154;&#23601;&#36825;&#26679;&#22833;&#36394;&#20102;&#65292;&#21482;&#26377;&#34987;&#26597;&#20986;&#30830;&#23454;&#26377;&#30149;&#65292;&#25104;&#20102;&#25919;&#24220;&#32047;&#36184;&#30340;&#20154;&#25165;&#34987;&#37322;&#25918;&#12290;&#20182;&#25551;&#36848;2017&#24180;10&#26376;&#20182;&#21435;&#21488;&#21271;&#26102;&#65292;&#26377;&#21517;&#21488;&#28286;&#30007;&#23376;&#23545;&#20182;&#36879;&#38706;&#19968;&#20214;&#21487;&#24597;&#30340;&#20107;&#12290;&#37027;&#20154;&#30340;&#20804;&#24351;&#26366;&#21069;&#24448;&#22825;&#27941;&#25509;&#21463;&#32958;&#33039;&#31227;&#26893;&#25163;&#26415;&#12290;&ldquo;&#30001;&#20110;&#20182;&#20804;&#24351;&#20102;&#35299;&#27861;&#36718;&#21151;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#20182;&#35201;&#27714;&#22806;&#31185;&#21307;&#29983;&#19981;&#35201;&#20351;&#29992;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22120;&#23448;&#12290;&#20182;&#30340;&#22806;&#31185;&#21307;&#29983;&#35831;&#20182;&#25918;&#24515;&#65306;&#29616;&#22312;&#65292;&#25152;&#26377;&#22120;&#23448;&#37117;&#26469;&#33258;&#26032;&#30086;&#65281;&rdquo;</p>
<p>&#20013;&#20849;&#24378;&#25688;&#22120;&#23448;&#26292;&#34892;&#36817;&#24180;&#26469;&#21463;&#21040;&#22269;&#38469;&#24191;&#27867;&#20851;&#27880;&#19982;&#35892;&#36131;&#65292;&#32479;&#35745;&#35843;&#26597;&#21457;&#29616;&#65292;&#20013;&#22269;&#22120;&#23448;&#31227;&#26893;&#25163;&#26415;&#25968;&#37327;&#22312;&#20013;&#20849;&#24320;&#22987;&#38215;&#21387;&#27861;&#36718;&#21151;&#21518;&#65292;&#21576;&#29190;&#28856;&#24335;&#25104;&#38271;&#12290;&#21516;&#26679;&#26377;&#20986;&#24109;&#36825;&#22330;&#21548;&#35777;&#20250;&#30340;&#21152;&#25343;&#22823;&#20154;&#26435;&#24459;&#24072;&#22823;&#21355;&#65294;&#40614;&#22612;&#26031;&#65288;David Matas&#65289;&#12289;&#32654;&#22269;&#35843;&#26597;&#35760;&#32773;&#20234;&#26862;&#65294;&#33883;&#29305;&#26364;&#65288;Ethan Gutmann&#65289;&#65292;&#20182;&#20204;&#20004;&#20154;&#19982;&#21152;&#25343;&#22823;&#21069;&#35758;&#21592;&#22823;&#21355;&#65294;&#20052;&#39640;&#65288;David Kilgour&#65289;&#19968;&#21516;&#35843;&#26597;&#30740;&#31350;&#21518;&#20272;&#35745;&#65292;&#36973;&#25688;&#21462;&#22120;&#23448;&#21518;&#34987;&#26432;&#23475;&#30340;&#27861;&#36718;&#21151;&#33391;&#24515;&#29359;&#22810;&#36798;65,000&#20154;&#12290;&#21516;&#26102;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#26174;&#31034;&#65292;&#32500;&#21566;&#23572;&#20154;&#20063;&#26333;&#38706;&#22312;&#36825;&#26679;&#30340;&#21361;&#26426;&#19979;&#12290;</p>
<p>&#22312;&#21548;&#21462;&#22823;&#37327;&#35777;&#25454;&#21518;&#65292;&#29420;&#31435;&#20154;&#27665;&#27861;&#24237;&#24322;&#24120;&#30340;&#23459;&#24067;&#19968;&#39033;&#20020;&#26102;&#21028;&#20915;&#65306;&ldquo;&#25105;&#20204;&#19968;&#33268;&#22362;&#20449;&#19981;&#30097;&#22320;&#35748;&#23450;&#65292;&#20013;&#20849;&#20174;&#33391;&#24515;&#29359;&#36523;&#19978;&#24378;&#25688;&#22120;&#23448;&#30340;&#34892;&#20026;&#24050;&#23454;&#26045;&#20102;&#30456;&#24403;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#28041;&#21450;&#20102;&#22823;&#25209;&#21463;&#23475;&#32773;&#12290;&rdquo;&ldquo;&#27627;&#26080;&#30097;&#38382;&#65292;&#24378;&#21046;&#25688;&#21462;&#22120;&#23448;&#26159;&#22312;&#22823;&#35268;&#27169;&#21457;&#29983;&#65292;&#32780;&#19988;&#26159;&#30001;&#22269;&#23478;&#32452;&#32455;&#25110;&#25209;&#20934;&#30340;&#26426;&#26500;&#21644;&#20010;&#20154;&#24178;&#30340;&#12290;&rdquo;</p>
<p><strong>&#21382;&#21490;&#37325;&#28436;</strong></p>
<p>&#20013;&#20849;&#26085;&#21069;&#26377;&#26465;&#20214;&#20801;&#35768;&#19968;&#20123;&#23186;&#20307;&#22312;&#23448;&#26041;&#24102;&#39046;&#19979;&#21442;&#35266;&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#65292;&#29616;&#22330;&#30340;&#23398;&#21592;&#23545;&#22806;&#23186;&#22768;&#31216;&#33258;&#24049;&#26159;&ldquo;&#33258;&#24895;&rdquo;&#21069;&#26469;&#65292;&#24182;&#22312;&#22806;&#23186;&#38236;&#22836;&#21069;&#21809;&#27468;&#36339;&#33310;&#65292;&#34920;&#29616;&#20986;&#24320;&#24515;&#30340;&#26679;&#23376;&#12290;&#20294;&#36825;&#20123;&#30011;&#38754;&#34987;&#19981;&#26029;&#25209;&#35780;&#26159;&#24403;&#23616;&#23433;&#25490;&#22909;&#30340;&#21095;&#26412;&#65292;&#20851;&#25276;&#32773;&#20026;&#20102;&#33258;&#20445;&#21450;&#20445;&#25252;&#20146;&#21451;&#34987;&#36843;&#37197;&#21512;&#28436;&#20986;&#12290;&#32780;&#36825;&#19968;&#20999;&#65292;&#26159;&#20026;&#20102;&#25345;&#32493;&#25513;&#30422;&#20877;&#25945;&#32946;&#33829;&#30340;&#35832;&#22810;&#32618;&#24694;&#12290;</p>
<p>&#30446;&#21069;&#22312;&#21488;&#28286;&#20013;&#22830;&#30740;&#31350;&#38498;&#24037;&#20316;&#30340;&#24503;&#22269;&#20154;&#25140;&#36798;&#21355;&#23601;&#23545;&#27492;&#37319;&#35775;&#23433;&#25490;&#24863;&#21040;&#21313;&#20998;&#24694;&#24515;&#12290;&#25140;&#36798;&#21355;&#22312;&#20010;&#20154;&#33080;&#20070;&#19978;&#20197;&#32435;&#31929;&#30340;&#38598;&#20013;&#33829;&#20026;&#20363;&#65292;&#31216;&#22312;1944&#24180;&#21644;1945&#24180;&#65292;&#32435;&#31929;&#25919;&#26435;&#20004;&#24230;&#36992;&#35831;&#22269;&#38469;&#32418;&#21313;&#23383;&#20250;&#20195;&#34920;&#22242;&#35775;&#38382;&#20301;&#20110;&#25463;&#20811;&#24067;&#25289;&#26684;&#38468;&#36817;&#30340;&#27888;&#38647;&#27941;&#38598;&#20013;&#33829;&#12290;&#20294;&#35813;&#38598;&#20013;&#33829;&#26089;&#22312;&#21442;&#35775;&#21069;&#65292;&#23601;&#34987;&#32435;&#31929;&#20826;&#21355;&#38431;&#36827;&#34892;&ldquo;&#32654;&#21270;&rdquo;&#35745;&#21010;&#65292;&#21253;&#25324;&#31181;&#26893;&#33457;&#22253;&#12289;&#37325;&#26032;&#31881;&#21047;&#25151;&#23627;&#21450;&#32763;&#26032;&#33829;&#33293;&#31561;&#65292;&#24182;&#20030;&#21150;&#35768;&#22810;&#31038;&#20132;&#21644;&#25991;&#21270;&#27963;&#21160;&#65292;&#29978;&#33267;&#25293;&#25668;&#25513;&#30422;&#38598;&#20013;&#33829;&#23454;&#38469;&#29366;&#20917;&#30340;&#20551;&#32426;&#24405;&#29255;&#12290;</p>
<p>&#36825;&#20123;&ldquo;&#32654;&#21270;&rdquo;&#35745;&#21010;&#25104;&#21151;&#27450;&#39575;&#22269;&#38469;&#32418;&#21313;&#23383;&#20250;&#65292;&#36896;&#25104;&#35813;&#38598;&#20013;&#33829;&#22312;&#32418;&#21313;&#23383;&#20250;&#20195;&#34920;&#30340;&#25253;&#21578;&#20013;&#30041;&#19979;&#27491;&#38754;&#35780;&#20215;&#65292;&#25253;&#21578;&#23459;&#31216;&#35813;&#38598;&#20013;&#33829;&#30340;&#29369;&#22826;&#20154;&#27809;&#26377;&#34987;&#36865;&#24448;&#28781;&#32477;&#33829;&#12290;&#20294;&#20107;&#23454;&#19978;&#65292;1942&#24180;&#33267;1945&#24180;&#38388;&#26377;&#36817;9&#19975;&#20154;&#34987;&#20998;&#21035;&#36865;&#24448;&#27874;&#20848;&#30340;3&#22788;&#38598;&#20013;&#33829;&#22788;&#27515;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#25140;&#36798;&#21355;&#34920;&#31034;&#65306;&ldquo;&#23545;&#25105;&#20204;&#24503;&#22269;&#20154;&#32780;&#35328;&#65292;&#36825;&#31181;&#24694;&#24515;&#23459;&#20256;&#38750;&#24120;&#30524;&#29087;&#12290;&rdquo;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26032;&#30086;" rel="tag">&#26032;&#30086;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-564</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26032;&#30086;&#20877;&#25945;&#32946;&#33829;&#30495;&#38754;&#30446;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-14-49">&#8220;&#35841;&#30423;&#29992;&#20102;&#22799;&#20426;&#23792;&#30340;&#22120;&#23448;&#65311;&#8221; </a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
<li><a href="/t-12-30">&#8220;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&#8221;</a></li>
<li><a href="/t-15-139">&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867;</a></li>
<li><a href="/t-14-15">&#24471;&#30693;&#27963;&#25688;&#30495;&#30456; &#30789;&#35895;&#21457;&#26126;&#23478;&#25918;&#24323;&#19982;&#20013;&#20849;&#21512;&#20316;</a></li>
<li><a href="/t-23-47">&#24494;&#20449;&#19978;&#35752;&#35770;&#22914;&#20309;&#31227;&#27665; &#26032;&#30086;&#19977;&#21313;&#22810;&#20154;&#34987;&#25429;</a></li>
<li><a href="/t-14-565">&#36213;&#32043;&#38451;&#31085;&#26085; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-13">&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;</a></li>
<li><a href="/t-12-29">&#26080;&#21147;&#30340;&#25269;&#36182;&#65306;&#20013;&#20849;&#26080;&#27861;&#35299;&#37322;&#22120;&#23448;&#26469;&#28304;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-564" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
