<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;07&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31206;&#38632;&#38671;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#29190;&#21457;&#26032;&#19968;&#36718;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#12290;&#22312;&#19968;&#23478;&#22823;&#22411;&#21046;&#33647;&#21830;&#34987;&#26333;&#20986;&#25552;&#20379;&#21155;&#36136;&#30123;&#33495;&#32473;&#19977;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20043;&#21518;&#65292;&#20013;&#22269;&#23478;&#38271;&#20204;&#35828;&#65292;&#20182;&#20204;&#23545;&#21046;&#24230;&#22833;&#21435;&#20449;&#24515;&#12290;&lt;/p&gt;
&lt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/24 &#8226; &#20849;327&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;07&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31206;&#38632;&#38671;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#29190;&#21457;&#26032;&#19968;&#36718;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#12290;&#22312;&#19968;&#23478;&#22823;&#22411;&#21046;&#33647;&#21830;&#34987;&#26333;&#20986;&#25552;&#20379;&#21155;&#36136;&#30123;&#33495;&#32473;&#19977;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20043;&#21518;&#65292;&#20013;&#22269;&#23478;&#38271;&#20204;&#35828;&#65292;&#20182;&#20204;&#23545;&#21046;&#24230;&#22833;&#21435;&#20449;&#24515;&#12290;</p>
<p>&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#25253;&#23548;&#35828;&#65292;&#21513;&#26519;&#33647;&#30417;&#23616;&#21608;&#20116;&#65288;7&#26376;20&#26085;&#65289;&#25259;&#38706;&#20102;&#19968;&#26729;&#30123;&#33495;&#23433;&#20840;&#19985;&#38395;&#12290;&#35843;&#26597;&#21457;&#29616;&#65292;&#21513;&#26519;&#38271;&#26149;&#38271;&#29983;&#29983;&#29289;&#31185;&#25216;&#20844;&#21496;&#21521;&#23665;&#19996;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;&#20986;&#21806;252,600&#30418;&#21155;&#36136;&#30334;&#30333;&#30772;&#30123;&#33495;&#12290;</p>
<p>&#30446;&#21069;&#36824;&#19981;&#30693;&#36947;&#65292;&#26377;&#22810;&#23569;&#20799;&#31461;&#36890;&#36807;&#22269;&#23478;&#30142;&#30149;&#25511;&#21046;&#31995;&#32479;&#34987;&#27880;&#23556;&#20102;&#21155;&#36136;&#30123;&#33495;&#12290;</p>
<p>&#22312;&#27492;&#28040;&#24687;&#26333;&#20986;&#20116;&#22825;&#20043;&#21069;&#65292;&#33647;&#30417;&#23616;&#21457;&#29616;&#65292;&#38271;&#29983;&#20844;&#21496;&#22312;&#29983;&#20135;&#29378;&#29356;&#30123;&#33495;&#36807;&#31243;&#20013;&#20266;&#36896;&#25968;&#25454;&#12290;&#27492;&#27425;&#36829;&#27861;&#20107;&#20214;&#22914;&#27492;&#20005;&#37325;&#65292;&#20197;&#33267;&#20110;&#33647;&#30417;&#23616;&#21514;&#38144;&#20102;&#35813;&#20844;&#21496;&#29983;&#20135;&#29378;&#29356;&#30123;&#33495;&#30340;&#25191;&#29031;&#65292;&#24182;&#35828;&#21487;&#33021;&#21551;&#21160;&#21009;&#20107;&#35843;&#26597;&#12290;</p>
<p>&#38271;&#29983;&#29983;&#29289;&#31185;&#25216;&#26159;&#26368;&#26032;&#19968;&#23478;&#34987;&#21457;&#29616;&#29983;&#20135;&#21155;&#36136;&#30123;&#33495;&#30340;&#20844;&#21496;&#12290;</p>
<p>&#22312;&#21435;&#24180;11&#26376;&#20221;&#65292;&#22269;&#23478;&#33647;&#30417;&#23616;&#25259;&#38706;&#20102;&#21478;&#22806;&#19968;&#23478;&#30123;&#33495;&#29983;&#20135;&#21830;&mdash;&mdash;&#27494;&#27721;&#29983;&#29289;&#21046;&#21697;&#30740;&#31350;&#25152;&#20986;&#21806;&#20102;400,520&#30418;&#21155;&#36136;&#30334;&#30333;&#30772;&#30123;&#33495;&#32473;&#37325;&#24198;&#21644;&#27827;&#21271;&#12290;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#20799;&#31461;&#34987;&#27880;&#23556;&#20102;&#36825;&#20123;&#30123;&#33495;&#12290;&#35813;&#20844;&#21496;&#36804;&#20170;&#27809;&#26377;&#21463;&#21040;&#24809;&#32602;&#12290;</p>
<p>&#22312;&#36825;&#20004;&#36215;&#26696;&#20214;&#24403;&#20013;&#65292;&#30334;&#30333;&#30772;&#30123;&#33495;&#34987;&#30465;&#32423;&#20844;&#20849;&#21355;&#29983;&#24403;&#23616;&#36141;&#20080;&#65292;&#26681;&#25454;&#19968;&#39033;&#24378;&#21046;&#24615;&#20581;&#24247;&#35745;&#21010;&#34987;&#27880;&#23556;&#32473;&#20799;&#31461;&#12290;&#36825;&#20123;&#30123;&#33495;&#34987;&#21457;&#29616;&#26080;&#25928;&#65292;&#20294;&#26159;&#19981;&#28165;&#26970;&#23427;&#20204;&#26159;&#21542;&#21487;&#33021;&#36896;&#25104;&#20260;&#23475;&#12290;&#36804;&#20170;&#36824;&#27809;&#26377;&#20799;&#31461;&#27880;&#23556;&#36825;&#20123;&#30123;&#33495;&#29983;&#30149;&#30340;&#25253;&#21578;&#12290;</p>
<p>&#30334;&#30333;&#30772;&#30123;&#33495;&#30340;&#25509;&#31181;&#23545;&#35937;&#21253;&#25324;&#23156;&#20799;&#12290;&#31532;&#19968;&#38024;&#26159;&#22312;&#19977;&#20010;&#26376;&#30340;&#26102;&#20505;&#12290;</p>
<p>&#24191;&#24030;&#30007;&#23376;&#26519;&#20808;&#29983;&#30340;&#22899;&#20799;&#34987;&#27880;&#23556;&#20102;&#22235;&#27425;&#30334;&#30333;&#30772;&#65292;&#23427;&#20204;&#37117;&#26159;&#38271;&#29983;&#21644;&#27494;&#27721;&#29983;&#29289;&#21046;&#21697;&#30740;&#31350;&#25152;&#29983;&#20135;&#30340;&#12290;&#26519;&#20808;&#29983;&#35828;&#20182;&#24863;&#21040;&#24868;&#24594;&#65292;&#19981;&#20877;&#30456;&#20449;&#20013;&#22269;&#21046;&#36896;&#30340;&#30123;&#33495;&#12290;&#20182;&#25171;&#31639;&#20197;&#21518;&#24102;&#22899;&#20799;&#21040;&#39321;&#28207;&#27880;&#23556;&#30123;&#33495;&#12290;</p>
<p>&ldquo;&#25105;&#20877;&#20063;&#19981;&#20250;&#27880;&#23556;&#20219;&#20309;&#22823;&#38470;&#30123;&#33495;&#65292;&#30452;&#21040;&#25919;&#24220;&#37319;&#21462;&#30495;&#27491;&#30340;&#12289;&#20005;&#32899;&#30340;&#27493;&#39588;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&rdquo;&#26519;&#20808;&#29983;&#21578;&#35785;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;&#12290;</p>
<p>&#22312;&#19978;&#28023;&#65292;&#19968;&#21517;&#27597;&#20146;&#26446;&#22899;&#22763;&#35828;&#65292;&#22905;&#23545;&#20013;&#22269;&#21046;&#33647;&#34892;&#19994;&#22833;&#21435;&#20449;&#24515;&#65292;&#26410;&#26469;&#23558;&#36873;&#25321;&#36827;&#21475;&#30123;&#33495;&#12290;&#22905;&#30340;&#20799;&#23376;&#34987;&#27880;&#23556;&#20102;&#27494;&#27721;&#29983;&#29289;&#21046;&#21697;&#30740;&#31350;&#25152;&#30340;&#30334;&#30333;&#30772;&#12290;</p>
<p>&ldquo;&#30123;&#33495;&#30452;&#25509;&#36319;&#20799;&#31461;&#20581;&#24247;&#30456;&#20851;&#12290;&#36825;&#20010;&#19985;&#38395;&#30495;&#30340;&#20196;&#25105;&#38590;&#36807;&#12290;&rdquo;&#26446;&#22899;&#22763;&#35828;&#65292;&ldquo;&#25105;&#20204;&#29616;&#22312;&#21482;&#33021;&#36890;&#36807;&#20351;&#29992;&#36827;&#21475;&#39135;&#21697;&#21644;&#36827;&#21475;&#33647;&#29289;&#25165;&#33021;&#20445;&#35777;&#25105;&#20204;&#23401;&#23376;&#30340;&#20581;&#24247;&#21527;&#65311;&rdquo;</p>
<p>&#23478;&#38271;&#20204;&#28966;&#24613;&#30340;&#24076;&#26395;&#30693;&#36947;&#33258;&#24049;&#30340;&#23401;&#23376;&#26377;&#27809;&#26377;&#34987;&#27880;&#23556;&#21155;&#36136;&#30123;&#33495;&#12290;&#36825;&#20351;&#24471;&#35813;&#35805;&#39064;&#21517;&#21015;&#26412;&#21608;&#26411;&#24494;&#21338;&#28909;&#25628;&#27036;&#31532;&#20108;&#21517;&#12290;</p>
<p>&#19968;&#21517;&#32593;&#21451;&#22312;&#24494;&#21338;&#19978;&#35828;&#65306;&ldquo;&#22914;&#26524;&#22269;&#23478;&#19981;&#20445;&#25252;&#23427;&#30340;&#20844;&#27665;&#65292;&#25105;&#20204;&#22914;&#20309;&#33021;&#22815;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#65311;&rdquo;&#21478;&#22806;&#19968;&#21517;&#32593;&#21451;&#21696;&#21497;&#36947;&#65306;&ldquo;&#30475;&#21040;&#36825;&#20010;&#26032;&#38395;&#65292;&#25105;&#37117;&#19981;&#25954;&#27880;&#23556;&#30123;&#33495;&#20102;&#12290;&rdquo;</p>
<p>&#38271;&#29983;&#29983;&#29289;&#31185;&#25216;&#34987;&#21513;&#26519;&#30417;&#31649;&#26426;&#26500;&#32602;&#27454;340&#19975;&#20803;&#20154;&#27665;&#24065;&#12290;&#21487;&#26159;&#36825;&#23545;&#20110;&#19968;&#23478;&#20928;&#21033;&#28070;&#36798;&#21040;5.66&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#19978;&#24066;&#20844;&#21496;&#32780;&#35328;&#20165;&#20165;&#26159;&#20061;&#29275;&#19968;&#27611;&#12290;&#38271;&#29983;&#22312;2017&#24180;&#33719;&#24471;&#25919;&#24220;&#34917;&#36148;4830&#19975;&#20803;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#33647;&#29289;&#30417;&#31649;&#26426;&#26500;&#22312;&#21435;&#24180;11&#26376;&#20221;&#23601;&#24320;&#22987;&#23545;&#38271;&#29983;&#36827;&#34892;&#35843;&#26597;&#65292;&#20294;&#26159;&#30452;&#21040;&#19978;&#21608;&#20116;&#25165;&#20844;&#24067;&#32467;&#26524;&#12290;</p>
<p>&#19968;&#20123;&#30097;&#38382;&#20173;&#28982;&#26410;&#24471;&#21040;&#35299;&#31572;&#65306;&#21155;&#36136;&#30123;&#33495;&#26159;&#22914;&#20309;&#36890;&#36807;&#26816;&#26597;&#31995;&#32479;&#30340;&#65311;&#22269;&#23478;&#21355;&#29983;&#22996;&#21592;&#20250;&#36804;&#20170;&#27809;&#26377;&#23601;&#21155;&#36136;&#30123;&#33495;&#21487;&#33021;&#23545;&#20799;&#31461;&#20135;&#29983;&#20160;&#20040;&#24433;&#21709;&#21457;&#24067;&#22768;&#26126;&#12290;</p>
<p>&#36807;&#21435;&#20960;&#24180;&#65292;&#20013;&#22269;&#21457;&#29983;&#36807;&#22810;&#27425;&#30123;&#33495;&#19985;&#38395;&#12290;2016&#24180;&#65292;&#19968;&#36215;&#30123;&#33495;&#36807;&#26399;&#20107;&#20214;&#23548;&#33268;200&#20154;&#34987;&#36910;&#25429;&#12290;&#20215;&#20540;5.7&#20159;&#20803;&#20154;&#27665;&#24065;&#30340;&#20648;&#23384;&#19981;&#24403;&#25110;&#36807;&#26399;&#30340;&#30123;&#33495;&#34987;&#38750;&#27861;&#20986;&#21806;&#21040;&#20840;&#22269;&#12290;</p>
<p>&#12298;&#20013;&#22269;&#32463;&#27982;&#26102;&#25253;&#12299;&#22312;2010&#24180;&#25259;&#38706;&#65292;&#22312;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#25968;&#30334;&#21517;&#23665;&#35199;&#20799;&#31461;&#22240;&#20026;&#21463;&#25439;&#30123;&#33495;&#30340;&#21103;&#20316;&#29992;&#32780;&#27515;&#20129;&#25110;&#29983;&#30149;&#12290;&#23665;&#35199;&#23448;&#21592;&#21542;&#35748;&#30123;&#33495;&#26377;&#38382;&#39064;&#12290;&#25581;&#38706;&#19985;&#38395;&#30340;&#25253;&#32440;&#32534;&#36753;&#34987;&#25764;&#32844;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27602;&#30123;&#33495;" rel="tag">&#27602;&#30123;&#33495;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-491</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-490">&#20551;&#30123;&#33495;&#27874;&#21450;&#23665;&#19996;21&#19975;&#20799;&#31461; &#24403;&#22320;&#27665;&#20247;&#21453;&#26144;&#24378;&#28872;</a></li>
<li><a href="/t-14-493">&#28010;&#28526;&#24037;&#20316;&#23460;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25171;&#19981;&#19978;&#36827;&#21475;&#30123;&#33495;</a></li>
<li><a href="/t-14-492">&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;</a></li>
<li><a href="/t-14-495">&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;</a></li>
<li><a href="/t-15-121">&#20446;&#26195;&#34183;&#65306;&#31361;&#30772;&#36947;&#24503;&#24213;&#32447;&#30340; &#21482;&#26377;&#20551;&#30123;&#33495;&#21527;&#65311;</a></li>
<li><a href="/t-14-496">&#39640;&#20426;&#33459;&#30340;&#22269;&#32423;&#20445;&#25252;&#20254;&#34987;&#26333;&#26159;&#8220;&#21513;&#26519;&#24110;&#8221;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-10-43">&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;</a></li>
<li><a href="/t-21-87">&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;</a></li>
<li><a href="/t-23-55">&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#37237; &#23665;&#19996;&#25968;&#21313;&#27665;&#20247;&#35752;&#35828;&#27861;&#36973;&#38215;&#21387;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-491" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
