<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5767790501822464.jpg&quot; alt=&quot;&quot; width=&quot;449&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/05 &#8226; &#20849;6901&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5767790501822464.jpg" alt="" width="449" height="299" /></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;05&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31456;&#27946;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#22823;&#38470;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#30340;&#19977;&#24180;&#20900;&#29425;&#23558;&#20110;8&#26376;7&#26085;&#23626;&#28385;&#12290;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#39640;&#26234;&#26207;&#33021;&#21542;&#33719;&#37322;&#12290;&#24403;&#24180;&#19979;&#20196;&#23558;&#39640;&#26234;&#26207;&#24459;&#24072;&#31435;&#20026;&#19987;&#26696;&#12289;&#26045;&#20197;&#36843;&#23475;&#30340;&#20013;&#20849;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;7&#26376;29&#26085;&#20844;&#24320;&#33853;&#39532;&#65292;&#22806;&#30028;&#21628;&#21505;&#20013;&#20849;&#25919;&#24220;&#22914;&#26399;&#37322;&#25918;&#39640;&#12290;</p>
<p><br />&#22269;&#38469;&#25919;&#35201;&#21644;&#28023;&#20869;&#22806;&#27665;&#20247;&#65292;&#32439;&#32439;&#21628;&#21505; &ldquo;&#36824;&#39640;&#26234;&#26207;&#24459;&#24072;&#30495;&#27491;&#30340;&#33258;&#30001;&rdquo;&#65292;&#39640;&#26234;&#26207;&#24459;&#24072;&#30340;&#23478;&#20154;&#20063;&#22312;&#26399;&#24453;&#22242;&#32858;&#26102;&#21051;&#30340;&#21040;&#26469;&#12290;</p>
<p><strong>&#22810;&#27425;&#33719;&#24471;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;</strong></p>
<p>&#39640;&#26234;&#26207;&#26159;&#20013;&#22269;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#65292;&#26366;&#33719;&#36873;&ldquo;&#20013;&#22269;&#21313;&#20339;&#24459;&#24072;&rdquo;&#12290;1996&#24180;&#24320;&#22987;&#25191;&#19994;&#21363;&#38271;&#26399;&#26367;&#24369;&#21183;&#32676;&#20307;&#32500;&#26435;&#25171;&#23448;&#21496;&#65292;&#26366;&#20195;&#29702;&#27861;&#36718;&#21151;&#23398;&#21592;&#26696;&#20214;&#12290;&#33258;2004&#24180;&#24213;&#24320;&#22987;&#26366;3&#27425;&#19978;&#20070;&#20013;&#20849;&#20840;&#22269;&#20154;&#22823;&#21644;&#26102;&#20219;&#20013;&#20849;&#39640;&#23618;&#65292;&#25581;&#38706;&#24403;&#23616;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#24182;&#21442;&#19982;&#35843;&#26597;&#24403;&#23616;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#25351;&#25511;&#65292;&#34987;&#21069;&#21152;&#25343;&#22823;&#20122;&#22826;&#21496;&#21496;&#38271;&#22823;&#21355;&#8231;&#20052;&#39640;&#35465;&#20026;&ldquo;&#22320;&#29699;&#19978;&#26368;&#21191;&#25954;&#30340;&#24459;&#24072;&#20043;&#19968;&rdquo;&#65292;&#20182;&#26366;&#22810;&#27425;&#33719;&#24471;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;&#12290;2005&#24180;11&#26376;&#65292;&#39640;&#26234;&#26207;&#25104;&#20026;&#22522;&#30563;&#24466;&#24182;&#19982;&#22971;&#23376;&#20844;&#24320;&#23459;&#24067;&#36864;&#20986;&#20013;&#20849;&#12290;</p>
<p>&#39640;&#26234;&#26207;&#26412;&#20154;&#21644;&#23478;&#20154;&#22240;&#27492;&#34987;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#25104;&#31435;&#19987;&#26696;&#32452;&#36843;&#23475;&#65292;&#19981;&#20165;&#39640;&#26234;&#26207;&#26412;&#20154;&#38271;&#26399;&#36973;&#21463;&#20013;&#20849;&#25919;&#27835;&#35686;&#23519;&#22269;&#20445;&#30340;&#26292;&#25171;&#12289;&#20398;&#36785;&#21644;&#27969;&#27667;&#24335;&#37239;&#21009;&#65292;&#20182;&#30340;&#22971;&#23376;&#21644;&#24180;&#24188;&#30340;&#23401;&#23376;&#20063;&#36973;&#21040;&#30417;&#35270;&#12289;&#23041;&#32961;&#12289;&#27572;&#25171;&#12290;<br />&#12288;&#12288;<br />2006&#24180;&#39640;&#26234;&#26207;&#34987;&#24403;&#23616;&#20197;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#32618;&#21028;&#21009;3&#24180;&#65292;&#32531;&#21009;5&#24180;&#12290;2010&#24180;4&#26376;&#65292;&#39640;&#26234;&#26207;&#20877;&#27425;&#38706;&#38754;&#65292;&#20294;&#38543;&#21363;&#22833;&#36394;&#12290;2011&#24180;&#65292;&#39640;&#26234;&#26207;&#34987;&#20851;&#36827;&#26032;&#30086;&#27801;&#38597;&#21439;&#30417;&#29425;&#12290;&#22312;&#34987;&#25429;&#20043;&#21069;&#21644;&#32531;&#21009;&#26399;&#38388;&#65292;&#39640;&#26234;&#26207;&#38271;&#26399;&#36973;&#22269;&#20445;&#32465;&#26550;&#22833;&#36394;&#21644;&#26045;&#20197;&#37239;&#21009;&#12290;&#20182;&#30340;&#22971;&#23376;&#21450;&#20004;&#20010;&#23401;&#23376;&#22312;2009&#24180;&#36867;&#21040;&#32654;&#22269;&#12290;<br />&#12288;&#12288;<br />2006&#24180;&#65292;&#32599;&#24178;&#26102;&#20219;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#65292;&#21608;&#27704;&#24247;&#26159;&#21103;&#20070;&#35760;&#12290;2007&#24180;&#65292;&#21608;&#27704;&#24247;&#25509;&#26367;&#32599;&#24178;&#25104;&#20026;&#25919;&#27861;&#22996;&#20070;&#35760;&#65292;&#24182;&#36827;&#20837;&#20013;&#21335;&#28023;&#26368;&#39640;&#26435;&#21147;&#26426;&#26500;&#12290;</p>
<p>&#23478;&#20154;&#25285;&#24515;&#39640;&#26234;&#26207;</p>
<p>&#39640;&#26234;&#26207;&#30446;&#21069;&#34987;&#20851;&#25276;&#22312;&#26032;&#30086;&#27801;&#38597;&#21439;&#30417;&#29425;&#65292;&#21363;&#23558;&#20110;8&#26376;7&#26085;&#21009;&#28385;&#12290;&#39640;&#26234;&#26207;&#30340;&#22823;&#21733;&#39640;&#26234;&#20041;8&#26376;1&#26085;&#24050;&#20174;&#32769;&#23478;&#38485;&#35199;&#27014;&#26519;&#21160;&#36523;&#21069;&#24448;&#26032;&#30086;&#27801;&#38597;&#20934;&#22791;&#25509;&#39640;&#26234;&#26207;&#20986;&#29425;&#12290;</p>
<p>&#22312;&#22823;&#27915;&#21478;&#19968;&#31471;&#30340;&#32654;&#22269;&#65292;&#39640;&#26234;&#26207;&#30340;&#22971;&#20799;&#19977;&#20154;&#65292;&#20063;&#31561;&#24453;&#30528;&#20146;&#21451;&#21457;&#26469;&#30340;&#28040;&#24687;&#12290;&#32831;&#21644;&#34920;&#31034;&#65292;&#22905;&#29616;&#22312;&#26368;&#25285;&#24515;&#30340;&#26159;8&#26376;7&#26085;&#36807;&#21518;&#65292;&#20013;&#20849;&#21448;&#25214;&#19968;&#20010;&#29702;&#30001;&#32487;&#32493;&#20851;&#25276;&#39640;&#26234;&#26207;&#65292;&#25110;&#32773;&#39640;&#26234;&#26207;&#20986;&#29425;&#21518;&#20173;&#28982;&#22833;&#21435;&#33258;&#30001;&#29978;&#33267;&#22833;&#36394;&#12290;<br />&#12288;&#12288;<br />&#32831;&#21644;&#35828;&#65292;&#36825;&#20960;&#22825;&#65292;&#22899;&#20799;&#26684;&#26684;&#21644;&#20799;&#23376;&#22825;&#23431;&#20063;&#22312;&#28966;&#24613;&#30340;&#31561;&#24453;&#29240;&#29240;&#22238;&#23478;&#12290;&#22914;&#26524;&#39640;&#26234;&#26207;&#33719;&#37322;&#65292;&#22905;&#23558;&#35753;&#23401;&#23376;&#31532;&#19968;&#26102;&#38388;&#19982;&#29240;&#29240;&#36890;&#35805;&#12290;&#24050;&#32463;&#19978;&#22823;&#23398;&#30340;&#26684;&#26684;&#20026;&#29240;&#29240;&#24320;&#20102;&#19968;&#20010;&#25512;&#29305;&#24080;&#25143;&#65292;&#31561;&#29240;&#29240;&#20986;&#29425;&#21518;&#20351;&#29992;&#12290;&#27491;&#22312;&#35835;&#23567;&#23398;&#30340;&#22825;&#23431;&#21017;&#29992;&#35835;&#20852;&#36259;&#29677;&#33719;&#22870;&#21169;&#25874;&#19979;&#26469;&#30340;&#38065;&#65292;&#21435;&#29609;&#20855;&#24215;&#20080;&#20102;&#19968;&#20010;&#39764;&#26415;&#29699;&#65292;&#22240;&#20026;&#39764;&#26415;&#29699;&#20250;&#22238;&#31572;&#38382;&#39064;&#12290;&#22825;&#23431;&#21482;&#38382;&#29240;&#29240;&#33021;&#19981;&#33021;&#22238;&#26469;&#65292;&#39764;&#26415;&#29699;&#30340;&#22238;&#31572;&#37117;&#26159;&#33021;&#22238;&#26469;&#12290;</p>
<p>7&#26376;&#19978;&#26092;&#65292;&#30417;&#29425;&#26041;&#38754;&#26366;&#21578;&#30693;&#39640;&#26234;&#26207;&#30340;&#24351;&#24351;&#65292;&#19981;&#35201;&#26469;&#20154;&#25509;&#39640;&#26234;&#26207;&#65292;&#22312;&#23478;&#31561;&#20505;&#36890;&#30693;&#65292;&#20182;&#20204;&#38656;&#35201;&ldquo;&#35831;&#31034;&#21271;&#20140;&rdquo;&#65292;&#36825;&#19968;&#28040;&#24687;&#20196;&#22806;&#30028;&#25285;&#24515;&#23626;&#26102;&#39640;&#26234;&#26207;&#33021;&#21542;&#24471;&#21040;&#30495;&#27491;&#33258;&#30001;&#12290;</p>
<p><strong>&#21508;&#30028;&#21628;&#21505;&#65306;&#21247;&#20197;&#20219;&#20309;&#34249;&#21475;&#20877;&#25919;&#27835;&#36843;&#23475;</strong></p>
<p>&#22269;&#38469;&#31038;&#20250;&#27491;&#22312;&#23637;&#24320;&#21508;&#31181;&#22768;&#25588;&#27963;&#21160;&#12290;8&#26376;1&#26085;&#65292;&#33521;&#22269;&#39547;&#21326;&#22823;&#20351;&#39302;&#22312;&#20854;&#23448;&#26041;&#24494;&#21338;&#19978;&#65292;&#20026;&#21363;&#23558;&#21009;&#28385;&#20986;&#29425;&#30340;&#39640;&#26234;&#26207;&#33258;&#30001;&#21628;&#21505;&#12290;&#33521;&#22269;&#22806;&#20132;&#37096;&#20154;&#26435;&#23567;&#32452;&#19978;&#26143;&#26399;&#20116;&#22312;&#32593;&#19978;&#31038;&#20132;&#23186;&#20307;&#34920;&#31034;&#65292;&#24076;&#26395;&#39640;&#26234;&#26207;&#24179;&#23433;&#22238;&#21040;&#20146;&#21451;&#36523;&#36793;&#12290;<br />&#12288;&#12288;<br />&#24635;&#37096;&#20301;&#20110;&#32654;&#22269;&#32445;&#32422;&#30340;&ldquo;&#20154;&#26435;&#35266;&#23519;&rdquo;&#24403;&#22825;&#20063;&#21516;&#26102;&#21457;&#20986;&#26032;&#38395;&#31295;&#65292;&#20419;&#24403;&#23616;&#37322;&#25918;&#33879;&#21517;&#20154;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#65292;&#24182;&#19981;&#24471;&#21152;&#20197;&#20219;&#20309;&#20854;&#20182;&#38480;&#21046;&#12290;&#20182;&#19981;&#24212;&#34987;&#38459;&#27490;&#20250;&#35265;&#23478;&#23646;&#65292;&#25110;&#25353;&#33258;&#24049;&#24847;&#24895;&#20986;&#22269;&#12290;&ldquo;&#25353;&#29031;&#27861;&#24459;&#35268;&#23450;&#20182;&#19981;&#20165;&#24212;&#35813;&#34987;&#37322;&#25918;&#65292;&#32780;&#19988;&#19981;&#24212;&#35813;&#34987;&#21028;&#21009;&#12290;&rdquo;<br />&#12288;&#12288;<br />&#21488;&#28286;&#20851;&#24576;&#20013;&#22269;&#20154;&#26435;&#32852;&#30431;&#31561;&#22242;&#20307;5&#26085;&#21628;&#21505;&#20013;&#20849;&#24403;&#23616;&#65292;7&#26085;&#26080;&#26465;&#20214;&#22914;&#26399;&#37322;&#25918;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#12290;&#24459;&#24072;&#26417;&#23113;&#29738;&#35828;&#65292;&#34987;&#22269;&#38469;&#35465;&#20026;&ldquo;&#20013;&#22269;&#33391;&#24515;&rdquo;&#30340;&#39640;&#26234;&#26207;10&#24180;&#21069;&#24110;&#27861;&#36718;&#21151;&#23398;&#21592;&#36777;&#25252;&#65292;&#36973;&#20013;&#20849;&#25919;&#27835;&#36843;&#23475;&#12289;&#38750;&#27861;&#20851;&#25276;&#65292;&#39640;&#26234;&#26207;&#26080;&#32618;&#65292;&#20013;&#20849;&#24403;&#23616;&#24212;&#31435;&#21051;&#24674;&#22797;&#39640;&#26234;&#26207;&#21517;&#35465;&#12289;&#27861;&#21150;&#36843;&#23475;&#39640;&#26234;&#26207;&#30340;&#20803;&#20982;&#65307;&#39640;&#26234;&#26207;&#34987;&#37322;&#21518;&#65292;&#20013;&#20849;&#24403;&#23616;&#21247;&#20197;&#20219;&#20309;&#34249;&#21475;&#20877;&#25919;&#27835;&#36843;&#23475;&#12290;<br />&#12288;&#12288;<br />&#20026;&#39640;&#26234;&#26207;&#30003;&#35785;&#30340;&#24459;&#24072;&#40654;&#38596;&#20853;&#34920;&#31034;&#65292;&#22312;&#39640;&#34987;&#32641;&#25276;&#21518;&#65292;&#20182;&#26366;&#35201;&#27714;&#20250;&#35265;&#65292;&#20294;&#34987;&#31105;&#27490;&#65292;&#19988;&#39640;&#30340;&#23478;&#20154;&#20063;&#34987;&#31105;&#27490;&#20250;&#35265;&#65292;&#24403;&#23616;&#36825;&#20123;&#20570;&#27861;&#26412;&#36523;&#24050;&#32463;&#36829;&#21453;&#27861;&#24459;&#65292;&#20182;&#26399;&#26395;&#39640;&#26234;&#26207;&#33021;&#24179;&#23433;&#33719;&#37322;&#65292;&#20063;&#24076;&#26395;&#22269;&#38469;&#31038;&#20250;&#32487;&#32493;&#20851;&#27880;&#20182;&#30340;&#22788;&#22659;&#12290;<br />&#12288;&#12288;<br />&#38271;&#26399;&#22768;&#25588;&#39640;&#26234;&#26207;&#24459;&#24072;&#30340;&#24191;&#24030;&#22522;&#30563;&#24466;&#40644;&#29141;&#65292;7&#26376;&#31361;&#30772;&#23553;&#38145;&#21040;&#39321;&#28207;&#20013;&#32852;&#21150;&#21069;&#25239;&#35758;&#65292;&#21628;&#21505;&#21508;&#26041;&#20851;&#27880;&#39640;&#30340;&#36973;&#36935;&#65292;&#30830;&#20445;&#20182;&#23613;&#26089;&#33719;&#24471;&#37322;&#25918;&#21644;&#23478;&#20154;&#22242;&#32858;&#12290;<br />&#12288;&#12288;<br />&ldquo;&#39640;&#26234;&#26207;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#65292;&#20182;&#25152;&#21463;&#30340;&#33510;&#12289;&#19968;&#20999;&#30340;&#28798;&#38590;&#65292;&#26159;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#24459;&#24072;&#21487;&#20197;&#20687;&#20182;&#37027;&#26679;&#12290;&rdquo;&#40644;&#29141;&#35828;&#65292;&#39640;&#36973;&#21463;&#22914;&#27492;&#24808;&#28872;&#30340;&#36843;&#23475;&#65292;&#26159;&#22240;&#20026;&#26367;&#21463;&#20013;&#20849;&#36843;&#23475;&#26368;&#28145;&#30340;&#22242;&#20307;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#21457;&#22768;&#12290;&#20013;&#22269;&#31532;&#19968;&#20010;&#25954;&#25509;&#27861;&#36718;&#21151;&#26696;&#20214;&#30340;&#23601;&#26159;&#39640;&#24459;&#24072;&#65292;&#39640;&#30340;&#36973;&#36935;&#24688;&#24688;&#21453;&#35777;&#20102;&#27861;&#36718;&#21151;&#22242;&#20307;&#25152;&#36973;&#21463;&#30340;&#27531;&#37239;&#36843;&#23475;&#12290;</p>
<p><strong>&#20026;&#27861;&#36718;&#21151;&#19978;&#20070;&#36973;&#37239;&#21009;&#23545;&#24453;</strong><br />&#12288;&#12288;<br />&#20170;&#24180;50&#23681;&#30340;&#39640;&#26234;&#26207;&#24459;&#24072;&#65292;&#22240;&#26366;&#20808;&#21518;&#19977;&#27425;&#19978;&#20070;&#20013;&#20849;&#39046;&#23548;&#20154;&#65292;&#35201;&#27714;&#20572;&#27490;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#32780;&#36973;&#21040;&#20013;&#20849;&#24403;&#23616;&#30127;&#29378;&#30340;&#25171;&#21387;&#12290;&#22810;&#24180;&#26469;&#22269;&#38469;&#31038;&#20250;&#19968;&#30452;&#21628;&#21505;&#33829;&#25937;&#20182;&#65292;&#20182;&#20134;&#20004;&#27425;&#33719;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;&#12290;<br />&#12288;&#12288;<br />2004&#24180;12&#26376;31&#26085;&#65306;&#39640;&#26234;&#26207;&#39318;&#27425;&#21457;&#34920;&#12298;&#33268;&#20840;&#22269;&#20154;&#22823;&#20844;&#24320;&#20449;&#12299;&#65292;&#35201;&#27714;&#20013;&#22830;&#25919;&#24220;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;<br />&#12288;&#12288;<br />2005&#24180;10&#26376;18&#26085;&#65306;&#39640;&#26234;&#26207;&#21457;&#34920;&#31532;&#20108;&#23553;&#33268;&#20013;&#22830;&#25919;&#24220;&#20844;&#24320;&#20449;&#65292;&#21628;&#21505;&#20572;&#27490;&#25345;&#32493;&#37239;&#21009;&#34384;&#24453;&#34987;&#25304;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#27492;&#21518;&#65292;&#39640;&#26234;&#26207;&#24320;&#22987;&#25509;&#21040;&#23041;&#32961;&#30005;&#35805;&#65292;&#24182;&#21463;&#21040;&#20844;&#23433;&#37096;&#38376;24&#23567;&#26102;&#30417;&#35270;&#12290;<br />&#12288;&#12288;<br />2005&#24180;12&#26376;12&#26085;&#65306;&#39640;&#26234;&#26207;&#21457;&#34920;&#31532;&#19977;&#23553;&#33268;&#20013;&#22830;&#25919;&#24220;&#20844;&#24320;&#20449;&#65292;&#25239;&#35758;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;<br />&#12288;&#12288;<br />2006&#24180;8&#26376;&#65306;&#39640;&#26234;&#26207;&#34987;&#25304;&#25276;&#12289;&#21514;&#38144;&#24459;&#24072;&#25191;&#19994;&#35777;&#24182;&#20197;&ldquo;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#32618;&rdquo;&#36215;&#35785;&#12290;<br />&#12288;&#12288;<br />2006&#24180;12&#26376;22&#26085;&#65306;&#39640;&#26234;&#26207;&#34987;&#21028;&#22788;&#19977;&#24180;&#24466;&#21009;&#65292;&#32531;&#21009;&#20116;&#24180;&#65292;&#24182;&#21093;&#22842;&#25919;&#27835;&#26435;&#21033;&#19968;&#24180;&#12290;&#22312;&#32531;&#21009;&#26399;&#38388;&#22810;&#27425;&#36973;&#31192;&#23494;&#32465;&#26550;&#12289;&#37239;&#21009;&#65292;2007&#24180;&#21457;&#34920;&#12298;&#33268;&#32654;&#22269;&#22269;&#20250;&#20844;&#24320;&#20449;&#12299;&#25551;&#36848;&#20013;&#22269;&#20154;&#26435;&#23454;&#20917;&#12289;&#21628;&#21505;&#32654;&#22269;&#25269;&#21046;2008&#24180;&#21271;&#20140;&#22885;&#36816;&#65292;&#19981;&#20037;&#21518;&#36973;&#25345;&#32493;&#37239;&#21009;&#36817;&#20004;&#20010;&#26376;&#12290;<br />&#12288;&#12288;<br />2006&#24180;12&#26376;&#65292;&#39640;&#24459;&#24072;&#34987;&#24403;&#23616;&#20197;&ldquo;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#32618;&rdquo;&#21028;&#21009;3&#24180;&#65292;&#32531;&#21009;5&#24180;&#12290;2009&#24180;&#32593;&#19978;&#27969;&#20256;&#20986;&#12298;&#40657;&#22812;&#12289;&#40657;&#22836;&#22871;&#12289;&#40657;&#24110;&#32465;&#26550;&mdash;&mdash;&#39640;&#26234;&#26207;&#24459;&#24072;&#33258;&#36848;&#36973;&#32465;&#26550;&#32463;&#21382;&#12299;&#19968;&#25991;&#65292;&#25991;&#20013;&#36879;&#38706;&#65292;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#20351;&#29992;&#30340;&#25152;&#26377;&#27531;&#37239;&#25163;&#27573;&#65292;&#22914;&#30005;&#20987;&#12289;&#31481;&#31614;&#25413;&#29983;&#27542;&#22120;&#31561;&#20182;&#37117;&#25215;&#21463;&#36807;&#12290;<br />&#12288;&#12288;<br />2009&#24180;2&#26376;&#26356;&#19982;&#22806;&#30028;&#22833;&#32852;&#36817;&#20004;&#24180;&#65292;&#22312;&#22269;&#38469;&#21387;&#21147;&#19979;2010&#24180;4&#26376;&#19968;&#24230;&#29616;&#36523;&#21271;&#20140;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#65292;&#20043;&#21518;&#20877;&#24230;&#19982;&#22806;&#30028;&#22833;&#32852;20&#20010;&#26376;&#12290;&#32852;&#21512;&#22269;&#32654;&#22269;&#22269;&#21153;&#38498;&#12289;&#33521;&#22269;&#25919;&#24220;&#12289;&#20154;&#26435;&#35266;&#23519;&#31561;&#25919;&#24220;&#21450;&#22269;&#38469;&#32452;&#32455;&#38271;&#26399;&#22768;&#25588;&#24182;&#25345;&#32493;&#35201;&#27714;&#20013;&#20849;&#24403;&#23616;&#37322;&#25918;&#39640;&#26234;&#26207;&#12290;</p>
<p><br />&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#29742;&#25991;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39640;&#26234;&#26207;" rel="tag">&#39640;&#26234;&#26207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-145</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-149">&#39640;&#26234;&#26207;&#29983;&#27515;&#21163;&#38590; &#20013;&#21335;&#28023;&#39640;&#23618;&#21338;&#24328;&#30340;&#32858;&#28966;&#28857;</a></li>
<li><a href="/t-14-253">&#29579;&#23696;&#23665;&#21644;&#20219;&#24535;&#24378;&#8220;&#32852;&#25163;&#8221;&#65311;&#29467;&#25970;&#20013;&#20849;&#20007;&#38047;</a></li>
<li><a href="/t-8-19">&#20154;&#24615;&#30340;&#20809;&#36745;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-14-147">&#20064;&#36817;&#24179;&#19978;&#28436;&#12317;&#29983;&#27515;&#26102;&#36895;&#12318; &#21271;&#25140;&#27827;&#20250;&#35758;&#25104;&#12317;&#26029;&#26725;&#12318;</a></li>
<li><a href="/t-14-146">&#20026;&#20013;&#22269;&#20154;&#26435;&#21457;&#22768; &#39640;&#26234;&#26207;&#24459;&#24072;&#22823;&#20107;&#32426;(&#22270;)</a></li>
<li><a href="/t-14-144">&#37101;&#32654;&#32654;&#22234;&#26381;&#32032;&#39068;&#29031;&#32593;&#32476;&#30127;&#20256; &#38754;&#23481;&#22823;&#21464;&#65281;(&#32452;&#22270;) </a></li>
<li><a href="/t-2-37">&#27743;&#27901;&#27665;&#21464;&#24577;&#22930;&#24524;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#22823;&#24072;</a></li>
<li><a href="/t-14-153">&#34987;&#20851;&#40657;&#25151;5&#24180; &#39640;&#26234;&#26207;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#20005;&#37325;&#21463;&#25439;</a></li>
<li><a href="/t-22-29">&#36229;&#36234;&#24656;&#24807;&#65306;&#39640;&#26234;&#26207;&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-145" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
