<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#20026;&#20309;&#33406;&#28363;&#30149;&#27867;&#28389;&#25104;&#28798;&#65311;&#35848;&#26681;&#27835;&#29233;&#28363;&#30149;&#30340;&#33391;&#26041; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;10&#26376;2&#26085;&#35759;&#12305;&#25454;2018&#24180;&#26368;&#26032;&#32479;&#35745;&#65292;&#20840;&#29699;&#20849;&#26377;3670&#19975;&#20154;&#24863;&#26579;&#29233;&#28363;&#30149;&#65292;&#32047;&#35745;&#36896;&#25104;&#20840;&#29699;3500&#22810;&#19975;&#20154;&#27515;&#20129;&#12290;&#20013;&#22269;&#30446;&#21069;&#24050;&#32463;&#26159;&#19990;&#30028;&#19978;&#29233;&#28363;&#30149;&#24863;&#26579;&#20154;&#25968;&#26368;&#20005;&#37325;&#30340;15&#20010;&#22269;&#23478;&#20043;&#19968;&#65292;&#22235;&#24029;&#20316;&#20026;&#20013;&#22269;&#29233;&#28363;&#30149;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#20026;&#20309;&#33406;&#28363;&#30149;&#27867;&#28389;&#25104;&#28798;&#65311;&#35848;&#26681;&#27835;&#29233;&#28363;&#30149;&#30340;&#33391;&#26041;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/03 &#8226; &#20849;695&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;10&#26376;2&#26085;&#35759;&#12305;&#25454;2018&#24180;&#26368;&#26032;&#32479;&#35745;&#65292;&#20840;&#29699;&#20849;&#26377;3670&#19975;&#20154;&#24863;&#26579;&#29233;&#28363;&#30149;&#65292;&#32047;&#35745;&#36896;&#25104;&#20840;&#29699;3500&#22810;&#19975;&#20154;&#27515;&#20129;&#12290;&#20013;&#22269;&#30446;&#21069;&#24050;&#32463;&#26159;&#19990;&#30028;&#19978;&#29233;&#28363;&#30149;&#24863;&#26579;&#20154;&#25968;&#26368;&#20005;&#37325;&#30340;15&#20010;&#22269;&#23478;&#20043;&#19968;&#65292;&#22235;&#24029;&#20316;&#20026;&#20013;&#22269;&#29233;&#28363;&#30149;&#26368;&#27867;&#28389;&#30340;&#30465;&#65292;&#29233;&#28363;&#30149;&#20154;&#32676;&#24050;&#36798;11&#19975;&#20154;&#65292;&#20165;2018&#24180;8&#26376;&#65292;&#22235;&#24029;&#20840;&#30465;&#22240;&#20057;&#31867;&#20256;&#26579;&#30149;&#32780;&#27515;&#20129;&#30340;&#24635;&#20154;&#25968;&#20026;438&#20154;&#65292;&#20854;&#20013;&#22240;&#29233;&#28363;&#30149;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#23601;&#36798;425&#20154;&#65292;&#21344;&#24635;&#27515;&#20129;&#20154;&#25968;&#30340;97%&#12290;</p>
<p>9&#26376;27&#26085;&#65292;&#20013;&#22269;&#29233;&#28363;&#30149;&#23398;&#26415;&#22823;&#20250;&#22312;&#26118;&#26126;&#21484;&#24320;&#65292;&#22823;&#20250;&#25968;&#25454;&#26174;&#31034;&#65306;2018&#24180;&#31532;2&#23395;&#24230;&#65292;&#20013;&#22269;&#26032;&#21457;&#29616;&#29233;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#21644;&#29233;&#28363;&#30149;&#20154;40,104&#20363;&#65292;93.1%&#30340;&#33268;&#30149;&#21407;&#22240;&#20026;&#24615;&#20256;&#25773;&#26041;&#24335;&#65307;&#29616;&#23384;&#27963;&#29233;&#28363;&#30149;&#30149;&#27602;&#24863;&#26579;&#32773;&#21644;&#29233;&#28363;&#30149;&#20154;820,756&#20363;&#65292;&#25253;&#21578;&#27515;&#20129;253,031&#20363;&#12290;</p>
<p>&#26377;&#19968;&#20301;&#32593;&#21451;&#31216;&#65292;&#19978;&#36848;&#25968;&#23383;&#24182;&#19981;&#21487;&#38752;&#65292;&#22240;&#20026;&#26089;&#22312;2003&#24180;&#23601;&#26377;&#25968;&#25454;&#26174;&#31034;&#65292;&#24403;&#26102;&#30340;&#29233;&#28363;&#30149;&#26579;&#30149;&#20154;&#25968;&#24050;&#32463;&#36798;&#21040;180&#19975;&#12290;&#23398;&#32773;&#20309;&#28165;&#36830;&#20063;&#26366;&#34920;&#31034;&#65292;&#20013;&#20849;&#25253;&#36947;&#30340;&#22351;&#20107;&#25968;&#23383;&#24448;&#24448;&#27604;&#23454;&#38469;&#24773;&#20917;&#32553;&#23567;&#21313;&#20493;&#20197;&#19978;&#12290;&#25152;&#20197;&#23454;&#38469;&#24773;&#20917;&#21482;&#33021;&#26159;&#26356;&#24778;&#20154;&#12290;&#32780;&#25454;&ldquo;&#20013;&#22269;&#27665;&#38388;&#38450;&#29233;&#31532;&#19968;&#20154;&rdquo;&#39640;&#32768;&#27905;&#25581;&#38706;&#65292;&#20013;&#22269;&#29233;&#28363;&#30149;&#25658;&#24102;&#32773;&#24050;&#36926;&#21315;&#19975;&#65292;&#21516;&#26102;&#20173;&#26377;&#36817;&#19977;&#20998;&#20043;&#19968;&#30340;&#24863;&#26579;&#32773;&#26410;&#34987;&#21457;&#29616;&#12290;</p>
<p>&#22312;&#36825;&#27425;&#20250;&#35758;&#20013;&#65292;&#20013;&#20849;&#22269;&#23478;&#21355;&#29983;&#20581;&#24247;&#22996;&#21592;&#20250;&#20826;&#32452;&#25104;&#21592;&#29579;&#24314;&#20891;&#31216;&#65292;&#29233;&#28363;&#30149;&#38450;&#27835;&#26377;&#36182;&#31185;&#23398;&#30740;&#31350;&#24341;&#39046;&#65292;&#25915;&#20811;&#29233;&#28363;&#30149;&#26368;&#32456;&#20381;&#38752;&#31185;&#25216;&#36827;&#27493;&#12290;&#21487;&#26159;&#29579;&#24314;&#20891;&#21448;&#35828;&#65292;30&#22810;&#24180;&#26469;&#19990;&#30028;&#21508;&#22269;&#22312;&#29233;&#28363;&#30149;&#39044;&#38450;&#24615;&#30123;&#33495;&#21644;&#27835;&#24840;&#24615;&#33647;&#29289;&#30740;&#21457;&#26041;&#38754;&#19968;&#30452;&#27809;&#26377;&#31361;&#30772;&#24615;&#36827;&#23637;&#65292;&#32570;&#20047;&#25511;&#21046;&#24615;&#20256;&#25773;&#26356;&#26377;&#25928;&#30340;&#32508;&#21512;&#38450;&#25511;&#25163;&#27573;&#12290;</p>
<p>&#29579;&#24314;&#20891;&#30340;&#24847;&#24605;&#26159;&#65292;&#21482;&#26377;&#31185;&#25216;&#25165;&#33021;&#35299;&#20915;&#29233;&#28363;&#30149;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#22312;&#20013;&#20849;&#27835;&#19979;&#29233;&#28363;&#30149;&#27867;&#28389;&#25104;&#28798;&#30340;&#21407;&#22240;&#26159;&#30446;&#21069;&#20840;&#19990;&#30028;&#30340;&#31185;&#25216;&#27700;&#24179;&#37117;&#23545;&#29233;&#28363;&#30149;&#26080;&#33021;&#20026;&#21147;&#65292;&#32780;&#24182;&#38750;&#20013;&#20849;&#30340;&#36131;&#20219;&#12290;&#29579;&#24314;&#20891;&#25226;&#29233;&#28363;&#30149;&#22312;&#20013;&#22269;&#30340;&#27867;&#28389;&#24402;&#21646;&#21040;&#31185;&#25216;&#19981;&#21457;&#36798;&#19978;&#65292;&#21051;&#24847;&#22238;&#36991;&#29233;&#28363;&#30149;&#22312;&#20013;&#22269;&#27867;&#28389;&#30340;&#30495;&#27491;&#21407;&#22240;&#65292;&#27491;&#26159;&#20013;&#20849;&#31096;&#20081;&#20013;&#22269;&#25972;&#20307;&#31038;&#20250;&#39118;&#27668;&#12289;&#36133;&#22351;&#36947;&#24503;&#35266;&#24565;&#20197;&#21450;&#20013;&#20849;&#22312;&#27861;&#24459;&#12289;&#25919;&#31574;&#12289;&#21046;&#24230;&#31561;&#26041;&#38754;&#32570;&#20047;&#26377;&#25928;&#30340;&#24212;&#23545;&#25152;&#33268;&#12290;&#24403;&#28982;&#65292;&#20013;&#20849;&#19968;&#21521;&#26159;&#20255;&#20809;&#27491;&#65292;&#26377;&#22909;&#20107;&#23427;&#23601;&#20914;&#19978;&#26469;&#35828;&#26159;&#33258;&#24049;&#30340;&#21151;&#21171;&#65292;&#22351;&#20107;&#23427;&#23601;&#25512;&#32473;&#22269;&#22806;&#25152;&#35859;&#30340;&#21453;&#21326;&#21183;&#21147;&#12289;&#19981;&#26126;&#30495;&#30456;&#32676;&#20247;&#65292;&#22312;&#29233;&#28363;&#30149;&#27867;&#28389;&#19978;&#65292;&#31185;&#25216;&#21448;&#25104;&#20102;&#23427;&#30340;&#26367;&#32618;&#32650;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#26089;&#22312;&#25968;&#24180;&#21069;&#33521;&#22269;&#29275;&#27941;&#22823;&#23398;&#21162;&#35834;&#12539;&#27861;&#29790;&#20122;&#65288;Nuno Faria&#65289;&#21450;&#20854;&#20182;&#30740;&#31350;&#32773;&#23601;&#24050;&#32463;&#21457;&#29616;&#65292;&#22312;&#29233;&#28363;&#30149;&#30340;&#21457;&#28304;&#22320;&#38750;&#27954;&#65292;&#26159;&#24403;&#22320;&#24180;&#36731;&#20154;&#21475;&#21450;&#24615;&#20081;&#29616;&#35937;&#22686;&#22810;&#23548;&#33268;&#20102;&#29233;&#28363;&#30149;&#27969;&#34892;&#36798;&#21040;&#39640;&#23792;&#65307;&#22312;&#32654;&#22269;&#30340;&#32445;&#32422;&#12289;&#26087;&#37329;&#23665;&#31561;&#22823;&#37117;&#24066;&#65292;&#30427;&#34892;&#24615;&#35299;&#25918;&#12289;&#21516;&#24615;&#24651;&#21644;&#29233;&#28363;&#30149;&#39640;&#21457;&#20063;&#22312;&#26102;&#38388;&#19978;&#21516;&#27493;&#65292;&#20063;&#23601;&#26159;&#35828;&#29233;&#28363;&#30149;&#30340;&#27867;&#28389;&#21644;&#24615;&#35266;&#24565;&#30340;&#36133;&#22351;&#26377;&#30528;&#32039;&#23494;&#32852;&#31995;&#12290;</p>
<p>&#20013;&#20849;&#27835;&#19979;&#25913;&#38761;&#24320;&#25918;&#20960;&#21313;&#24180;&#20013;&#65292;&#27809;&#26377;&#30495;&#27491;&#23398;&#20064;&#25484;&#25569;&#20102;&#21457;&#36798;&#22269;&#23478;&#30340;&#20154;&#25991;&#31185;&#25216;&#31934;&#39635;&#65292;&#20498;&#26159;&#25226;&#35199;&#26041;&#30340;&#24615;&#24320;&#25918;&#23398;&#20102;&#20010;&#24213;&#25481;&#20799;&#12290;&#28982;&#32780;&#20102;&#35299;&#22269;&#22806;&#24773;&#20917;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#27431;&#32654;&#26085;&#31561;&#22269;&#23478;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#20154;&#20204;&#24819;&#35937;&#20013;&#37027;&#20040;&#24320;&#25918;&#65292;&#22810;&#25968;&#20154;&#37117;&#24456;&#20256;&#32479;&#21644;&#20445;&#23432;&#12290;&#32780;&#22312;&#20013;&#22269;&#31038;&#20250;&#20174;&#19978;&#21040;&#19979;&#27627;&#26080;&#33410;&#21046;&#12289;&#32902;&#24847;&#28210;&#28139;&#12289;&#33457;&#26679;&#30334;&#20986;&#65292;&#20154;&#20204;&#37117;&#24050;&#32463;&#35265;&#24618;&#19981;&#24618;&#12290;&#26377;&#20154;&#35762;&#65292;&#27431;&#32654;&#29992;&#20102;300&#24180;&#36798;&#21040;&#20102;&#24615;&#24320;&#25918;&#20013;&#22269;&#21482;&#29992;&#20102;20&#24180;&#23601;&#36229;&#36807;&#20102;&#65292;&#23588;&#20854;&#20013;&#22269;&#24180;&#36731;&#19968;&#20195;&#23545;&#24615;&#24320;&#25918;&#30340;&#35748;&#35782;&#24050;&#32463;&#24418;&#25104;&#19968;&#31181;&#25197;&#26354;&#30340;&#35748;&#35782;&#65292;&#22914;&#26524;&#35828;&#20320;20&#23681;&#12289;25&#23681;&#36824;&#26159;&#20010;&#22788;&#22899;&#25110;&#22788;&#30007;&#30340;&#35805;&#22823;&#23478;&#37117;&#20250;&#22066;&#31505;&#25110;&#36731;&#34065;&#20320;&#12290;</p>
<p>&#36164;&#26009;&#26174;&#31034;&#65292;&#22312;&#20013;&#22269;&#29233;&#28363;&#30149;&#26368;&#22810;&#30340;&#20256;&#26579;&#36884;&#24452;&#20026;&#24615;&#34892;&#20026;&#20256;&#25773;&#65288;&#23558;&#36817;50%&#65289;&#65292;&#26356;&#20005;&#37325;&#30340;&#26159;&#65292;&#22312;&#26657;&#23398;&#29983;&#24863;&#26579;&#30149;&#27602;&#27604;&#29575;&#36880;&#24180;&#22686;&#22823;&#65292;&#21271;&#20140;&#24066;&#25945;&#22996;&#26368;&#26032;&#30340;&#25968;&#25454;&#65306;&#22312;&#24635;&#35745;1244&#23447;&#29233;&#28363;&#30149;&#24863;&#26579;&#32773;&#20013;&#65292;&#22823;&#23398;&#29983;&#23601;&#21344;&#25454;&#20102;&#19968;&#21322;&#65292;&#23588;&#20854;&#20196;&#20154;&#20851;&#27880;&#30340;&#26159;&#65292;&#24863;&#26579;&#32773;&#20013;&#30340;&#30007;&#29983;&#21448;&#21344;&#25152;&#26377;&#22823;&#23398;&#29983;&#30340;98.48%&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#21516;&#24615;&#24651;&#23588;&#20854;&#26159;&#30007;&#30007;&#20043;&#38388;&#30340;&#21516;&#24615;&#24651;&#26159;&#24403;&#21069;&#23548;&#33268;&#29233;&#28363;&#30149;&#27867;&#28389;&#30340;&#26368;&#20027;&#35201;&#36884;&#24452;&#12290;</p>
<p>&#20256;&#32479;&#35266;&#24565;&#26222;&#36941;&#35748;&#20026;&#30007;&#22899;&#26377;&#21035;&#65292;&#30007;&#23376;&#38656;&#35201;&#26377;&#38451;&#21018;&#20043;&#27668;&#65292;&#22899;&#23376;&#24212;&#28201;&#26580;&#21220;&#20461;&#25345;&#23478;&#65292;&#30456;&#22827;&#25945;&#23376;&#65292;&#20294;&#36817;&#24180;&#26469;&#65292;&#30007;&#19981;&#30007;&#22899;&#19981;&#22899;&#24320;&#22987;&#24191;&#27867;&#34987;&#22823;&#20247;&#25509;&#21463;&#12290;&#21069;&#19981;&#20037;&#65292;&#20013;&#22269;&#26576;&#37329;&#34701;&#26426;&#26500;&#19968;&#32676;&#20154;&#30340;&#19968;&#22330;&#39277;&#23616;&#24341;&#36215;&#20102;&#36713;&#28982;&#22823;&#27874;&#65292;&#22312;&#32593;&#19978;&#27969;&#20986;&#30340;&#22270;&#29255;&#20013;&#65292;&#19968;&#36523;&#31359;&#40644;&#33394;&#34915;&#26381;&#30340;&#30007;&#23376;&#21644;&#19968;&#36523;&#31359;&#34013;&#34915;&#30340;&#30007;&#23376;&#30097;&#20284;&#20114;&#30456;&#20146;&#21563;&#65292;&#26356;&#26377;&#20004;&#20154;&#37117;&#25472;&#36215;&#19978;&#34915;&#65292;&#19968;&#20154;&#20146;&#21563;&#21478;&#19968;&#20154;&#30340;&#33016;&#37096;&#24182;&#19982;&#20182;&#25317;&#25265;&#30340;&#19981;&#38597;&#20030;&#21160;&#65307;&#32780;&#39277;&#23616;&#30340;&#20854;&#20182;&#21442;&#19982;&#32773;&#26377;&#30340;&#30475;&#21040;&#21518;&#33509;&#26080;&#20854;&#20107;&#65292;&#26377;&#30340;&#22075;&#31505;&#30528;&#22260;&#35266;&#12290;</p>
<p>&#27492;&#20107;&#20214;&#24688;&#24688;&#21453;&#26144;&#20986;&#24403;&#21069;&#36947;&#24503;&#35266;&#24565;&#21464;&#24322;&#12289;&#24615;&#27867;&#28389;&#30340;&#21516;&#26102;&#65292;&#26356;&#21576;&#29616;&#20986;&#24615;&#21035;&#24847;&#35782;&#27169;&#31946;&#28129;&#21270;&#30340;&#29616;&#35937;&#65292;&#23588;&#20854;&#36817;&#24180;&#26469;&ldquo;&#22899;&#27721;&#23376;&rdquo;&#12289;&ldquo;&#20013;&#24615;&#32654;&rdquo;&#12289;&ldquo;&#23064;&#28846;&#39118;&#12289;&#20266;&#23064;&#39118;&rdquo;&#36208;&#32418;&#32593;&#32476;&#12289;&#23089;&#20048;&#22280;&#65292;&#36825;&#23545;&#20013;&#22269;&#21516;&#24615;&#24651;&#32676;&#20307;&#30340;&#25193;&#22823;&#36215;&#21040;&#20102;&#25512;&#27874;&#21161;&#28572;&#30340;&#20316;&#29992;&#12290;&#36523;&#22312;&#20854;&#20013;&#30340;&#20013;&#22269;&#20154;&#21487;&#33021;&#35273;&#24471;&#36825;&#27809;&#20160;&#20040;&#65292;&#35201;&#30693;&#36947;&#65292;&#22312;&#32654;&#22269;&#20173;&#25265;&#30528;&#20256;&#32479;&#35266;&#24565;&#29983;&#27963;&#30340;&#21326;&#20154;&#20204;&#65292;&#21364;&#28145;&#30693;&#24615;&#21035;&#24847;&#35782;&#30340;&#27169;&#31946;&#24102;&#26469;&#30340;&#20005;&#37325;&#21361;&#23475;&#65292;&#20182;&#20204;&#25903;&#25345;&#24029;&#26222;&#24635;&#32479;&#20854;&#20013;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#24029;&#26222;&#25512;&#32763;&#20102;&#22885;&#24052;&#39532;&#25919;&#24220;&#30340;&ldquo;&#36328;&#24615;&#21035;&#21397;&#25152;&#20196;&#12540;&#12540;&#21363;&#20840;&#32654;&#20844;&#31435;&#23398;&#26657;&#21355;&#29983;&#38388;&#21644;&#27792;&#28020;&#38388;&#19981;&#20998;&#30007;&#22899;&#24615;&#21035;&rdquo;&#12290;</p>
<p>&#19981;&#21482;&#21453;&#23545;&#21516;&#24615;&#24651;&#65292;&#24029;&#26222;&#22312;&#31454;&#36873;&#26102;&#35768;&#19979;&#35834;&#35328;&#65292;&#35201;&#24102;&#39046;&#32654;&#22269;&#22312;&#21508;&#26041;&#38754;&#22238;&#24402;&#20256;&#32479;&#65292;&#35753;&#32654;&#22269;&#20877;&#27425;&#24378;&#22823;&#65292;&#22240;&#32780;&#24471;&#21040;&#20102;&#24682;&#23432;&#20256;&#32479;&#21644;&#24544;&#20110;&#20449;&#20208;&#30340;&#32676;&#20307;&#30340;&#25903;&#25345;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35762;&#65292;&#37027;&#20123;&#30475;&#19981;&#25026;&#24029;&#26222;&#30340;&#20154;&#65292;&#20854;&#23454;&#26159;&#37027;&#20123;&#19981;&#33021;&#29702;&#35299;&#21453;&#20256;&#32479;&#30340;&#21361;&#23475;&#30340;&#20154;&#65292;&#20063;&#24688;&#24688;&#27491;&#22240;&#20026;&#19981;&#25026;&#65292;&#25152;&#20197;&#25165;&#20250;&#38754;&#23545;&#24029;&#26222;&#30340;&#26045;&#25919;&#25514;&#26045;&#39057;&#39057;&#22833;&#36382;&#12290;</p>
<p>&#29233;&#28363;&#30149;&#22312;&#20013;&#22269;&#30340;&#27867;&#28389;&#65292;&#20174;&#25972;&#20307;&#19978;&#30475;&#65292;&#27491;&#26159;&#20154;&#20204;&#36828;&#31163;&#20102;&#20256;&#32479;&#30340;&#29983;&#27963;&#35268;&#33539;&#65292;&#20063;&#23601;&#26159;&#36828;&#31163;&#20102;&#36947;&#24503;&#32422;&#26463;&#25152;&#33268;&#12290;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#21476;&#22467;&#21450;&#12289;&#21476;&#24052;&#27604;&#20262;&#12289;&#21476;&#21360;&#24230;&#19977;&#22823;&#25991;&#26126;&#21476;&#22269;&#27585;&#28781;&#65292;&#20063;&#19982;&#28139;&#20081;&#20851;&#31995;&#29978;&#22823;&#65307;&#32599;&#39532;&#24093;&#22269;&#28781;&#20129;&#20063;&#19982;&#28139;&#20081;&#26377;&#20851;&#65292;&#21490;&#23398;&#23478;&#35748;&#20026;&#65292;&#27491;&#26159;&#31038;&#20250;&#30340;&#28139;&#39118;&#65292;&#32599;&#39532;&#20154;&#30340;&#32437;&#27442;&#65292;&#20351;&#24471;&#20154;&#21475;&#20943;&#23569;&#65292;&#26159;&#21476;&#32599;&#39532;&#24093;&#22269;&#28781;&#20129;&#30340;&#37325;&#35201;&#21407;&#22240;&#20043;&#19968;&#65307;&#24847;&#22823;&#21033;&#24222;&#36125;&#30427;&#34892;&#23100;&#22931;&#25991;&#21270;&#65292;2&#19975;&#20154;&#30340;&#24222;&#36125;&#22478;&#65292;&#20849;&#26377;25&#23478;&#22931;&#38498;&#65292;&#20844;&#20803;79&#24180;8&#26376;24&#26085;&#65292;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#65292;18&#20010;&#23567;&#26102;&#21518;&#24222;&#36125;&#22478;&#21464;&#25104;&#19968;&#24231;&#24223;&#22687;&#12290;&#22238;&#39038;&#20013;&#22269;&#21382;&#21490;&#65292;&#22810;&#20010;&#22269;&#23478;&#29579;&#26397;&#20063;&#22240;&#21531;&#29579;&#22909;&#33394;&#65292;&#33618;&#28139;&#26080;&#24230;&#32780;&#35206;&#28781;&#65306;&#22799;&#26688;&#23456;&#22969;&#21916;&#65292;&#21830;&#32419;&#36855;&#22962;&#24049;&#65292;&#21608;&#24189;&#29579;&#24651;&#35090;&#20284;&#65292;&#21556;&#29579;&#29233;&#35199;&#26045;&#31561;&#65292;&#37117;&#26159;&#20856;&#22411;&#30340;&#20363;&#23376;&#65292;&#36825;&#20174;&#21478;&#19968;&#38754;&#35777;&#23454;&#20102;&#25918;&#32437;&#24615;&#27442;&#23545;&#20154;&#30340;&#21361;&#23475;&#12290;</p>
<p>&#20256;&#32479;&#30340;&#26680;&#24515;&#20854;&#23454;&#23601;&#26159;&ldquo;&#36947;&#24503;&rdquo;&#65292;&#32780;&#20013;&#20849;&#19968;&#20999;&#20197;&#32463;&#27982;&#20026;&#20986;&#21457;&#28857;&#30340;&#20849;&#20135;&#37034;&#35828;&#65292;&#19981;&#25215;&#35748;&#36947;&#24503;&#19981;&#21487;&#26367;&#20195;&#30340;&#20215;&#20540;&#65292;&#20351;&#20154;&#20204;&#25918;&#24323;&#20869;&#22312;&#33258;&#25105;&#32422;&#26463;&#12289;&#36861;&#27714;&#19968;&#26102;&#30340;&#25918;&#32437;&#65292;&#21364;&#38519;&#20837;&#38271;&#20037;&#30340;&#30171;&#24724;&#65292;&#26356;&#20026;&#21487;&#24597;&#30340;&#26159;&#65292;&#26356;&#26377;&#20154;&#19968;&#26086;&#33719;&#30693;&#33258;&#24049;&#24863;&#26579;&#29233;&#28363;&#30149;&#65292;&#22312;&#26497;&#24230;&#32477;&#26395;&#20043;&#19979;&#24515;&#24577;&#25197;&#26354;&#32780;&#21051;&#24847;&#25955;&#25773;&#30149;&#27602;&#65292;&#36523;&#22788;&#36825;&#26679;&#19968;&#20010;&#19981;&#30693;&#20309;&#26102;&#20250;&#34987;&#26410;&#30693;&#30340;&#29233;&#28363;&#30149;&#27602;&#24863;&#26579;&#30340;&#29615;&#22659;&#65292;&#23548;&#33268;&#20154;&#20154;&#33258;&#21361;&#21364;&#21448;&#26080;&#21487;&#22856;&#20309;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20154;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#23432;&#20303;&#33391;&#30693;&#12289;&#21892;&#24565;&#65292;&#31471;&#27491;&#21697;&#34892;&#65292;&#21516;&#26102;&#25945;&#32946;&#19979;&#19968;&#20195;&#20063;&#23432;&#20303;&#20256;&#32479;&#12289;&#27905;&#36523;&#33258;&#29233;&#12290;&#20174;&#26681;&#26412;&#19978;&#25552;&#21319;&#20154;&#20204;&#30340;&#36947;&#24503;&#27700;&#24179;&#65292;&#25165;&#26159;&#26681;&#27835;&#29233;&#28363;&#30149;&#30340;&#33391;&#26041;&#12290;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#33406;&#28363;&#30149;" rel="tag">&#33406;&#28363;&#30149;</a>, <a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-521</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#20026;&#20309;&#33406;&#28363;&#30149;&#27867;&#28389;&#25104;&#28798;&#65311;&#35848;&#26681;&#27835;&#29233;&#28363;&#30149;&#30340;&#33391;&#26041;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-12">&#20320;&#21448;&#19981;&#26159;&#20826;&#22900;&#12288;&#20026;&#20160;&#20040;&#35828;&#38065;&#26159;&#23427;&#32473;&#30340;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-15-34">&#21476;&#38236;&#65306;&#20849;&#20135;&#24694;&#22365;</a></li>
<li><a href="/t-24-36">&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-24-34">&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#26132;&#26085;&#32769;&#24072;&#30340;&#20449;</a></li>
<li><a href="/t-14-186">&#26446;&#33521;&#29233;&#65109;&#27665;&#20027;&#32532;&#36896;&#8220;&#38889;&#27969;&#30427;&#19990;&#8221;&#27178;&#25195;&#20122;&#27954;</a></li>
<li><a href="/t-10-18">&#35841;&#26159;&#27585;&#25105;&#20013;&#21326;&#27665;&#26063;&#30340;&#30495;&#27491;&#25932;&#20154;</a></li>
<li><a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-521" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
