<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32654;&#22269;&#21457;&#24067;&#20013;&#22269;&#20154;&#26435;&#25253;&#21578;&#65306;&#25991;&#38761;&#20197;&#26469;&#26368;&#20005;&#37325; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/56594566626672" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32654;&#22269;&#21457;&#24067;&#20013;&#22269;&#20154;&#26435;&#25253;&#21578;&#65306;&#25991;&#38761;&#20197;&#26469;&#26368;&#20005;&#37325;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/14 &#8226; &#20849;867&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5659456662667264.jpg" alt="" width="500" height="281" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#32654;&#22269;&#22269;&#20250;&#21450;&#34892;&#25919;&#37096;&#38376;&#20013;&#22269;&#38382;&#39064;&#22996;&#21592;&#20250;&#20027;&#24109;&#40065;&#27604;&#22885;&#65288;&#21491;&#65289;&#19982;&#20849;&#21516;&#20027;&#24109;&#21490;&#23494;&#26031;&#65288;&#24038;&#65289;10&#26085;&#20027;&#25345;&#24180;&#24230;&#25253;&#21578;&#30340;&#21457;&#34920;&#20250;&#12290;&#65288;&#22270;&#65306;Getty Images&#65289;</span></p>
<p>&#12304;&#30475;&#20013;&#22269;2018&#24180;10&#26376;14&#26085;&#35759;&#12305;&#32654;&#22269;&#22269;&#20250;&#21450;&#34892;&#25919;&#37096;&#38376;&#20013;&#22269;&#38382;&#39064;&#22996;&#21592;&#20250;&#65288;CECC&#65289;&#22312;10&#26376;10&#26085;&#21457;&#24067;&#12298;2018&#24180;&#20013;&#22269;&#20154;&#26435;&#19982;&#27861;&#27835;&#29366;&#20917;&#25253;&#21578;&#12299;&#65292;&#25253;&#21578;&#35760;&#24405;&#20102;&#20013;&#20849;&#20405;&#29359;&#20449;&#20208;&#33258;&#30001;&#12289;&#22823;&#35268;&#27169;&#20405;&#29359;&#20154;&#26435;&#30340;&#20107;&#23454;&#12290;&#20013;&#20849;&#25345;&#32493;&#38215;&#21387;&#23569;&#25968;&#27665;&#26063;&#21450;&#23447;&#25945;&#20449;&#20208;&#65292;&#24182;&#21033;&#29992;&#31185;&#25216;&#24037;&#20855;&#21152;&#24378;&#30417;&#25511;&#20154;&#27665;&#65292;&#24378;&#21046;&#24615;&#30340;&#25511;&#21046;&#31038;&#20250;&#12289;&#25511;&#21046;&#23447;&#25945;&#20449;&#20208;&#12290;</p>
<p><strong>&#21152;&#24378;&#25511;&#21046;&#23447;&#25945;</strong></p>
<p>&#32654;&#22269;&#22269;&#20250;&#21450;&#34892;&#25919;&#37096;&#38376;&#20013;&#22269;&#38382;&#39064;&#22996;&#21592;&#20250;&#65288;CECC&#65289;&#20027;&#24109;&#40065;&#27604;&#22885;&#65288;Marco Ruboi&#65289;&#19982;&#20849;&#21516;&#20027;&#24109;&#21490;&#23494;&#26031;&#65288;Christopher Smith&#65289;&#22312;10&#26085;&#20146;&#33258;&#20027;&#25345;&#24180;&#24230;&#25253;&#21578;&#30340;&#21457;&#34920;&#20250;&#12290;</p>
<p>&#25253;&#21578;&#25351;&#20986;&#65292;&#20013;&#20849;&#24403;&#23616;&#23558;&#31185;&#25216;&#21464;&#25104;&#25171;&#21387;&#24037;&#20855;&#65292;&#25345;&#32493;&#19982;&#21253;&#25324;&#38463;&#37324;&#24052;&#24052;&#12289;&#33150;&#35759;&#31561;&#22269;&#20869;&#20225;&#19994;&#21512;&#20316;&#65292;&#21033;&#29992;&#31038;&#20250;&#20449;&#29992;&#20307;&#31995;&#22823;&#37327;&#27719;&#38598;&#20844;&#27665;&#25968;&#25454;&#65292;&#20063;&#36879;&#36807;&#22825;&#32593;&#24037;&#31243;&#23433;&#35013;2700&#19975;&#25903;&#30417;&#35270;&#22120;&#65292;&#24182;&#22312;&#20892;&#26449;&#24314;&#31435;&#31867;&#20284;&#22825;&#32593;&#30340;&#38634;&#20142;&#24037;&#31243;&#65292;&#20840;&#38754;&#30417;&#25511;&#20154;&#27665;&#12290;</p>
<p>&#40065;&#27604;&#22885;&#34920;&#31034;&#65292;&#20013;&#20849;&#25919;&#24220;&#19981;&#20165;&#22312;&#20840;&#29699;&#20256;&#25773;&#29420;&#35009;&#19987;&#21046;&#32479;&#27835;&#27169;&#24335;&#65292;&#23545;&#22269;&#20869;&#30340;&#25171;&#21387;&#20063;&#26159;&#19982;&#26085;&#20465;&#22686;&#65292;&#21033;&#29992;&#31185;&#25216;&#21040;&#22788;&#35774;&#31435;&#34425;&#33180;&#19982;&#36523;&#20307;&#25195;&#30596;&#20202;&#12289;&#35821;&#38899;&#20998;&#26512;&#20202;&#22120;&#12289;&#20154;&#33080;&#36776;&#35782;&#22120;&#31561;&#25216;&#26415;&#65292;&#20405;&#29359;&#23569;&#25968;&#26063;&#35028;&#20154;&#26435;&#12290;</p>
<p>&#25253;&#21578;&#36824;&#25351;&#20986;&#65292;&#20013;&#20849;&#27491;&#23558;&#25919;&#24220;&#26426;&#26500;&ldquo;&#37325;&#26032;&#20826;&#32452;&#32455;&#21270;&rdquo;&#65292;&#36827;&#19968;&#27493;&#25972;&#21512;&#20826;&#25919;&#26426;&#20851;&#12290;&#20854;&#20013;&#65292;&#20851;&#38190;&#21464;&#21270;&#26159;&#30417;&#30563;&#23447;&#25945;&#20107;&#21153;&#30340;&#22269;&#23478;&#23447;&#25945;&#20107;&#21153;&#23616;&#34987;&#21010;&#20837;&#20013;&#20849;&#32479;&#25112;&#37096;&#12290;&#35780;&#35770;&#25351;&#20986;&#65292;&#36825;&#35777;&#26126;&#20013;&#20849;&#35748;&#20026;&#25511;&#21046;&#23447;&#25945;&#20107;&#21153;&#26159;&#32500;&#25345;&#26435;&#21147;&#30340;&#20851;&#38190;&#65292;&#24076;&#26395;&#32479;&#19968;&#21644;&#21152;&#24378;&#20013;&#20849;&#23545;&ldquo;&#23447;&#25945;&#24037;&#20316;&rdquo;&#30340;&#25511;&#21046;&#12290;</p>
<p>&#23545;&#23447;&#25945;&#20449;&#20208;&#30340;&#25171;&#21387;&#65292;&#26159;&#36825;&#20221;&#24180;&#24230;&#25253;&#21578;&#30340;&#37325;&#28857;&#20043;&#19968;&#12290;&#36817;&#26469;&#20013;&#22269;&#23448;&#26041;&#23545;&#26032;&#30086;&#31302;&#26031;&#26519;&#30340;&#38215;&#21387;&#24341;&#36215;&#22269;&#38469;&#20851;&#27880;&#65292;&#25253;&#21578;&#35814;&#36848;&#20102;&#20013;&#20849;&#25919;&#24220;&#22312;&#26032;&#30086;&#30340;&#21508;&#39033;&#30417;&#25511;&#34892;&#21160;&#65292;&#36879;&#36807;&ldquo;&#20877;&#25945;&#32946;&#33829;&rdquo;&#65292;&#22823;&#35268;&#27169;&#25304;&#31105;&#21253;&#25324;&#32500;&#21566;&#23572;&#12289;&#21704;&#33832;&#20811;&#22312;&#20869;&#65292;&#32422;100&#19975;&#20154;&#30340;&#23569;&#25968;&#26063;&#35028;&#65292;&#24182;&#23454;&#26045;&ldquo;&#21435;&#26497;&#31471;&#21270;&rdquo;&#65292;&#20005;&#26684;&#38480;&#21046;&#23447;&#25945;&#27963;&#21160;&#12289;&#27665;&#26063;&#25991;&#21270;&#21450;&#20256;&#32479;&#35821;&#35328;&#12290;</p>
<p>&#21490;&#23494;&#26031;&#30452;&#35328;&#65306;&ldquo;&#20013;&#20849;&#23545;&#23447;&#25945;&#22242;&#20307;&#12289;&#20154;&#26435;&#24459;&#24072;&#30340;&#25171;&#21387;&#65292;&#26159;&#25991;&#38761;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#12290;&rdquo;</p>
<p>&#40065;&#27604;&#22885;&#19982;&#21490;&#23494;&#26031;&#32852;&#21512;&#20849;&#21644;&#20826;&#21450;&#27665;&#20027;&#20826;&#35758;&#21592;&#25552;&#20986;&#27861;&#26696;&#65292;&#35201;&#27714;&#22269;&#20250;&#23545;&#26032;&#30086;&#20826;&#22996;&#20070;&#35760;&#38472;&#20840;&#22269;&#31561;&#23448;&#21592;&#23454;&#26045;&#12298;&#39532;&#26684;&#23612;&#33576;&#22522;&#27861;&#12299;&#30340;&#21046;&#35009;&#65292;&#21253;&#25324;&#31105;&#27490;&#20837;&#22659;&#32654;&#22269;&#65292;&#20923;&#32467;&#20854;&#22312;&#32654;&#36164;&#20135;&#21450;&#20132;&#26131;&#65292;&#25110;&#31105;&#27490;&#20986;&#21806;&#32654;&#21046;&#20135;&#21697;&#65292;&#23588;&#20854;&#26159;&#32654;&#21046;&#30417;&#25511;&#35774;&#22791;&#21644;&#26381;&#21153;&#32473;&#26032;&#30086;&#24773;&#25253;&#20154;&#21592;&#12290;</p>
<p><strong>&#21435;&#24180;&#27861;&#36718;&#21151;&#26377;68&#20154;&#22312;&#30417;&#29425;&#34987;&#36843;&#23475;&#33268;&#27515;</strong></p>
<p>CECC&#30340;&#26032;&#25253;&#21578;&#20063;&#25552;&#21040;&#20102;&#33258;1999&#24180;7&#26376;&#34987;&#27531;&#37239;&#36843;&#23475;&#33267;&#20170;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#25253;&#21578;&#35828;&#65292;&#20013;&#20849;&#32487;&#32493;&#39578;&#25200;&#12289;&#20219;&#24847;&#25304;&#31105;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#38750;&#25919;&#24220;&#32452;&#32455;&ldquo;&#23545;&#21326;&#22522;&#37329;&#20250;&rdquo;&#22312;&#20013;&#20849;&#21496;&#27861;&#25968;&#25454;&#24211;&#20013;&#21457;&#29616;&#65292;2017&#24180;&#26377;8&#30334;&#20154;&#34987;&#21028;&#21009;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#26377;&#20195;&#34920;&#24615;&#30340;&#26696;&#20214;&#21253;&#25324;&#20113;&#21335;&#29577;&#28330;&#32418;&#22612;&#21306;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37011;&#32736;&#33805;&#34987;&#21028;6&#24180;&#65292;&#27827;&#21271;&#21776;&#23665;&#27861;&#36718;&#21151;&#23398;&#21592;&#21342;&#20029;&#28526;&#34987;&#21028;12&#24180;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#34987;&#20851;&#25276;&#26399;&#38388;&#65292;&#24448;&#24448;&#36973;&#21463;&#34384;&#24453;&#12290;&#20154;&#26435;&#32452;&#32455;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#35760;&#24405;&#20102;&#36825;&#20123;&#26292;&#34892;&#65292;&#21253;&#25324;&#27572;&#25171;&#12289;&#24378;&#21046;&#27880;&#23556;&#33647;&#29289;&#12289;&#21093;&#22842;&#30561;&#30496;&#21644;&#20854;&#23427;&#37239;&#21009;&#12290;&#25454;&#28023;&#22806;&#23186;&#20307;&#26126;&#24935;&#32593;&#32479;&#35745;&#65292;2017&#24180;&#20809;&#26159;&#22312;&#20013;&#20849;&#30417;&#29425;&#20869;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#26377;68&#20154;&#12290;</p>
<p>&#25253;&#21578;&#36824;&#35828;&#65292;&#20013;&#20849;&#24403;&#23616;&#25345;&#32493;&#20351;&#29992;&#27861;&#24459;&#20043;&#22806;&#30340;&#34892;&#25919;&#25163;&#27573;&#36827;&#34892;&#20219;&#24847;&#25304;&#31105;&#12290;2018&#24180;1&#26376;31&#26085;&#65292;&#36149;&#24030;&#27861;&#36718;&#21151;&#23398;&#21592;&#26417;&#38634;&#26757;&#34987;&#20851;&#25276;&#22312;&#25106;&#27602;&#29677;&#65292;&#21482;&#22240;&#22905;&#25298;&#32477;&#25918;&#24323;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#20013;&#20849;&#27963;&#25688;&#33391;&#24515;&#29359;&#22120;&#23448;&#35758;&#39064;&#20063;&#20877;&#27425;&#34987;&#20851;&#20999;&#12290;&#21490;&#23494;&#26031;&#35828;&#65292;&ldquo;&#25105;&#20204;&#25226;&#24378;&#25688;&#22120;&#23448;&#32435;&#20837;&#20154;&#21475;&#36137;&#21334;&#25253;&#21578;&#65292;&#36825;&#24847;&#21619;&#30528;&#21487;&#23545;&#36825;&#19968;&#37034;&#24694;&#25919;&#31574;&#26045;&#21152;&#21046;&#35009;&#12290;&#36825;&#24456;&#29462;&#29527;&#65292;&#23588;&#20854;&#26159;&#38024;&#23545;&#20013;&#22269;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&rdquo;</p>
<p>&#34987;&#24418;&#23481;&#26159;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&rdquo;&#30340;&#24378;&#25688;&#22120;&#23448;&#26292;&#34892;&#65292;&#33267;&#20170;&#20173;&#26410;&#32467;&#26463;&#12290;&#22312;&#33521;&#23186;BBC&#20110;10&#26376;8&#26085;&#25773;&#20986;&#30340;&#29420;&#23478;&#35843;&#26597;&#25253;&#23548;&#20013;&#65292;&#34987;&#25351;&#25511;&#26159;&#27963;&#25688;&#22120;&#23448;&#30340;&#37325;&#35201;&#36131;&#20219;&#20154;&#12289;&#21069;&#20013;&#20849;&#21355;&#29983;&#37096;&#38271;&#40644;&#27905;&#22827;&#65292;&#38754;&#23545;BBC&#35760;&#32773;&#24403;&#38754;&#25552;&#38382;&#65292;&#20182;&#31216;&#65306;&ldquo;&#20182;&#20204;&#65288;&#35843;&#26597;&#25253;&#21578;&#65289;&#20272;&#35745;&#65288;&#27599;&#24180;&#65289;&#21313;&#19975;&#20214;&#65292;&#37027;&#20123;&#65288;&#25351;&#25511;&#65289;&#37117;&#26159;&#32993;&#25199;&rdquo;&#65292;&#20182;&#34920;&#31034;&#33258;&#24049;&#19981;&#24819;&#22238;&#31572;&#36825;&#38382;&#39064;&#12290;</p>
<p>&#24403;BBC&#35760;&#32773;&#36861;&#38382;&#65292;&#25552;&#20986;&#20146;&#33258;&#25171;&#30005;&#35805;&#32473;&#20013;&#22269;&#21307;&#38498;&#65292;&#23601;&#33719;&#24471;&#21487;&#36805;&#36895;&#31227;&#26893;&#32925;&#33039;&#30340;&#26426;&#20250;&#26102;&#65292;&#26032;&#38395;&#30011;&#38754;&#19978;&#21487;&#30475;&#35265;&#40644;&#27905;&#22827;&#31070;&#33394;&#30053;&#26174;&#23604;&#23596;&#19982;&#32039;&#24352;&#65292;&#20182;&#35828;&#65306;&ldquo;&#25105;&#19981;&#24819;&#21548;&#12289;&#19981;&#24819;&#22238;&#31572;&#36825;&#38382;&#39064;&#65292;&#26576;&#20123;&#20154;&#26377;&#20182;&#20204;&#30340;&#25919;&#27835;&#30446;&#30340;&#12290;&rdquo;</p>
<p><strong>&#21628;&#21505;FBI&#35843;&#26597;</strong></p>
<p>&#24180;&#24230;&#25253;&#21578;&#25351;&#20986;&#65292;&#20013;&#22269;&#22269;&#20869;&#30340;&#19987;&#21046;&#20027;&#20041;&#30452;&#25509;&#23041;&#32961;&#21040;&#32654;&#22269;&#20154;&#30340;&#33258;&#30001;&#65292;&#21450;&#32654;&#22269;&#20154;&#26368;&#28145;&#20999;&#25421;&#21355;&#30340;&#20215;&#20540;&#35266;&#21644;&#22269;&#23478;&#21033;&#30410;&#12290;&#32780;&#20013;&#20849;&#30340;&#38271;&#33218;&#20837;&#20405;&#65292;&#24050;&#23545;&#29983;&#27963;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#21644;&#23447;&#25945;&#20154;&#22763;&#36896;&#25104;&#24433;&#21709;&#65292;&#21628;&#21505;&#32852;&#37030;&#35843;&#26597;&#23616;FBI&#23545;&#27492;&#20171;&#20837;&#35843;&#26597;&#12290;</p>
<p>&#40065;&#27604;&#22885;&#21442;&#35758;&#21592;&#34920;&#31034;&#65306;&ldquo;&#25105;&#20204;&#21628;&#21505;FBI&#23545;&#29983;&#27963;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#20154;&#12289;&#32500;&#21566;&#23572;&#20154;&#21644;&#34255;&#26063;&#20154;&#31038;&#21306;&#25152;&#36973;&#21463;&#30340;&#24656;&#21523;&#12289;&#23041;&#32961;&#21644;&#25915;&#20987;&#36827;&#34892;&#35843;&#26597;&#12290;&rdquo;</p>
<p>&#40065;&#27604;&#22885;&#36824;&#35828;&#65292;&#20013;&#20849;&#23545;&#23447;&#25945;&#22242;&#20307;&#30340;&#25171;&#21387;&#65292;&#20063;&#20260;&#23475;&#21040;&#32654;&#20013;&#20851;&#31995;&#65306;&ldquo;&#36843;&#20999;&#35201;&#27714;&#20013;&#20849;&#36981;&#24490;&#26222;&#19990;&#30340;&#26631;&#20934;&#65292;&#36825;&#19981;&#20165;&#20419;&#36827;&#32654;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#12289;&#32463;&#27982;&#21033;&#30410;&#21644;&#36947;&#24503;&#20215;&#20540;&#35266;&#65292;&#32780;&#19988;&#36825;&#27491;&#26159;&#36861;&#23547;&#21644;&#24179;&#65292;&#24076;&#26395;&#26368;&#22522;&#26412;&#26435;&#21033;&#24471;&#21040;&#20445;&#25252;&#21644;&#36827;&#34892;&#30495;&#27491;&#30340;&#25919;&#27835;&#25913;&#38761;&#30340;&#20013;&#22269;&#20844;&#27665;&#30340;&#28212;&#26395;&#25152;&#22312;&#12290;&rdquo;</p>
<p>&#25253;&#21578;&#24314;&#35758;&#22269;&#20250;&#19982;&#34892;&#25919;&#37096;&#38376;&#24212;&#21521;&#20013;&#22269;&#34920;&#26126;&#23545;&#20013;&#22269;&#25919;&#27835;&#29359;&#19982;&#23447;&#25945;&#29359;&#30340;&#20851;&#27880;&#65307;&#23558;&#20154;&#26435;&#12289;&#27861;&#27835;&#19982;&#27665;&#20027;&#32435;&#20837;&#20013;&#32654;&#21452;&#36793;&#20851;&#31995;&#65307;&#32654;&#22269;&#25919;&#24220;&#24212;&#37319;&#21462;&#34892;&#21160;&#30830;&#20445;&#26032;&#38395;&#12289;&#31038;&#32676;&#23186;&#20307;&#12289;&#23398;&#26415;&#19982;&#38750;&#25919;&#24220;&#32452;&#32455;&#30340;&#33258;&#30001;&#65307;&#23545;&#20405;&#29359;&#20154;&#26435;&#30340;&#20013;&#22269;&#23448;&#21592;&#36827;&#34892;&#21046;&#35009;&#65307;&#20419;&#36827;&#20013;&#22269;&#32593;&#32476;&#33258;&#30001;&#12289;&#23447;&#25945;&#33258;&#30001;&#31561;&#12290;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a>, <a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-528</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32654;&#22269;&#21457;&#24067;&#20013;&#22269;&#20154;&#26435;&#25253;&#21578;&#65306;&#25991;&#38761;&#20197;&#26469;&#26368;&#20005;&#37325;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-14-487">19&#24180;&#22362;&#25345;&#19981;&#25032;&#21644;&#24179;&#25239;&#20105; &#27861;&#36718;&#21151;&#21463;&#36190;&#35465;</a></li>
<li><a href="/t-15-9">&#38472;&#30772;&#31354;&#65306;&#20013;&#22269;&#24418;&#35937;&#19981;&#20339; &#26681;&#28304;&#20309;&#22312;&#65311;</a></li>
<li><a href="/t-14-596">&#20309;&#28165;&#28063;&#65306;G20&#24029;&#20064;&#20250;&#23558;&#26377;&#20160;&#20040;&#8220;&#25104;&#26524;&#8221;&#65311;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-528" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
