<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#37329;&#27491;&#24681;&#23558;&#20197;&#12317;&#21453;&#20154;&#31867;&#32618;&#12318;&#21463;&#23457; &#20849;&#20135;&#20307;&#21046;&#26411;&#26085;&#26469;&#20020; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;10&#26376;9&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#20844;&#23385;&#35273;&#32508;&#21512;&#25253;&#23548;&#65289;&#23601;&#22312;&#26397;&#40092;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;1&#20010;&#22810;&#26376;&#26410;&#38706;&#38754;&#65292;&#20196;&#22806;&#30028;&#29468;&#27979;&#20854;&#22659;&#20917;&#19981;&#22937;&#20043;&#38469;&#65292;&#26085;&#21069;&#65292;&#21448;&#20256;&#20986;&#32852;&#21512;&#22269;&#25311;&#23558;&#37329;&#27491;&#24681;&#20197;&#29359;&#21453;&#20154;&#31867;&#32618;&#31227;&#20132;&#22269;&#38469;&#27861;&#24237;&#23457;&#35759;&#30340;&#29190;&#28856;&#24615;&#28040;&#24687;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#37329;&#27491;&#24681;&#23558;&#20197;&#12317;&#21453;&#20154;&#31867;&#32618;&#12318;&#21463;&#23457; &#20849;&#20135;&#20307;&#21046;&#26411;&#26085;&#26469;&#20020;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/09 &#8226; &#20849;9816&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;10&#26376;9&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#20844;&#23385;&#35273;&#32508;&#21512;&#25253;&#23548;&#65289;&#23601;&#22312;&#26397;&#40092;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;1&#20010;&#22810;&#26376;&#26410;&#38706;&#38754;&#65292;&#20196;&#22806;&#30028;&#29468;&#27979;&#20854;&#22659;&#20917;&#19981;&#22937;&#20043;&#38469;&#65292;&#26085;&#21069;&#65292;&#21448;&#20256;&#20986;&#32852;&#21512;&#22269;&#25311;&#23558;&#37329;&#27491;&#24681;&#20197;&#29359;&#21453;&#20154;&#31867;&#32618;&#31227;&#20132;&#22269;&#38469;&#27861;&#24237;&#23457;&#35759;&#30340;&#29190;&#28856;&#24615;&#28040;&#24687;&#12290;&#35780;&#35770;&#35748;&#20026;&#65292;&#32487;&#26604;&#22484;&#23528;&#32418;&#33394;&#39640;&#26825;&#21069;&#39640;&#23448;&#34987;&#22269;&#38469;&#27861;&#24237;&#23457;&#29702;&#21518;&#65292;&#26397;&#40092;&#37329;&#27663;&#20849;&#20135;&#20027;&#20041;&#19987;&#25919;&#29579;&#26397;&#20877;&#34987;&#23457;&#35759;&#65292;&#20849;&#20135;&#20307;&#21046;&#30340;&#26411;&#26085;&#25110;&#24456;&#24555;&#26469;&#20020;&#12290;</p>
<p>&#25454;&#38889;&#32852;&#31038;&#32852;&#21512;&#22269;&#24635;&#37096;10&#26376;8&#26085;&#25253;&#23548;&#65292;&#32852;&#21512;&#22269;8&#26085;&#38750;&#20844;&#24320;&#20256;&#38405;&#20102;&#27431;&#30431;&#65288;EU&#65289;&#32534;&#21046;&#30340;&#26397;&#40092;&#20154;&#26435;&#20915;&#35758;&#26696;&#33609;&#26696;&#65292;&#20869;&#23481;&#21253;&#25324;&#23558;&#26397;&#40092;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#31561;&#35302;&#29359;&#21453;&#20154;&#31867;&#32618;&#30340;&#26397;&#40092;&#30456;&#20851;&#20154;&#21592;&#25512;&#19978;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65288;ICC&#65289;&#25509;&#21463;&#23457;&#21028;&#12290;</p>
<p>&#25253;&#23548;&#31216;&#65292;&#35813;&#33609;&#26696;&#20027;&#35201;&#20869;&#23481;&#20026;&#23558;&#37329;&#27491;&#24681;&#31561;&#26397;&#40092;&#39046;&#23548;&#20154;&#29359;&#21453;&#20154;&#31867;&#32618;&#30340;&#26696;&#20214;&#31227;&#20132;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#22788;&#29702;&#12290;</p>
<p>&#35813;&#28040;&#24687;&#19968;&#20986;&#26469;&#65292;&#24456;&#24555;&#34987;&#20013;&#22269;&#22823;&#38470;&#21644;&#39321;&#28207;&#23186;&#20307;&#36716;&#36733;&#65292;&#25104;&#20026;&#20170;&#26085;&#28909;&#28857;&#35805;&#39064;&#12290;</p>
<p>&#12298;&#32593;&#26131;&#26032;&#38395;&#12299;&#25253;&#23548;&#31216;&#65292;&#32852;&#21512;&#22269;&#35843;&#26597;&#22996;&#21592;&#20250;&#20170;&#24180;2&#26376;&#23601;&#20844;&#24067;&#20102;&#25351;&#36131;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#30340;&#25253;&#21578;&#65292;&#26397;&#26041;&#24403;&#26102;&#23545;&#27492;&#24378;&#28872;&#19981;&#28385;&#12290;9&#26085;&#32654;&#22269;&#22312;&#32445;&#32422;&#20027;&#25345;&#21484;&#24320;&#20102;&#20197;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#20026;&#20027;&#39064;&#30340;&#20250;&#35758;&#12290;&#26397;&#40092;&#26366;&#35201;&#27714;&#26412;&#22269;&#20195;&#34920;&#20986;&#24109;&#36825;&#19968;&#20250;&#35758;&#65292;&#20294;&#34987;&#32654;&#22269;&#25298;&#32477;&#12290;</p>
<p>&#25454;&#24713;&#65292;&#32852;&#21512;&#22269;&#22823;&#20250;&#31532;&#19977;&#22996;&#21592;&#20250;&#65288;&#20154;&#26435;&#65289;&#27599;&#24180;11&#26376;&#24038;&#21491;&#37117;&#20250;&#36890;&#36807;&#35201;&#27714;&#26397;&#40092;&#25913;&#21892;&#20154;&#26435;&#29366;&#20917;&#30340;&#20915;&#35758;&#12290;</p>
<p>&#26102;&#25919;&#35780;&#35770;&#21592;&#37026;&#22825;&#34892;&#35748;&#20026;&#65292;&#36825;&#20214;&#20107;&#24773;&#24847;&#20041;&#38750;&#21516;&#19968;&#33324;&#12290;&#12317;&#37329;&#27491;&#24681;&#23558;&#20197;&#21453;&#20154;&#31867;&#32618;&#34987;&#32852;&#21512;&#22269;&#31227;&#20132;&#22269;&#38469;&#21009;&#20107;&#27861;&#24237;&#65292;&#36825;&#23545;&#20110;&#24314;&#25919;&#20197;&#21518;&#65292;&#19968;&#30452;&#20174;&#26410;&#20572;&#27490;&#23545;&#26412;&#22269;&#27665;&#20247;&#27531;&#37239;&#36843;&#23475;&#30340;&#20013;&#20849;&#26469;&#35828;&#65292;&#26159;&#26497;&#22823;&#30340;&#38663;&#24913;&#12290;&#12318;</p>
<p>&#37329;&#27491;&#24681;&#21450;&#20854;&#26680;&#24515;&#20826;&#32701;&#20316;&#20026;&#20849;&#20135;&#26497;&#26435;&#22269;&#23478;&#39318;&#33041;&#65292;&#27531;&#37239;&#32479;&#27835;&#20154;&#27665;&#65292;&#20197;&#22269;&#23478;&#21644;&#25919;&#24220;&#30340;&#21517;&#20041;&#23545;&#24179;&#27665;&#23454;&#26045;&#19968;&#31995;&#21015;&#26292;&#34892;&#65292;&#37329;&#27491;&#24681;&#30340;&#21453;&#20154;&#31867;&#32618;&#65292;&#26159;&#22312;&#21644;&#24179;&#26102;&#26399;&#25512;&#34892;&#20849;&#20135;&#24847;&#35782;&#24418;&#24577;&#27531;&#23475;&#20154;&#27665;&#65292;&#36825;&#23601;&#26159;&#21453;&#20154;&#31867;&#32618;&#34892;&#12290;</p>
<p>&#37026;&#22825;&#34892;&#20998;&#26512;&#65292;&#24403;&#21069;&#20013;&#20849;&#27835;&#19979;&#30340;&#22823;&#38470;&#65292;&#21508;&#31181;&#31038;&#20250;&#30683;&#30462;&#24050;&#32463;&#23574;&#38160;&#21040;&#31354;&#21069;&#30340;&#31243;&#24230;&#65292;&#25972;&#20010;&#31038;&#20250;&#22312;&#25968;&#21313;&#24180;&#32500;&#31283;&#39640;&#21387;&#30340;&#31215;&#32047;&#19979;&#65292;&#24050;&#32463;&#25104;&#20026;&#19968;&#24231;&#38543;&#26102;&#21487;&#33021;&#29190;&#21457;&#30340;&#28779;&#23665;&#12290;</p>
<p>&#37026;&#22825;&#34892;&#65306;&#12317;&#26397;&#40092;&#37329;&#23478;&#29579;&#26397;&#30340;&#36805;&#36895;&#35206;&#28781;&#65292;&#21516;&#26102;&#20063;&#20250;&#32473;&#23545;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#24102;&#26469;&#19968;&#20010;&#24378;&#28872;&#30340;&#20498;&#36924;&#25928;&#24212;&#65292;&#29978;&#33267;&#20652;&#29983;&#20986;&#20826;&#20869;&#24040;&#22823;&#30340;&#20998;&#35010;&#21518;&#26524;&#65292;&#20174;&#32780;&#21152;&#36895;&#25972;&#20010;&#20013;&#20849;&#30340;&#24443;&#24213;&#35299;&#20307;&#12290;&#24403;&#21021;&#22312;&#19996;&#27431;&#20986;&#29616;&#30340;&#20849;&#20135;&#20027;&#20041;&#20498;&#21488;&#22810;&#31859;&#35834;&#25928;&#24212;&#65292;&#23436;&#20840;&#21487;&#33021;&#22312;&#20122;&#27954;&#22823;&#38470;&#20877;&#27425;&#19978;&#28436;&#12290;&#12318;</p>
<p>&#37329;&#27491;&#24681;&#21435;&#21521;&#25104;&#35868; &#22806;&#30028;&#29468;&#27979;&#19981;&#26029;</p>
<p>&#37329;&#27491;&#24681;&#33258;9&#26376;3&#26085;&#20197;&#26469;&#65292;&#20854;&#24212;&#35813;&#24517;&#38656;&#20986;&#38754;&#30340;&#22330;&#21512;&#19968;&#30452;&#27809;&#26377;&#20844;&#24320;&#38706;&#38754;&#12290;</p>
<p>9&#26376;25&#26085;&#65292;&#32570;&#24109;&#26397;&#40092;&#31532;13&#23626;&#26368;&#39640;&#20154;&#27665;&#20250;&#35758;&#65307;10&#26376;5&#26085;&#65292;&#20122;&#36816;&#20250;&#26397;&#40092;&#20307;&#32946;&#20195;&#34920;&#22242;&#20056;&#26426;&#25269;&#36798;&#24179;&#22756;&#26102;&#65292;&#37329;&#27491;&#24681;&#26410;&#21040;&#22330;&#36814;&#25509;&#12290;</p>
<p>10&#26376;7&#26085;&#65292;&#32570;&#24109;&#24198;&#31069;&#37329;&#27491;&#26085;&#23601;&#20219;&#26397;&#40092;&#21171;&#21160;&#20826;&#24635;&#20070;&#35760;17&#21608;&#24180;&#20013;&#22830;&#25253;&#21578;&#22823;&#20250;&#12290;&#30001;&#20110;&#26397;&#40092;&#23545;&#39640;&#23618;&#39046;&#23548;&#30340;&#26032;&#38395;&#25253;&#23548;&#26469;&#28304;&#36739;&#20026;&#21333;&#19968;&#65292;&#25253;&#23548;&#25968;&#37327;&#36739;&#23569;&#65292;&#34987;&#35270;&#20026;&#12317;&#35809;&#31192;&#22269;&#24230;&#12318;&#65292;&#22806;&#23186;&#21482;&#33021;&#36879;&#36807;&#29468;&#27979;&#20998;&#26512;&#26397;&#40092;&#39640;&#23618;&#21160;&#21521;&#12290;</p>
<p>9&#26376;26&#26085;&#65292;&#26397;&#23186;&#39318;&#27425;&#25215;&#35748;&#65292;&#37329;&#27491;&#24681;&#12317;&#36523;&#20307;&#19981;&#36866;&#12318;&#12290;9&#26376;29&#26085;&#65292;&#38889;&#23186;&#26333;&#12317;&#21452;&#33050;&#39592;&#35010;&#12318;&#35828;&#12290;</p>
<p>10&#26376;5&#26085;&#65292;&#38889;&#39640;&#23448;&#65306;&#26397;&#26041;&#36879;&#38706;&#37329;&#27491;&#24681;&#36523;&#20307;&#26080;&#24665;&#12290;</p>
<p>10&#26376;7&#26085;&#65292;&#38889;&#38450;&#38271;&#65306;&#37329;&#27491;&#24681;&#36523;&#22788;&#24179;&#22756;&#21271;&#37096;&#26576;&#22320;&#12290;&#26377;&#31038;&#20132;&#23186;&#20307;&#29468;&#27979;&#65292;&#26397;&#40092;&#25110;&#24050;&#21457;&#29983;&#25919;&#21464;&#65292;&#37329;&#27491;&#24681;&#23454;&#21017;&#26089;&#24050;&#34987;&#25429;&#65292;&#20027;&#35851;&#30452;&#25351;&#26397;&#40092;&#25919;&#22363;&#12317;&#20108;&#25226;&#25163;&#12318;&#40644;&#28851;&#35475;&#21450;&#20854;&#20826;&#32701;&#12290;</p>
<p>10&#26376;8&#26085;&#65292;&#21442;&#32771;&#28040;&#24687;&#24341;&#36848;&#12298;&#20234;&#26391;&#20234;&#26031;&#20848;&#30495;&#29702;&#25253;&#12299;&#25253;&#23548;&#35828;&#65306;&#37329;&#27491;&#24681;&#33041;&#28322;&#34880;&#22833;&#21435;&#34892;&#21160;&#33021;&#21147;&#12290;</p>
<p>&nbsp;</p>
<p>&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;NBC&#65289;&#25253;&#23548;&#65292;&#26681;&#25454;&#20301;&#20110;&#39318;&#23572;&#30340;&#26234;&#24211;&#12317;&#26397;&#40092;&#30693;&#35782;&#20998;&#23376;&#22242;&#32467;&#20250;&#12318;&#30340;&#29468;&#27979;&#65292;&#37329;&#27491;&#24681;&#12317;&#32570;&#24109;&#12318;&#26399;&#38388;&#65292;&#20182;27&#23681;&#30340;&#22969;&#22969;&#37329;&#19982;&#27491;&#30446;&#21069;&#21487;&#33021;&#27491;&#20195;&#26367;&#20854;&#20804;&#25484;&#26435;&#12290;</p>
<p>&#21478;&#26377;&#28040;&#24687;&#31216;&#65292;&#26397;&#40092;&#24050;&#36827;&#20837;&#25112;&#22791;&#65292;&#23621;&#27665;&#29978;&#33267;&#34987;&#38480;&#21046;&#36827;&#20986;&#24179;&#22756;&#12290;</p>
<p>&#26356;&#35753;&#20154;&#21507;&#24778;&#30340;&#26159;&#65292;&#39321;&#28207;&#12298;&#33529;&#26524;&#26085;&#25253;&#12299;10&#26376;8&#26085;&#25253;&#23548;&#65292;&#19968;&#21517;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#35760;&#32773;&#31216;&#65292;&#37329;&#27491;&#24681;&#30340;An-148&#19987;&#26426;7&#26085;&#22312;&#21271;&#20140;&#38477;&#33853;&#12290;</p>
<p>&#22806;&#30028;&#20998;&#26512;&#65292;10&#26376;10&#26085;&#26159;&#26397;&#40092;&#21171;&#21160;&#20826;&#24314;&#20826;&#26085;&#65292;&#25110;&#35768;&#26159;&#37329;&#27491;&#24681;&#33021;&#21542;&#38706;&#38754;&#30340;&#20851;&#38190;&#26102;&#26399;&#12290;</p>
<p>&#32593;&#21451;&#28909;&#35758;&#20197;&#19978;&#19981;&#26029;&#20256;&#20986;&#30340;&#20851;&#20110;&#26397;&#40092;&#25919;&#23616;&#24778;&#20154;&#28040;&#24687;&#65292;&#24341;&#26469;&#32593;&#21451;&#32439;&#32439;&#22260;&#35266;&#28909;&#35758;&#12290;</p>
<p>&#23665;&#19996;&#30465;&#38738;&#23707;&#24066;&#25163;&#26426;&#32593;&#21451;&#65306;&#26397;&#40092;&#35299;&#25918;&#20102;&#65311;&#65311;</p>
<p>&#24191;&#19996;&#30465;&#27733;&#22836;&#24066;&#32593;&#21451;&#65306;&#30475;&#26469;&#30495;&#30340;&#34987;&#25511;&#21046;&#20102;&#12290;</p>
<p>xuzhengchinaok0&#65306;&#22269;&#38469;&#23457;&#35759;&#65292;&#24320;&#20102;&#22909;&#22836;&#65281;</p>
<p>&#27993;&#27743;&#30465;&#28201;&#24030;&#24066;&#32593;&#21451;&#65306;&#37329;&#27491;&#24681;&#26368;&#35753;&#20154;&#30475;&#19981;&#19979;&#21435;&#30340;&#22320;&#26041;&#26159;&#33258;&#24049;&#26366;&#32463;&#30041;&#23398;&#35199;&#27431;&#65292;&#30693;&#36947;&#21035;&#20154;&#36807;&#24471;&#26159;&#20160;&#20040;&#26085;&#23376;&#65292;&#21364;&#20559;&#20559;&#35201;&#22312;&#23478;&#24858;&#24324;&#30334;&#22995;&#65281;&#65281;</p>
<p>&#23665;&#35199;&#30465;&#22826;&#21407;&#24066;&#32593;&#21451;&#65306;&#36825;&#26159;&#25919;&#21464;&#65292;&#22312;&#22269;&#20869;&#19981;&#33021;&#23457;&#25152;&#20197;&#31227;&#20132;&#32852;&#21512;&#22269;&#12290;&#20869;&#37096;&#21246;&#32467;&#22806;&#22269;&#21183;&#21147;&#25644;&#20498;&#37329;&#23478;&#29579;&#26397;&#12290;&#20197;&#21518;&#20877;&#20063;&#30475;&#19981;&#21040;&#21487;&#29233;&#30340;&#37329;&#32982;&#23376;&#20102;&#12290;&#31062;&#23447;&#20316;&#23421;&#22826;&#28145;&#32456;&#20110;&#25253;&#24212;&#20102;&#12290;&#27827;&#21271;&#30465;&#32593;&#21451;&#65306;&#36825;&#20123;&#27969;&#27667;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#65292;&#36831;&#26089;&#20250;&#36208;&#19978;&#23457;&#21028;&#21488;&#65281;</p>
<p>&#21548;&#28526;&#36215;&#28526;&#33853;&#65306;&#22362;&#20915;&#25903;&#25345;&#32852;&#21512;&#22269;&#23558;&#37329;&#27491;&#24681;&#20197;&#29359;&#21453;&#20154;&#31867;&#32618;&#31227;&#20132;&#22269;&#38469;&#27861;&#24237;&#23457;&#35759;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26397;&#40092;" rel="tag">&#26397;&#40092;</a>, <a href="/tag/&#27491;&#20041;" rel="tag">&#27491;&#20041;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#29420;&#35009;" rel="tag">&#29420;&#35009;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-183</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#37329;&#27491;&#24681;&#23558;&#20197;&#12317;&#21453;&#20154;&#31867;&#32618;&#12318;&#21463;&#23457; &#20849;&#20135;&#20307;&#21046;&#26411;&#26085;&#26469;&#20020;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-183" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
