<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#19968;&#32974;&#21270;&#25703;&#27585;&#20102;&#20013;&#22269;&#32769;&#24180;&#20154;&#30340;&#36864;&#20241;&#29983;&#27963; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;08&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39640;&#26441;&#32534;&#35793;&#25253;&#23548;&#65289;&#22823;&#37327;&#30340;&#38738;&#24180;&#21644;&#20013;&#24180;&#21171;&#21160;&#21147;&#23545;&#20859;&#32769;&#37329;&#30340;&amp;ldquo;&#29616;&#25910;&#29616;&#20184;&#21046;&amp;rdquo;&#65288;Pay-as-you-go&#65289;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#20013;&#22269;&#30446;&#21069;&#27491;&#38754;&#20020;&#30528;&#26085;&#36235;&#20005;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#19968;&#32974;&#21270;&#25703;&#27585;&#20102;&#20013;&#22269;&#32769;&#24180;&#20154;&#30340;&#36864;&#20241;&#29983;&#27963;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/12 &#8226; &#20849;197&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;08&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39640;&#26441;&#32534;&#35793;&#25253;&#23548;&#65289;&#22823;&#37327;&#30340;&#38738;&#24180;&#21644;&#20013;&#24180;&#21171;&#21160;&#21147;&#23545;&#20859;&#32769;&#37329;&#30340;&ldquo;&#29616;&#25910;&#29616;&#20184;&#21046;&rdquo;&#65288;Pay-as-you-go&#65289;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#20013;&#22269;&#30446;&#21069;&#27491;&#38754;&#20020;&#30528;&#26085;&#36235;&#20005;&#37325;&#30340;&#20154;&#21475;&#32769;&#40836;&#21270;&#38382;&#39064;&#12290;&#24456;&#22810;&#20013;&#22269;&#32769;&#24180;&#20154;&#30340;&#36864;&#20241;&#29983;&#27963;&#20043;&#25152;&#20197;&#34987;&#25703;&#27585;&#65292;&#37096;&#20998;&#21407;&#22240;&#35201;&#24402;&#21646;&#20110;&#20013;&#20849;&#20005;&#37239;&#25191;&#34892;&#20102;&#25968;&#21313;&#24180;&#12289;&#29616;&#24050;&#19981;&#24471;&#19981;&#24369;&#21270;&#30340;&#19968;&#32974;&#21270;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#12290;</p>
<p>&#25152;&#35859;&ldquo;&#29616;&#25910;&#29616;&#20184;&#21046;&rdquo;&#65292;&#31616;&#21333;&#35828;&#23601;&#26159;&#29992;&#24403;&#20195;&#20154;&#25903;&#20184;&#30340;&#20859;&#32769;&#37329;&#26469;&#36193;&#20859;&#19978;&#19968;&#20195;&#36864;&#20241;&#32844;&#24037;&#12290;&#29616;&#22312;&#21457;&#25918;&#30340;&#20859;&#32769;&#37329;&#37117;&#26469;&#33258;&#20110;&#30446;&#21069;&#24037;&#20316;&#20154;&#32676;&#25910;&#32564;&#30340;&#36864;&#20241;&#37329;&#12290;&#36825;&#20010;&#26426;&#21046;&#36866;&#29992;&#20110;&#20154;&#21475;&#32467;&#26500;&#21512;&#29702;&#12289;&#36193;&#20859;&#27604;&#36866;&#24403;&#30340;&#31038;&#20250;&#65292;&#20294;&#22312;&#20154;&#21475;&#32769;&#40836;&#21270;&#30340;&#31038;&#20250;&#23601;&#23558;&#38590;&#20197;&#32500;&#31995;&#12290;</p>
<p>&#25454;&#24066;&#22330;&#35266;&#23519;&#32593;&#65288;Marketwatch&#65289;&#25253;&#23548;&#65292;&#36817;30&#24180;&#26469;&#65292;&#20013;&#20849;&#38480;&#21046;&#25152;&#26377;&#23478;&#24237;&#29983;&#32946;&#19968;&#20010;&#20197;&#19978;&#30340;&#23401;&#23376;&#65292;&#29702;&#30001;&#26159;&#35797;&#22270;&#20943;&#32531;&#20154;&#21475;&#22686;&#38271;&#36895;&#24230;&#12290;&#20294;&#26159;&#36825;&#39033;&ldquo;&#27531;&#24525;&rdquo;&#30340;&#35268;&#23450;&#27491;&#22312;&#23545;&#25919;&#24220;&#25152;&#36127;&#36131;&#30340;&#20859;&#32769;&#37329;&#21046;&#24230;&#20135;&#29983;&#24433;&#21709;&#12290;&#20013;&#22269;&#26377;&#19968;&#20010;&#20381;&#36182;&#24403;&#21069;&#21171;&#21160;&#21147;&#31246;&#25910;&#30340;&#20844;&#20849;&#31119;&#21033;&#39033;&#30446;&#65292;&#33509;&#32769;&#24180;&#23621;&#27665;&#25968;&#37327;&#21464;&#24471;&#27604;&#24180;&#36731;&#24037;&#20154;&#22810;&#30340;&#35805;&#65292;&#23601;&#25104;&#20026;&#36825;&#20010;&#31995;&#32479;&#30340;&#36127;&#25285;&#12290;&#26377;&#28040;&#24687;&#31216;&#65292;&#30446;&#21069;&#36825;&#20010;&#31995;&#32479;&#24050;&#32463;&#24456;&#38590;&#32487;&#32493;&#20877;&#25903;&#20184;&#36864;&#20241;&#31119;&#21033;&#20102;&#12290;</p>
<p>2016&#24180;&#65292;&#20013;&#20849;&#23558;&#27599;&#20010;&#23478;&#24237;&#30340;&#29983;&#32946;&#25968;&#37327;&#38480;&#21046;&#25552;&#39640;&#21040;&#20102;&#20004;&#20010;&#23401;&#23376;&#65292;&#20294;&#36825;&#31181;&#38480;&#39069;&#30340;&#25552;&#39640;&#25152;&#24102;&#26469;&#30340;&#24433;&#21709;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#37117;&#19981;&#20250;&#26174;&#29616;&#12290;&#26681;&#25454;&#21307;&#23398;&#26434;&#24535;&#12298;&#26611;&#21494;&#20992;&#12299;&#22312;2018&#24180;&#21457;&#34920;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#19968;&#30452;&#21040;2030&#24180;&#65292;&#20013;&#22269;&#30340;&#38738;&#22766;&#24180;&#21171;&#21160;&#21147;&#37117;&#23558;&#20250;&#25345;&#32493;&#20943;&#23569;&#65292;&#28982;&#21518;&#38543;&#30528;&#26032;&#30340;&#20108;&#32974;&#25919;&#31574;&#21518;&#30340;&#29983;&#32946;&#29575;&#30340;&#25552;&#39640;&#65292;&#21171;&#21160;&#21147;&#25968;&#37327;&#25165;&#21487;&#33021;&#24320;&#22987;&#19978;&#21319;&#12290;</p>
<p>&#38500;&#20102;&#21171;&#21160;&#21147;&#20154;&#21475;&#20943;&#23569;&#20043;&#22806;&#65292;&#20013;&#20849;&#25919;&#24220;&#36824;&#22312;&#33510;&#33510;&#24212;&#23545;&#30528;&#20844;&#27665;&#23551;&#21629;&#24310;&#38271;&#30340;&#38382;&#39064;&mdash;&mdash;&#36825;&#23545;&#27665;&#20247;&#26469;&#35828;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#20294;&#23545;&#20013;&#20849;&#30340;&#20859;&#32769;&#37329;&#21046;&#24230;&#26469;&#35828;&#21364;&#24688;&#24688;&#30456;&#21453;&#12290;&#19968;&#32974;&#25919;&#31574;&#23548;&#33268;&#20102;&#32769;&#24180;&#20154;&#21475;&#25968;&#37327;&#30340;&#19981;&#24179;&#34913;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#21487;&#33021;&#20250;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#36139;&#22256;&#20043;&#20013;&#20102;&#12290;</p>
<p>&#20013;&#22269;&#32769;&#24180;&#20154;&#30340;&#36139;&#22256;&#29575;&#39640;&#20110;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#12290;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340;&#22269;&#38469;&#21161;&#32769;&#20250;&#65288;HelpAge International&#65289;&#26159;&#19968;&#23478;&#20851;&#27880;&#32769;&#24180;&#20154;&#38382;&#39064;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#12290;&#35813;&#32452;&#32455;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#22478;&#24066;&#22320;&#21306;60&#23681;&#21450;&#20197;&#19978;&#30340;&#36139;&#22256;&#20154;&#21475;&#27604;&#20363;&#20026;4.6% &#65292;&#32780;&#19990;&#30028;&#20854;&#20182;&#22320;&#21306;&#30340;&#24179;&#22343;&#27700;&#24179;&#20026;3.4% &#65292;&#20294;&#20013;&#22269;&#20892;&#26449;&#22320;&#21306;&#30340;&#32769;&#24180;&#36139;&#22256;&#20154;&#21475;&#27604;&#20363;&#20026;22.3% &#65292;&#32780;&#20840;&#29699;&#30340;&#24179;&#22343;&#27700;&#24179;&#20026;7.8% &#12290;</p>
<p>&#20013;&#20849;&#25919;&#24220;&#20063;&#22312;&#35797;&#22270;&#36827;&#34892;&#20859;&#32769;&#37329;&#21046;&#24230;&#25913;&#38761;&#12290;&#20174;2003&#24180;&#24320;&#22987;&#65292;&#21271;&#20140;&#26041;&#38754;&#25193;&#22823;&#20102;&#20859;&#32769;&#37329;&#35206;&#30422;&#38754;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20026;&#20102;&#24110;&#21161;&#20892;&#26449;&#22320;&#21306;&#30340;&#32769;&#24180;&#23621;&#27665;&#65292;&#20182;&#20204;&#24456;&#23569;&#24471;&#21040;&#20859;&#32769;&#37329;&#35745;&#21010;&#30340;&#35206;&#30422;&#12290;&#26681;&#25454;&#12298;&#20013;&#22269;&#21171;&#24037;&#36890;&#35759;&#12299;&#65288;China Labour Bulletin&#65289;&#25552;&#20379;&#30340;&#24773;&#20917;&#65292;&#25353;&#29031;&#20013;&#20849;&#20307;&#21046;&#30340;&#20859;&#32769;&#37329;&#22522;&#26412;&#21407;&#21017;&#65292;&#38599;&#20027;&#21644;&#38599;&#21592;&#37117;&#35201;&#23450;&#26399;&#21521;&#20859;&#32769;&#37329;&#12289;&#21307;&#30103;&#21644;&#22833;&#19994;&#22522;&#37329;&#65292;&#20197;&#21450;&#30001;&#22320;&#26041;&#25919;&#24220;&#31649;&#29702;&#30340;&#20445;&#38505;&#22522;&#37329;&#32564;&#32435;&#27454;&#39033;&#12290;&#22312;&#26032;&#30340;&#25913;&#38761;&#20013;&#65292;&#31038;&#20250;&#20445;&#38505;&#31119;&#21033;&#39044;&#35745;&#23558;&#21487;&#20197;&#38543;&#30528;&#24037;&#20154;&#36801;&#21040;&#20854;&#20182;&#22320;&#21306;&#12290;</p>
<p>&#20294;&#12298;&#20013;&#22269;&#21171;&#24037;&#36890;&#35759;&#12299;&#34920;&#31034;&#65292;&#21363;&#20351;&#26377;&#20102;&#36825;&#20123;&#26032;&#35268;&#23450;&#65292;&#35768;&#22810;&#24037;&#20154;&#22312;&#26368;&#32456;&#36864;&#20241;&#26102;&#21487;&#33021;&#21482;&#26377;&#24456;&#23569;&#31119;&#21033;&#65292;&#29978;&#33267;&#27809;&#26377;&#20219;&#20309;&#31119;&#21033;&#65292;&#32780;&#19988;&#36825;&#20010;&#22269;&#23478;&#27491;&#22312;&#36208;&#21521;&#19968;&#20010;&#20005;&#37325;&#20381;&#36182;&#20010;&#20154;&#32564;&#36153;&#30340;&#20307;&#31995;&#12290;</p>
<p>&#21672;&#35810;&#20844;&#21496;Kochis Global&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#33268;&#21147;&#20110;&#25913;&#21892;&#20122;&#27954;&#21457;&#23637;&#20013;&#22269;&#23478;&#20154;&#27665;&#29983;&#27963;&#30340;&#22269;&#38469;&#38750;&#33829;&#21033;&#32452;&#32455;&#20122;&#27954;&#22522;&#37329;&#20250;&#65288;Asia Foundation&#65289;&#33891;&#20107;&#20250;&#21103;&#20027;&#24109;&#33922;&#22982;&bull;&#31185;&#22855;&#26031;&#65288;Tim Kochis&#65289;&#23545;&#35813;&#38382;&#39064;&#34920;&#31034;&#65306;&ldquo;&#23427;&#20204;&#65288;&#36864;&#20241;&#37329;&#20307;&#31995;&#65289;&#23601;&#26159;&#20010;&#30333;&#26465;&#65288;&#27424;&#26465;&#65289;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#39044;&#20808;&#31609;&#36164;&#28982;&#21518;&#25903;&#20184;&#20859;&#32769;&#37329;&#30340;&#31995;&#32479;&#65292;&#20013;&#22269;&#20154;&#22312;&#36825;&#26041;&#38754;&#38750;&#24120;&#22374;&#29575;&#12290;&rdquo;&ldquo;&#20294;&#36825;&#31181;&#20570;&#27861;&#30340;&#32463;&#27982;&#25928;&#30410;&#24182;&#19981;&#22909;&#12290;&rdquo;</p>
<p>&#36825;&#39033;&#25919;&#31574;&#19981;&#20165;&#24433;&#21709;&#20102;&#22269;&#23478;&#20859;&#32769;&#37329;&#30340;&#25928;&#29575;&#65292;&#36824;&#32473;&#24180;&#36731;&#20154;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#21387;&#21147;&#65292;&#20182;&#20204;&#38656;&#35201;&#21516;&#26102;&#29031;&#39038;&#33258;&#24049;&#12289;&#29031;&#39038;&#29238;&#27597;&#65292;&#26377;&#26102;&#36824;&#35201;&#29031;&#39038;&#31062;&#29238;&#27597;&#12290;&#35768;&#22810;&#20013;&#22269;&#20844;&#27665;&#37117;&#20250;&#25353;&#29031;&#20256;&#32479;&#65292;&#29031;&#39038;&#20182;&#20204;&#30340;&#32769;&#24180;&#23478;&#24237;&#25104;&#21592;&#65292;&#26080;&#35770;&#26159;&#36523;&#20307;&#19978;&#36824;&#26159;&#32463;&#27982;&#19978;&#65292;&#37117;&#35201;&#29031;&#39038;&#12290;&#31185;&#22855;&#26031;&#35299;&#37322;&#35828;&#65306;&ldquo;&#23601;&#20687;&#20320;&#31449;&#22312;&#19968;&#20010;&#20498;&#37329;&#23383;&#22612;&#32467;&#26500;&#30340;&#26368;&#19979;&#26041;&#19968;&#26679;&#65292;&rdquo;&ldquo;&#20174;&#20256;&#32479;&#36947;&#24503;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#25910;&#25342;&#36825;&#20010;&#28866;&#25674;&#23376;&#12290;&rdquo;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-613</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#19968;&#32974;&#21270;&#25703;&#27585;&#20102;&#20013;&#22269;&#32769;&#24180;&#20154;&#30340;&#36864;&#20241;&#29983;&#27963;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-12">&#20320;&#21448;&#19981;&#26159;&#20826;&#22900;&#12288;&#20026;&#20160;&#20040;&#35828;&#38065;&#26159;&#23427;&#32473;&#30340;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-36">&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-24-34">&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#26132;&#26085;&#32769;&#24072;&#30340;&#20449;</a></li>
<li><a href="/t-10-18">&#35841;&#26159;&#27585;&#25105;&#20013;&#21326;&#27665;&#26063;&#30340;&#30495;&#27491;&#25932;&#20154;</a></li>
<li><a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-13-43">&#35780;&#35770;:&#20013;&#20849;&#35299;&#20307;&#20035;&#21382;&#21490;&#30340;&#24517;&#28982;</a></li>
<li><a href="/t-15-89">&#39640;&#22825;&#38901;&#65306;&#32654;&#22269;&#22823;&#36873;&#8212;&#8212;&#22825;&#24847;&#19982;&#36947;&#24503;&#30340;&#24605;&#32771;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-613" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
