<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160;  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;09&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31302;&#28165;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#36973;&#20013;&#20849;&#27531;&#37239;&#36843;&#23475;&#30340;&#22823;&#38470;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#21009;&#28385;&#33719;&#37322;&#25104;&#22269;&#38469;&#23186;&#20307;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;8&#26376;7&#26085;&#39640;&#26234;&#26207;&#20986;&#29425;&#21518;&#65292;&#20294;&#20173;&#22788;&#22312;&#20013;&#20849;&#30340;&#30417;&#35270;&#21644;&#24040;&#22823;&#30340;&#21387;&#21147;&#20043;&#19979;&#12290;&#39640;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/08 &#8226; &#20849;7709&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;09&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31302;&#28165;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#36973;&#20013;&#20849;&#27531;&#37239;&#36843;&#23475;&#30340;&#22823;&#38470;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#21009;&#28385;&#33719;&#37322;&#25104;&#22269;&#38469;&#23186;&#20307;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;8&#26376;7&#26085;&#39640;&#26234;&#26207;&#20986;&#29425;&#21518;&#65292;&#20294;&#20173;&#22788;&#22312;&#20013;&#20849;&#30340;&#30417;&#35270;&#21644;&#24040;&#22823;&#30340;&#21387;&#21147;&#20043;&#19979;&#12290;&#39640;&#26234;&#26207;&#24459;&#24072;&#26366;&#36973;&#36935;&#30340;&#21453;&#20154;&#31867;&#37239;&#21009;&#21450;&#21407;&#22240;&#38543;&#30528;&#36843;&#23475;&#20182;&#30340;&#20803;&#20982;&mdash;&mdash;&#21069;&#27743;&#27966;&#24120;&#22996;&#21608;&#27704;&#24247;&#30340;&#20837;&#29425;&#20877;&#27425;&#25104;&#20026;&#26102;&#23616;&#30340;&#20851;&#27880;&#28857;&#12290;</p>
<p>&nbsp;&#39640;&#26234;&#26207;&#26366;&#32463;&#26377;&#20004;&#20010;&#20030;&#21160;&#33267;&#20170;&#37117;&#20351;&#20013;&#20849;&#24863;&#21040;&#26368;&#20026;&#23475;&#24597;&#21644;&#24656;&#24807;&#65292;&#20854;&#19968;&#26159;&#39640;&#26234;&#26207;&#22240;&#24682;&#23432;&#33391;&#30693;&#20026;&#24403;&#26102;&#26080;&#20154;&#25954;&#35302;&#30896;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21463;&#36843;&#23475;&#38382;&#39064;&#36777;&#25252;&#21457;&#22768;&#12290;&#21478;&#19968;&#20010;&#20030;&#21160;&#26159;2005&#24180;12&#26376;13&#26085;&#39640;&#26234;&#26207;&#20844;&#24320;&#22768;&#26126;&#36864;&#20986;&#20013;&#22269;&#20849;&#20135;&#20826;&#22768;&#25588;&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#12290;&#22312;&#27492;&#20043;&#21518;&#65292;&#39640;&#26234;&#26207;&#34987;&#25237;&#20837;&#30417;&#29425;&#21644;&#37239;&#21009;&#12290;</p>
<p><strong>&#20882;&#29983;&#21629;&#39118;&#38505;&#20026;&#27861;&#36718;&#21151;&#20183;&#20041;&#21457;&#22768;</strong></p>
<p>1999&#24180;7&#26376;&#65292;&#27743;&#27901;&#27665;&#21457;&#36215;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#38215;&#21387;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#65292;&#20854;&#20013;&#27743;&#27901;&#27665;&#38598;&#22242;&#29359;&#19979;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#34892;&#34987;&#22806;&#30028;&#31216;&#20026;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&#12290;&#20294;&#24403;&#26102;&#22269;&#20869;&#26080;&#20154;&#25954;&#22312;&#36825;&#20010;&#20013;&#20849;&#26368;&#25935;&#24863;&#30340;&#30340;&#38382;&#39064;&#19978;&#21457;&#22768;&#12290;</p>
<p>&#39640;&#26234;&#26207;&#26366;&#34987;&#20013;&#20849;&#21496;&#27861;&#37096;&#35780;&#20026;&#20013;&#22269;&#21313;&#20339;&#24459;&#24072;&#65292;&#20182;&#22312;&#26080;&#31169;&#24110;&#21161;&#20013;&#22269;&#26368;&#24369;&#21183;&#32676;&#20307;&#24182;&#24110;&#21161;&#20182;&#20204;&#20041;&#21153;&#25171;&#23448;&#21496;&#33719;&#24471;&#36190;&#35465;&#12290;&#22312;&#21335;&#30086;&#30041;&#19979;&#20182;&#36275;&#36857;&#30340;&#22320;&#26041;&#65292;&#32769;&#30334;&#22995;&#31216;&#20182;&#26159;&ldquo;&#39640;&#38738;&#22825;&rdquo;&#12290;</p>
<p>&#20174;2005&#24180;&#24320;&#22987;&#65292;&#39640;&#24459;&#24072;&#22240;&#24110;&#27861;&#36718;&#21151;&#35828;&#35805;&#65292;&#21644;&#20182;&#30340;&#23478;&#20154;&#24320;&#22987;&#21463;&#21040;&#24403;&#23616;&#23041;&#32961;&#24656;&#21523;&#12290;2005&#24180;&#20182;&#20808;&#21518;&#19977;&#27425;&#19978;&#20070;&#32473;&#20013;&#20849;&#21069;&#39046;&#23548;&#20154;&#32993;&#38182;&#28059;&#21644;&#28201;&#23478;&#23453;&#65292;&#20197;&#20182;&#32463;&#25163;&#30340;&#22823;&#37327;&#27861;&#36718;&#21151;&#23398;&#21592;&#21463;&#36843;&#23475;&#26696;&#20363;&#65292;&#25581;&#38706;&#20013;&#20849;&#24403;&#23616;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#24182;&#21628;&#21505;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#23545;&#27861;&#36718;&#21151;&#28781;&#32477;&#20154;&#24615;&#30340;&#36843;&#23475;&#12290;&#35302;&#21160;&#20102;&#25191;&#34892;&#36843;&#23475;&#30340;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#26368;&#25935;&#24863;&#31070;&#32463;&#12290;</p>
<p>&#32654;&#32852;&#31038;8&#26376;6&#26085;&#25253;&#23548;&#35828;&#65292;&#22312;&#34987;&#25304;&#25429;&#21644;&#30417;&#31105;&#20043;&#21069;&#65292;&#39640;&#26234;&#26207;&#26159;&#20013;&#22269;&#32500;&#26435;&#24459;&#24072;&#30028;&#30340;&#39046;&#20891;&#20154;&#29289;&#12290;&#20182;&#21463;&#21040;&#23562;&#25964;&#65292;&#22240;&#20026;&#20182;&#22823;&#32966;&#30340;&#20026;&#25919;&#27835;&#25935;&#24863;&#30340;&#34987;&#31105;&#27861;&#36718;&#21151;&#31934;&#31070;&#36816;&#21160;&#25104;&#21592;&#20197;&#21450;&#22833;&#22320;&#20892;&#27665;&#36777;&#25252;&#65292;&#20026;&#27861;&#36718;&#21151;&#21457;&#22768;&#12290;</p>
<p><strong>&#39640;&#35843;&#21457;&#22768;&#36864;&#20986;&#20013;&#20849;</strong></p>
<p>2005&#24180;12&#26376;13&#26085;&#65292;&#39640;&#26234;&#26207;&#22312;&#21313;&#20960;&#26085;&#30340;&#20960;&#20046;&#26172;&#22812;&#19981;&#26029;&#22320;&#23545;&#25919;&#24220;&#25511;&#21046;&#30340;&#38598;&#22242;&#20960;&#24180;&#26469;&#37326;&#34542;&#36843;&#23475;&#27861;&#36718;&#21151;&#33258;&#30001;&#20449;&#20208;&#32773;&#30340;&#30495;&#30456;&#30340;&#35843;&#26597;&#21518;&#65292;&#23459;&#24067;&#36864;&#20986;&#20013;&#22269;&#20849;&#20135;&#20826;&#65292;&#24182;&#21457;&#24067;&#20070;&#38754;&#22768;&#26126;&#12290;</p>
<p>&#20182;&#35828;&#65306;&ldquo;&#21313;&#20960;&#22825;&#32467;&#26463;&#21862;&#65281;&#20294;&#25105;&#23545;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#24443;&#24213;&#32477;&#26395;&#24320;&#22987;&#21862;&#65292;&#23427;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#65281;&#23427;&#20197;&#26368;&#37326;&#34542;&#12289;&#26368;&#20026;&#19981;&#36947;&#24503;&#38750;&#27861;&#25163;&#27573;&#25240;&#30952;&#25105;&#20204;&#30340;&#27597;&#20146;&#12289;&#25240;&#30952;&#25105;&#20204;&#30340;&#22971;&#20799;&#12289;&#25240;&#30952;&#25105;&#20204;&#30340;&#20804;&#24351;&#22992;&#22969;&#65292;&#24403;&#25104;&#20102;&#23427;&#20826;&#21592;&#30340;&#24037;&#20316;&#20219;&#21153;&#65292;&#25552;&#39640;&#21040;&#23427;&#30340;&#25919;&#27835;&#39640;&#24230;&#65292;&#23427;&#22312;&#19968;&#21051;&#19981;&#20572;&#22320;&#36924;&#36843;&#29006;&#29100;&#30528;&#25105;&#20204;&#20154;&#27665;&#30340;&#33391;&#24515;&#12289;&#20154;&#26684;&#21450;&#21892;&#33391;&#65281;&rdquo;</p>
<p>&ldquo;&#39640;&#26234;&#26207;&#19968;&#20010;&#24050;&#22810;&#24180;&#19981;&#20132;&#20826;&#36153;&#65292;&#19981;&#36807;&ldquo;&#32452;&#32455;&#29983;&#27963;&rdquo;&#30340;&#20826;&#21592;&#65292;&#20174;&#21363;&#26085;&#36215;&#23459;&#24067;&#65306;&#36864;&#20986;&#36825;&#20010;&#26080;&#20161;&#12289;&#26080;&#20041;&#12289;&#26080;&#20154;&#24615;&#30340;&#37034;&#20826;&#65292;&#36825;&#26159;&#25105;&#20154;&#29983;&#26368;&#33258;&#35946;&#30340;&#19968;&#22825;&#12290;&rdquo;</p>
<p>&#33521;&#22269;&#12298;&#30005;&#35759;&#25253;&#12299;&#25253;&#23548;&#35828;&#65292;&#20182;&#30340;&#40635;&#28902;&#24320;&#22987;&#20110;2005&#24180;&#26411;&#65292;&#24403;&#26102;&#20182;&#20889;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#23459;&#24067;&#36864;&#20986;&#20849;&#20135;&#20826;&#65292;&#24182;&#35814;&#32454;&#25551;&#36848;&#20182;&#30340;&#20960;&#21517;&#24403;&#20107;&#20154;&mdash;&mdash;&#34987;&#31105;&#27861;&#36718;&#21151;&#36816;&#21160;&#30340;&#25104;&#21592;&mdash;&mdash;&#22312;&#25304;&#30041;&#20013;&#24515;&#25152;&#21463;&#30340;&#24615;&#34384;&#24453;&#21644;&#37239;&#21009;&#12290;&#20960;&#20046;&#31435;&#21051;&#65292;&#20182;&#34987;&#21093;&#22842;&#24459;&#24072;&#25191;&#29031;&#65292;&#24182;&#34987;&#31192;&#23494;&#35686;&#23519;&#30417;&#25511;&#12290;&#31532;&#20108;&#24180;&#65292;&#20182;&#20960;&#20046;&#34987;&#19968;&#36742;&#36319;&#36394;&#20182;&#30340;&#36710;&#21387;&#36807;&#12290;&#22312;2006&#24180;8&#26376;&#65292;&#20182;&#24320;&#22987;&#32463;&#24120;&#22833;&#36394;&#21644;&#34987;&#30417;&#31105;&#65292;&#24182;&#36973;&#21463;&#19968;&#36718;&#21448;&#19968;&#36718;&#30340;&#27572;&#25171;&#21644;&#37239;&#21009;&#12290;</p>
<p><strong>&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#24320;&#21551;&#20013;&#22269;&#31934;&#31070;&#35273;&#37266;&#36816;&#21160;</strong></p>
<p>2004&#24180;11&#26376;19&#26085;&#21040;2004&#24180;12&#26376;4&#26085;&#65292;&#22823;&#32426;&#20803;&#21457;&#34920;&#31995;&#21015;&#31038;&#35770;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#31616;&#31216;&#12298;&#20061;&#35780;&#12299;&#65292;&#20174;&#20107;&#23454;&#30340;&#35282;&#24230;&#65292;&#25226;&#20013;&#20849;&#36825;&#20010;&ldquo;&#35199;&#26469;&#24189;&#28789;&rdquo;&#20174;&#36215;&#23478;&#21040;&#29616;&#20170;&#30340;&#21382;&#21490;&#20840;&#37096;&#25581;&#24320;&#65292;&#24443;&#24213;&#21078;&#26512;&#20102;&#20854;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26292;&rdquo;&#20197;&#21450;&#21453;&#20154;&#31867;&#12289;&#21453;&#23431;&#23449;&#30340;&#37034;&#24694;&#26412;&#36136;&#12290;&#24182;&#25581;&#31034;&#20102;&#20013;&#20849;&#19982;&#27743;&#27901;&#27665;&#30456;&#20114;&#21033;&#29992;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292; &#25351;&#20986;&#20013;&#20849;&#37034;&#20826;&#26159;&#30446;&#21069;&#20013;&#22269;&#31038;&#20250;&#19968;&#20999;&#33510;&#38590;&#21644;&#32618;&#24694;&#30340;&#26681;&#28304;&#12290;</p>
<p>&#20061;&#35780;&#30340;&#20256;&#25773;&#25472;&#36215;&#20013;&#22269;&#27665;&#20247;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#38431;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#22823;&#28526;&#65292;&#24320;&#21551;&#20102;&#20013;&#22269;&#21382;&#21490;&#19978;&#19968;&#22330;&#38663;&#25788;&#20154;&#24515;&#30340;&#31934;&#31070;&#35273;&#37266;&#36816;&#21160;&#12290;&#20351;&#24471;&#20013;&#20849;&#24778;&#24656;&#19975;&#29366;&#65292;&#32039;&#24613;&#21152;&#32039;&#31934;&#31070;&#25511;&#21046;&#12290;&#23545;&#20826;&#20869;&#25630;&#20445;&#20808;&#36816;&#21160;&#65292;&#24378;&#21270;&#27927;&#33041;&#65307;&#23545;&#20891;&#38431;&#20986;&#21488;&#26032;&#35268;&#20005;&#21152;&#30475;&#31649;&#65307;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;610&#35686;&#23519;&#35774;&#31435;&#20102;&#36864;&#20826;&#20154;&#21592;&#25968;&#25454;&#24211;&#65292;&#24320;&#22987;&#36861;&#26597;&#25235;&#25429;&#65307;&#31192;&#23494;&#25235;&#25429;&#20844;&#24320;&#36864;&#20826;&#30340;&#27665;&#20027;&#24322;&#35758;&#20154;&#22763;&#12290;</p>
<p>&#20170;&#24180;7&#26376;20&#26085;&#65292;&#20013;&#20849;&#26032;&#21326;&#32593;&#21002;&#21457;&#20102;&#20013;&#20849;&#20013;&#32452;&#37096;&#30340;&#24605;&#24819;&#25972;&#39039;&#36890;&#30693;&#12290;6&#26376;&#24213;&#65292;&#20013;&#20849;&#21313;&#24180;&#26469;&#39318;&#27425;&#20844;&#24320;&#25215;&#35748;&#20826;&#21592;&#25968;&#37327;&#22686;&#21152;&#20302;&#20110;&#19978;&#19968;&#24180;&#12290;&#20013;&#20849;&#33258;&#24049;&#20844;&#24067;&#30340;&#28040;&#24687;&#26174;&#31034;&#65292;&#34429;&#28982;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#21363;&#20351;&#20837;&#22242;&#12289;&#20837;&#20826;&#26377;&#25552;&#32844;&#12289;&#21319;&#36801;&#36739;&#24555;&#30340;&#21033;&#30410;&#35825;&#24785;&#65292;&#20294;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#36873;&#25321;&#25243;&#24323;&#20013;&#20849;&#12290;</p>
<p>&#21335;&#20140;&#20316;&#23478;&#27743;&#28147;&#21608;&#26085;&#23545;&#33258;&#30001;&#20122;&#27954;&#34920;&#31034;&#65292;&#22269;&#20154;&#26222;&#36941;&#21463;&#21040;&ldquo;&#27927;&#33041;&rdquo;&#65292;&#20851;&#24515;&#30340;&#26159;&#23454;&#38469;&#21033;&#30410;&#65292;&#20294;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#19968;&#37096;&#20221;&#20154;&#20204;&#24050;&#32463;&#30475;&#28165;&#30495;&#30456;&#65306;&ldquo;&#26377;&#20102;&#20114;&#32852;&#32593;&#20043;&#21518;&#65292;&#25165;&#36880;&#28176;&#35748;&#35782;&#21040;&#36825;&#20010;&#25919;&#26435;&#30340;&#26412;&#36136;&#26159;&#20160;&#20040;&#19996;&#35199;&#12290;&rdquo;<br />&#12288;&#12288;<br />&#38543;&#30528;&#12298;&#20061;&#35780;&#12299;&#30340;&#24191;&#27867;&#20256;&#25773;&#65292;&#35768;&#22810;&#20154;&#37117;&#22312;&#35273;&#37266;&#65292;&#19981;&#20165;&#26159;&#19968;&#20123;&#38271;&#26399;&#22312;&#22522;&#23618;&#30340;&#20154;&#22763;&#65292;&#21253;&#25324;&#20013;&#20849;&#20826;&#12289;&#25919;&#12289;&#20891;&#12289;&#21496;&#27861;&#30340;&#24178;&#37096;&#20063;&#22312;&#32439;&#32439;&#36864;&#20986;&#20013;&#20849;&#12290;&#22312;&#27827;&#21335;&#19968;&#20010;&#20065;&#38215;&#20826;&#25903;&#37096;&#20013;&#30340;&#21313;&#20960;&#21517;&#20826;&#21592;&#19981;&#20294;&#23459;&#24067;&#38598;&#20307;&#36864;&#20826;&#65292;&#21516;&#26102;&#20063;&#23459;&#24067;&#35299;&#25955;&#20826;&#25903;&#37096;&#12290;</p>
<p>&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#30340;&#24341;&#21457;&#20102;&ldquo;&#19977;&#36864;&rdquo; &#65288;&#36864;&#20826; &#12289;&#36864;&#22242;&#12289;&#36864;&#38431;&#65289; &#22823;&#28526;&#65292;&#20351;&#24471;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#20102;&#35299;&#20013;&#20849;&#30340;&#37034;&#25945;&#26412;&#36136;&#21518;&#24320;&#22987;&#35273;&#37266;&#65292;&#25130;&#33267;&#20170;&#26085;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#24635;&#20154;&#25968;&#24050;&#36798;173,624,090&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#35799;&#36828;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#39640;&#26234;&#26207;" rel="tag">&#39640;&#26234;&#26207;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-150</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-14-19">&#21407;&#26469;&#25105;&#23601;&#26159;&#36825;&#26679;&#34987;&#39575;&#22823;&#30340;</a></li>
<li><a href="/t-14-196">&#27743;&#28246;&#20154;&#22763;&#22812;&#38383;&#20013;&#20849;5&#39640;&#23448;&#21150;&#20844;&#23460;&#25918;&#20102;&#26412;&#20070; &#24778;&#21160;&#20013;&#21335;&#28023;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-13-68">&#20013;&#20849;&#20026;&#20160;&#20040;&#36319;&#23380;&#23376;&#36807;&#19981;&#21435;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-150" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
