<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#37101;&#32654;&#32654;&#22234;&#26381;&#32032;&#39068;&#29031;&#32593;&#32476;&#30127;&#20256; &#38754;&#23481;&#22823;&#21464;&#65281;(&#32452;&#22270;)  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;img title=&quot;&#37101;&#32654;&#32654;&quot; src=&quot;http://image2.jyg9.eu.org/uploads/big/5684049913839616.jpg&quot; alt=&quot;&quot; width=&quot;6" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#37101;&#32654;&#32654;&#22234;&#26381;&#32032;&#39068;&#29031;&#32593;&#32476;&#30127;&#20256; &#38754;&#23481;&#22823;&#21464;&#65281;(&#32452;&#22270;) </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/03 &#8226; &#20849;10419&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img title="&#37101;&#32654;&#32654;" src="http://image2.jyg9.eu.org/uploads/big/5684049913839616.jpg" alt="" width="640" height="529" /></p>
<p>&#12304;&#30475;&#20013;&#22269;2014&#24180;08&#26376;04&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#23391;&#36842;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#22830;&#35270;&#25773;&#20986;&#26377;&#20851;&#37319;&#35775;&ldquo;&#32593;&#32476;&#32418;&#20154;&rdquo;&#37101;&#32654;&#32654;&#30340;&#30011;&#38754;&#65292;&#38543;&#21363;&#37101;&#32654;&#32654;&#36523;&#31359;&#22234;&#26381;&#32032;&#39068;&#20986;&#38236;&#30340;&#29031;&#29255;&#65292;&#22312;&#32593;&#32476;&#30127;&#20256;&#12290;</p>
<p>8&#26376;4&#26085;&#20940;&#26216;&#65292;&#22830;&#35270;&#25773;&#20986;&#26377;&#20851;&#37319;&#35775;&ldquo;&#28843;&#23500;&#22899;&rdquo;&#37101;&#32654;&#32654;&#30340;&#30011;&#38754;&#65292;&#30011;&#38754;&#20013;&#37101;&#32654;&#32654;&#36523;&#31359;&#22234;&#26381;&#65292;&#20063;&#27809;&#26377;&#21270;&#22918;&#65292;&#24448;&#26085;&ldquo;&#32654;&#22899;&#30340;&#39118;&#37319;&rdquo;&#24050;&#19981;&#22797;&#23384;&#22312;&#12290;<br /><img src="http://image2.jyg9.eu.org/uploads/big/5647435049205760.jpg" alt="" width="640" height="466" /></p>
<p><span>&#37101;&#32654;&#32654;&#22234;&#26381;&#32032;&#39068;&#29031;&#32593;&#32476;&#30127;&#20256; &#38754;&#23481;&#22823;&#21464;&#65281;</span><br />&#22830;&#35270;&#25773;&#20986;&#26377;&#20851;&#37319;&#35775;&ldquo;&#32593;&#32476;&#32418;&#20154;&rdquo;&#37101;&#32654;&#32654;&#30340;&#30011;&#38754;&#65292;&#38543;&#21363;&#37101;&#32654;&#32654;&#36523;&#31359;&#22234;&#26381;&#32032;&#39068;&#20986;&#38236;&#30340;&#29031;&#29255;&#32593;&#32476;&#30127;&#20256;</p>
<p>7&#26376;9&#26085;&#26202;&#65292;&ldquo;&#32593;&#32476;&#32418;&#20154;&rdquo;&#37101;&#32654;&#32654;&#22240;&#28041;&#23244;&#22312;&#24052;&#35199;&#19990;&#30028;&#26479;&#26399;&#38388;&#36172;&#29699;&#65292;&#34987;&#21271;&#20140;&#35686;&#26041;&#34892;&#25919;&#25304;&#30041;&#12290;24&#26085;&#26202;8&#26102;&#65292;&#26377;&#22823;&#38470;&#23186;&#20307;&#35760;&#32773;&#25253;&#36947;&#65292;&#32852;&#31995;&#19978;&#20102;&#37101;&#32654;&#32654;&#28436;&#33402;&#19994;&#21153;&#30340;&#32463;&#32426;&#20154;&#21556;&#21517;&#20808;&#29983;&#65292;&#21556;&#20808;&#29983;&#35777;&#23454;&#35828;&#65306;&ldquo;&#37101;&#32654;&#32654;&#21442;&#36172;&#20110;7&#26376;9&#26085;&#34987;&#21271;&#20140;&#35686;&#26041;&#25235;&#33719;&#65292;&#24050;&#25304;&#30041;&#25972;&#25972;15&#22825;&#20102;&#12290;&#25353;&#29031;&#26102;&#38388;&#65292;&#20170;&#26202;&#37101;&#32654;&#32654;&#24212;&#35813;&#25918;&#20986;&#26469;&#20102;&#12290;&#20294;7&#26376;24&#26085;&#65292;&#25105;&#19968;&#25972;&#22825;&#37117;&#19968;&#30452;&#22312;&#32852;&#31995;&#37101;&#32654;&#32654;&#65292;&#21040;&#20102;&#26202;&#19978;8&#26102;&#65292;&#25105;&#22810;&#27425;&#25171;&#30005;&#35805;&#32852;&#31995;&#22905;&#65292;&#20294;&#37101;&#32654;&#32654;&#25163;&#26426;&#22987;&#32456;&#20851;&#26426;&#12290;&#25454;&#25105;&#29616;&#22312;&#25484;&#25569;&#30340;&#24773;&#20917;&#65292;&#37101;&#32654;&#32654;&#20173;&#34987;&#20851;&#22312;&#21271;&#20140;&#26576;&#25304;&#30041;&#25152;&#37324;&#12290;&rdquo;</p>
<p>&#25454;&#24713;&#65292;&#28843;&#23500;&#22899;&#37101;&#32654;&#32654;2011&#24180;&#25104;&#21517;&#65292;&#24403;&#26102;&#20854;&#22312;&#26032;&#28010;&#24494;&#21338;&#35748;&#35777;&ldquo;&#20013;&#22269;&#32418;&#21313;&#23383;&#20250;&#21830;&#19994;&#24635;&#32463;&#29702;&rdquo;&#65292;&#24182;&#22312;&#32593;&#19978;&#26194;&#20986;&#29595;&#33678;&#25289;&#33922;&#36305;&#36710;&#21644;&#21517;&#29260;&#21253;&#21253;&#12290;&#20013;&#32418;&#21338;&#29233;&#20844;&#21496;&#36827;&#20837;&#20844;&#20247;&#35270;&#37326;&#65292;&#24341;&#21457;&#20844;&#20247;&#23545;&#32418;&#21313;&#23383;&#20250;&#20844;&#20449;&#21147;&#30340;&#24378;&#28872;&#36136;&#30097;&#12290;</p>
<p>&#20107;&#21518;&#37101;&#32654;&#32654;&#21364;&#31163;&#22855;&#22320;&#26410;&#36973;&#20219;&#20309;&#22788;&#29702;&#65292;&#21482;&#26159;&#36805;&#36895;&#21024;&#25913;&#20114;&#32852;&#32593;&#19978;&#21508;&#22788;&#30340;&#20851;&#20110;&#20013;&#32418;&#21338;&#29233;&#20844;&#21496;&#20449;&#24687;&#12290;&#27492;&#22806;&#65292;&#32418;&#20250;&#29978;&#33267;&#20027;&#21160;&#25918;&#24323;&#20102;&#37325;&#21551;&ldquo;&#37101;&#32654;&#32654;&#20107;&#20214;&rdquo;&#35843;&#26597;&#30340;&#34892;&#21160;&#12290;&#24341;&#21457;&#32593;&#21451;&#23545;&#37101;&#32654;&#32654;&#32972;&#21518;&#31070;&#31192;&ldquo;&#24178;&#29241;&rdquo;&#33021;&#37327;&#30340;&#29468;&#27979;&#12290;</p>
<p>2011&#24180;8&#26376;3&#26085;&#65292;&ldquo;&#37101;&#32654;&#32654;&#20107;&#20214;&rdquo;&#20107;&#21457;&#19968;&#20010;&#22810;&#26376;&#21518;&#65292;&#37101;&#32654;&#32654;&#21450;&#20854;&#27597;&#20146;&#37101;&#30331;&#23792;&#31361;&#28982;&#20844;&#24320;&#38706;&#38754;&#12290;&#37070;&#21688;&#24179;&#23545;&#37101;&#27597;&#22899;&#30340;&#19987;&#35775;&#22312;&#23425;&#22799;&#21355;&#35270;&#30340;&#12298;&#36130;&#32463;&#37070;&#38386;&#35780;&#12299;&#20013;&#25773;&#20986;&#12290;&#22806;&#30028;&#35780;&#35770;&#35748;&#20026;&#65292;&#37070;&#21688;&#24179;&#30340;&#37319;&#35775;&#20854;&#23454;&#26159;&#24819;&#32473;&#37101;&#23478;&#27597;&#22899;&#27927;&#30333;&#65306;&#37101;&#32654;&#32654;&#19981;&#26159;&#20108;&#22902;&#65292;&#22905;&#21482;&#26159;&#24178;&#22899;&#20799;&#65292;&#32780;&#19988;&#37101;&#27597;&#26159;&#20010;&#22899;&#33021;&#20154;&#65292;&#22905;&#26159;&#37101;&#23478;&#27491;&#24403;&#36130;&#23500;&#30340;&#21019;&#36896;&#32773;&#12290;&#19981;&#36807;&#65292;&#24456;&#22810;&#27665;&#20247;&#23545;&#37101;&#30331;&#23792;&#37027;&#31867;&#20284;&#32929;&#31070;&#33324;&#30340;&#28818;&#32929;&#19994;&#32489;&#34920;&#31034;&#24378;&#28872;&#36136;&#30097;&#65292;&#23545;&#37070;&#21688;&#24179;&#20063;&#22810;&#26377;&#35758;&#35770;&#12290;</p>
<p>&#37319;&#35775;&#20013;&#37101;&#32654;&#32654;&#39318;&#27425;&#25215;&#35748;&#28145;&#22323;&#29579;&#20891;&#26159;&#20854;&ldquo;&#24178;&#29240;&rdquo;&#65292;&#35946;&#36710;&#29595;&#33678;&#25289;&#33922;&#27491;&#26159;&#30001;&#29579;&#20891;&#36192;&#36865;&#12290;&#37101;&#30331;&#23792;&#20063;&#20844;&#24320;&#34920;&#31034;&#65292;&#22905;&#26412;&#20154;&#20134;&#36130;&#23500;&#21487;&#35266;&#65292;&#37101;&#32654;&#32654;&#20986;&#29983;&#20043;&#21069;&#30340;1990&#24180;&#23601;&#24050;&#22312;&#28145;&#22323;&#26377;&#20004;&#22871;&#25151;&#23376;&#12289;&#20960;&#30334;&#19975;&#29616;&#37329;&#12290;&#33267;&#20110;&#20854;&#36130;&#23500;&#26469;&#28304;&#65292;&#21017;&#26159;&#38752;&#28818;&#32929;&#31080;&#65292;&#24182;&#31216;&#24403;&#26102;&#19968;&#22825;&#32929;&#31080;&#28072;&#20960;&#21313;&#22359;&#65292;&#22240;&#27492;&#20960;&#20010;&#26376;&#23601;&#36186;&#20102;&#20960;&#30334;&#19975;&#12290;</p>
<p>&#19981;&#20037;&#21518;&#65292;&#32593;&#19978;&#35760;&#32773;&#29190;&#26009;&#65292;&#37101;&#32654;&#32654;&#27597;&#20146;&#19981;&#22570;&#33286;&#35770;&#21387;&#21147;&#65292;&#25215;&#35748;&#37101;&#32654;&#32654;&#23454;&#20026;&ldquo;&#20013;&#32418;&#21338;&#29233;&rdquo;&#36164;&#26041;&#32929;&#19996;&#29579;&#20891;&#30340;&#20146;&#29983;&#22899;&#20799;&#65292;&#33410;&#30446;&#19978;&#35828;&#30340;&#22905;&#38752;&#28818;&#32929;&#21457;&#36130;&#37117;&#26159;&#39575;&#20154;&#30340;&#35805;&#12290;&#23601;&#22312;&#20154;&#20204;&#35758;&#35770;&#32439;&#32439;&#65292;&#32593;&#31449;&#21508;&#35770;&#22363;&#30340;&#24086;&#23376;&#36234;&#22534;&#36234;&#39640;&#26102;&#65292;&#31361;&#28982;&#19968;&#22812;&#20043;&#38388;&#65292;&#25152;&#26377;&#30456;&#20851;&#24086;&#23376;&#37117;&#34987;&#21024;&#38500;&#20102;&#12290;&#27492;&#21518;&#65292;&#26102;&#20219;&#20013;&#23459;&#37096;&#37096;&#38271;&#21016;&#20113;&#23665;&#19982;&#37101;&#32654;&#32654;&#20107;&#20214;&#30340;&#20851;&#31995;&#21463;&#36136;&#30097;&#12290;&#32780;&#23454;&#38469;&#19978;&#65292;&#21016;&#20113;&#23665;&#20799;&#23376;&#21016;&#20048;&#39134;&#30340;&#20013;&#22269;&#20154;&#23551;&#20445;&#38505;&#20844;&#21496;&#65292;&#30452;&#25509;&#21367;&#20837;&#20102;&#20107;&#20214;&#20043;&#20013;&#12290;</p>
<p>&#28023;&#22806;&#23186;&#20307;&#25259;&#38706;&#65292;&#37101;&#32654;&#32654;&#19982;&#25919;&#27835;&#23616;&#24120;&#22996;&#21016;&#20113;&#23665;&#30340;&#20851;&#31995;&#21290;&#27973;&#12290;&#25253;&#23548;&#31216;&#65292;&#19968;&#20010;&#23567;&#22899;&#23376;&#20026;&#20309;&#26377;&#22914;&#27492;&#33021;&#32784;&#65311;&#32780;3&#24180;&#21069;&#37101;&#32654;&#32654;&#28843;&#23500;&#20107;&#20214;&#21518;&#21457;&#29983;&#30340;&#37070;&#21688;&#24179;&#27927;&#30333;&#19982;&#24086;&#23376;&#21024;&#36148;&#31561;&#65292;&#26174;&#31034;&#20107;&#20214;&#32972;&#21518;&#26377;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#21016;&#20113;&#23665;&#21450;&#20854;&#23376;&#21016;&#20048;&#39134;&#30340;&#24433;&#23376;&#12290;</p>
<p>&#20170;&#24180;4&#26376;&#65292;&#37101;&#32654;&#32654;&#21448;&#34987;&#28595;&#38376;&#36172;&#22330;&#20844;&#24320;&#36861;&#20538;2.6&#20159;&#65292;&#39118;&#27874;&#20877;&#24230;&#34987;&#37101;&#32654;&#32654;&#36731;&#26494;&#25670;&#24179;&#12290;7&#26376;&#37101;&#32654;&#32654;&#36172;&#29699;&#34987;&#25235;&#65292;&#32593;&#21451;&#31532;&#19968;&#26102;&#38388;&#30340;&#21453;&#24212;&#20063;&#26159;&ldquo;&#24178;&#29241;&#21435;&#21738;&#20799;&#20102;&#65311;&rdquo; &#19981;&#36807;&#65292;&#36825;&#27425;&#24178;&#29241;&#24656;&#24597;&#20063;&#26159;&rdquo;&#27877;&#33769;&#33832;&#36807;&#27827;&#20102;&rdquo;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21016;&#20113;&#23665;" rel="tag">&#21016;&#20113;&#23665;</a>, <a href="/tag/&#37101;&#32654;&#32654;" rel="tag">&#37101;&#32654;&#32654;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-144</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#37101;&#32654;&#32654;&#22234;&#26381;&#32032;&#39068;&#29031;&#32593;&#32476;&#30127;&#20256; &#38754;&#23481;&#22823;&#21464;&#65281;(&#32452;&#22270;) &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-136">&#37101;&#32654;&#32654;&#34987;&#25235; &#20538;&#20027;&#32593;&#19978;&#36861;&#20538;2.6&#20159;&#29031;&#29255;&#26333;&#20809;</a></li>
<li><a href="/t-14-226">82&#23681;&#32769;&#20316;&#23478;&#38081;&#27969;&#32531;&#21009;&#33719;&#37322; &#21016;&#20113;&#23665;&#34987;&#8220;&#25171;&#33080;&#8221;</a></li>
<li><a href="/t-14-143">&#29579;&#23696;&#23665;&#22352;&#38215; &#25235;&#25429;&#21608;&#27704;&#24247;&#31070;&#31192;&#32452;&#32455;&#26333;&#20809;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-14-214">&#20064;&#36817;&#24179;&#26126;&#30830;&#34920;&#24577; &#19979;&#19968;&#20010;&#25343;&#19979;&#30340;&#23601;&#26159;&#20182;&#20102;&#65281;</a></li>
<li><a href="/t-14-145">&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-144" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
