<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#22914;&#20309;&#8220;&#20599;&#20986;&#8221;&#19968;&#20010;&#8220;&#21046;&#36896;&#24378;&#22269;&#8221; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2019&#24180;01&#26376;12&#26085;&#35759;&#12305;&#26681;&#25454;&#20013;&#20849;&amp;ldquo;&#21046;&#36896;2025&amp;rdquo;&#35745;&#21010;&#65292;&#21040;2025&#24180;&#65292;&#20013;&#20849;&#20225;&#22270;&#20174;&#21046;&#36896;&#22823;&#22269;&#36805;&#36895;&#25104;&#20026;&amp;ldquo;&#21046;&#36896;&#24378;&#22269;&amp;rdquo;&#65292;&#21040;2035&#24180;&#36229;&#36807;&#24503;&#22269;&#12289;&#26085;&#26412;&#12290;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#22914;&#20309;&#8220;&#20599;&#20986;&#8221;&#19968;&#20010;&#8220;&#21046;&#36896;&#24378;&#22269;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/01/13 &#8226; &#20849;1520&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2019&#24180;01&#26376;12&#26085;&#35759;&#12305;&#26681;&#25454;&#20013;&#20849;&ldquo;&#21046;&#36896;2025&rdquo;&#35745;&#21010;&#65292;&#21040;2025&#24180;&#65292;&#20013;&#20849;&#20225;&#22270;&#20174;&#21046;&#36896;&#22823;&#22269;&#36805;&#36895;&#25104;&#20026;&ldquo;&#21046;&#36896;&#24378;&#22269;&rdquo;&#65292;&#21040;2035&#24180;&#36229;&#36807;&#24503;&#22269;&#12289;&#26085;&#26412;&#12290;&#32780;&#20013;&#20849;&#22312;&#23454;&#29616;&#20854;&#20840;&#29699;&#37326;&#24515;&#30340;&#36807;&#31243;&#20013;&#65292;&#23436;&#20840;&#27809;&#26377;&#36947;&#24503;&#24213;&#32447;&#65292;&#19981;&#39038;&#20219;&#20309;&#35268;&#21017;&#30340;&#21117;&#31363;&#34892;&#20026;&#65292;&#28608;&#24594;&#20102;&#32654;&#22269;&#65292;&#36825;&#20063;&#26159;&#29190;&#21457;&#36152;&#26131;&#25112;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#12290;</p>
<p>&#22312;&#20061;&#35780;&#32534;&#36753;&#37096;&#21457;&#34920;&#30340;&#26032;&#20070;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#31532;27&#26399;&#65306;&#20840;&#29699;&#37326;&#24515;&#65288;&#19979;&#65289;&#65292;&#25581;&#24320;&#20102;&#20013;&#20849;&#26159;&#22914;&#20309;&#36890;&#36807;&#20599;&#31363;&#35199;&#26041;&#25216;&#26415;&#65292;&#36805;&#36895;&#21464;&#20026;&#19968;&#20010;&ldquo;&#21046;&#36896;&#24378;&#22269;&rdquo;&#30340;&#12290;</p>
<p>&#20197;&#19979;&#20026;&#37096;&#20998;&#33410;&#36873;&#20869;&#23481;&#65306;</p>
<p><strong>&ldquo;&#20599;&#20986;&rdquo;&#19968;&#20010;&ldquo;&#21046;&#36896;&#24378;&#22269;&rdquo;</strong></p>
<p>&#20013;&#20849;&#25919;&#24220;&#22914;&#20309;&#33021;&#22815;&#22312;&#30701;&#26102;&#38388;&#20869;&#25552;&#21319;&#33258;&#24049;&#30340;&#21046;&#36896;&#12289;&#21019;&#26032;&#33021;&#21147;&#21602;&#65311;&#20173;&#28982;&#26159;&#20960;&#20010;&#24815;&#29992;&#30340;&#32769;&#22871;&#36335;&#12290;</p>
<p>&#31532;&#19968;&#65292;&#22914;&#19978;&#38754;&#30340;&#39640;&#38081;&#30340;&#20363;&#23376;&#25152;&#34920;&#29616;&#20986;&#30340;&#24378;&#36843;&#25216;&#26415;&#36716;&#35753;&#65292;&#29992;&#25216;&#26415;&#25442;&#24066;&#22330;&#65292;&#24456;&#22810;&#35199;&#26041;&#20225;&#19994;&#23601;&#26159;&#22312;&#36825;&#26679;&#33258;&#24049;&#35938;&#20859;&#30528;&#26126;&#22825;&#30340;&#31454;&#20105;&#32773;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#35201;&#27714;&#21512;&#36164;&#65292;&#35753;&#20013;&#26041;&#20174;&#21512;&#36164;&#20225;&#19994;&#20013;&#33719;&#24471;&#25216;&#26415;&#65292;&#25903;&#25345;&#20013;&#22806;&#20225;&#19994;&#12289;&#22823;&#23398;&#22312;&#39640;&#31185;&#25216;&#19978;&#30340;&#21512;&#20316;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#40723;&#21169;&#20225;&#19994;&ldquo;&#36208;&#20986;&#21435;&rdquo;&#65292;&#24320;&#23637;&ldquo;&#28023;&#22806;&#24182;&#36141;&rdquo;&#39640;&#31934;&#23574;&#20225;&#19994;&#12289;&#30452;&#25509;&#25237;&#36164;&#20851;&#38190;&#25216;&#26415;&#30340;&#21021;&#21019;&#20225;&#19994;&#12289;&#24314;&#31435;&#28023;&#22806;&#30740;&#21457;&#20013;&#24515;&#31561;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#21560;&#24341;&#22269;&#22806;&#39046;&#20808;&#20225;&#19994;&#21644;&#31185;&#30740;&#26426;&#26500;&#22312;&#20013;&#22269;&#35774;&#31435;&#30740;&#21457;&#20013;&#24515;&#65307;</p>
<p>&#31532;&#20116;&#65292;&#23454;&#34892;&#29305;&#27530;&#25919;&#31574;&#65292;&#30452;&#25509;&#24341;&#36827;&#22269;&#22806;&#30340;&#39640;&#31471;&#25216;&#26415;&#20154;&#25165;&#65292;&#25630;&ldquo;&#21315;&#20154;&#35745;&#21010;&rdquo;&#31561;&#31561;&#12290;</p>
<p>&#32654;&#22269;&#30789;&#35895;&#30340;&#24456;&#22810;&#21021;&#21019;&#20225;&#19994;&#37117;&#38656;&#35201;&#36164;&#37329;&#12290;&#20013;&#20849;&#19981;&#35745;&#25104;&#26412;&#65292;&#29992;&#22269;&#23478;&#30340;&#38065;&#25237;&#36164;&#32654;&#22269;&#21021;&#21019;&#20225;&#19994;&#65292;&#29992;&#36825;&#31181;&#26041;&#24335;&#25484;&#25511;&#32654;&#22269;&#30340;&#26032;&#19968;&#20195;&#25216;&#26415;&#12290;&#20013;&#20849;&#25237;&#36164;&#30340;&#36825;&#20123;&#21021;&#21019;&#20225;&#19994;&#30740;&#21457;&#30340;&#20135;&#21697;&#21253;&#25324;&#33322;&#22825;&#22120;&#28779;&#31661;&#21457;&#21160;&#26426;&#12289;&#33258;&#20027;&#28023;&#20891;&#33337;&#33334;&#24863;&#27979;&#22120;&#65292;&#21487;&#20197;&#32473;&#25112;&#26007;&#26426;&#39550;&#39542;&#33329;&#21360;&#21047;&#26580;&#24615;&#23631;&#24149;&#30340;&#35774;&#22791;&#31561;&#12290;</p>
<p>&#30789;&#35895;&#38134;&#34892;&#65288;Silicon Valley Bank&#65289;&#33635;&#20241;&#20027;&#24109;&#32943;&#8231;&#23041;&#23572;&#31185;&#20811;&#26031;&#65288;Ken Wilcox&#65289;2017&#24180;&#25259;&#38706;&#65292;&#22312;&#30701;&#30701;6&#20010;&#26376;&#37324;&#65292;&#26366;&#26377;3&#23478;&#20013;&#20849;&#22269;&#26377;&#20225;&#19994;&#36992;&#35831;&#20182;&#20570;&#20195;&#29702;&#20154;&#65292;&#20026;&#20043;&#25910;&#36141;&#25216;&#26415;&#65292;&#19981;&#36807;&#20182;&#37117;&#25298;&#32477;&#20102;&#12290;</p>
<p>&ldquo;3&#23478;&#20844;&#21496;&#37117;&#34920;&#31034;&#20182;&#20204;&#21463;&#21629;&#20110;&#21271;&#20140;&#65292;&#20294;&#19981;&#30693;&#36947;&#33258;&#24049;&#35201;&#20080;&#20160;&#20040;&rdquo;&#65292;&#20182;&#35828;&#65292;&ldquo;&#20182;&#20204;&#20960;&#20046;&#20160;&#20040;&#25216;&#26415;&#37117;&#35201;&#65292;&#26080;&#25152;&#19981;&#21253;&#12290;&rdquo;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#21150;&#20844;&#23460;&#65288;USTR&#65289;&#20110;2018&#24180;11&#26376;&#21457;&#24067;&#30340;&#12298;301&#35843;&#26597;&#25253;&#21578;&#12299;&#20013;&#25552;&#21450;&#30340;&#20025;&#21326;&#36164;&#26412;&#20844;&#21496;&#65292;&#23601;&#26159;&#21033;&#29992;&#26469;&#33258;&#20013;&#20849;&#30340;&#39118;&#38505;&#25237;&#36164;&#65292;&#24110;&#21161;&#20013;&#20849;&#25919;&#24220;&#33719;&#24471;&#32654;&#22269;&#30340;&#23574;&#31471;&#25216;&#26415;&#21644;&#30456;&#20851;&#30693;&#35782;&#20135;&#26435;&#12290;</p>
<p>&#36825;&#20123;&#25514;&#26045;&#36824;&#26159;&#25918;&#22312;&#21488;&#38754;&#19978;&#30340;&#65292;&#32780;&#29992;&#38750;&#27861;&#25163;&#27573;&#30452;&#25509;&#30423;&#21462;&#35199;&#26041;&#25216;&#26415;&#26159;&#20013;&#20849;&#23454;&#29616;&#25216;&#26415;&#36328;&#36234;&#30340;&#26432;&#25163;&#38159;&#12290;</p>
<p>&#20013;&#20849;&#30423;&#31363;&#25216;&#26415;&#30340;&#25163;&#27861;&#36828;&#36828;&#36229;&#36234;&#20102;&#36807;&#21435;&#21830;&#19994;&#38388;&#35853;&#30340;&#33539;&#22260;&#65292;&#23427;&#37319;&#29992;&ldquo;&#20154;&#27665;&#25112;&#20105;&#30340;&#27754;&#27915;&#22823;&#28023;&rdquo;&#30340;&#25163;&#27573;&#65292;&#21160;&#29992;&#19968;&#20999;&#21487;&#20197;&#21160;&#29992;&#30340;&#20154;&#21592;&#65292;&#21253;&#25324;&#32844;&#19994;&#38388;&#35853;&#12289;&#32593;&#36335;&#40657;&#23458;&#12289;&#30041;&#23398;&#29983;&#12289;&#35775;&#38382;&#23398;&#32773;&#12289;&#22312;&#35199;&#26041;&#20844;&#21496;&#24037;&#20316;&#30340;&#22823;&#38470;&#21644;&#21488;&#28286;&#31227;&#27665;&#20197;&#21450;&#34987;&#21033;&#35825;&#30340;&#35199;&#26041;&#20154;&#65292;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#22320;&#20174;&#35199;&#26041;&#30423;&#21462;&#25216;&#26415;&#21644;&#26426;&#23494;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#38544;&#24418;&#25112;&#26426;F-35&#19968;&#30452;&#26159;&#20013;&#20849;&#35274;&#35278;&#30340;&#23545;&#35937;&#12290;&#19968;&#21517;&#26469;&#33258;&#20013;&#22269;&#30340;&#21483;&#33487;&#25996;&#30340;&#21152;&#25343;&#22823;&#27704;&#20037;&#20844;&#27665;&#65292;2016&#24180;&#22240;&#20026;&#20599;&#21462;F-35&#26426;&#23494;&#32780;&#34987;&#21028;&#20116;&#24180;&#30417;&#31105;&#12290;&#33487;&#25996;&#19982;&#20004;&#21517;&#20013;&#20849;&#20891;&#26041;&#30340;&#40657;&#23458;&#21512;&#20316;&#65292;&#20837;&#20405;&#38544;&#24418;&#25112;&#26426;F-35&#30740;&#21046;&#20844;&#21496;&#27931;&#20811;&#24076;&#24503;&#8231;&#39532;&#19969;&#30340;&#30005;&#33041;&#20043;&#21518;&#65292;&#25226;&#21830;&#19994;&#26426;&#23494;&#20599;&#20599;&#25335;&#36125;&#20986;&#26469;&#12290;</p>
<p>&#38500;&#20102;F-35&#65292;&#33487;&#25996;&#31561;&#20154;&#36824;&#31363;&#21462;&#20102;&#38544;&#24418;&#25112;&#26426;F-22&#30340;&#36164;&#26009;&#12290;&#35843;&#26597;&#36824;&#21457;&#29616;&#65292;&#33487;&#25996;&#19968;&#20249;&#36824;&#30423;&#21462;&#20102;&#27874;&#38899;C-17&#25112;&#30053;&#36816;&#36755;&#26426;&#30340;&#26426;&#23494;&#65292;&#20174;&#27874;&#38899;&#30340;&#31995;&#32479;&#37324;&#20599;&#36208;&#20102;630,000&#20010;&#25991;&#20214;&#12289;&#39640;&#36798;65&#21315;&#20806;&#30340;&#36164;&#26009;&#12290;</p>
<p>&#20013;&#20849;&#36817;&#20960;&#24180;&#23637;&#31034;&#20986;&#26469;&#30340;&#38544;&#24418;&#25112;&#26426;J-20&#19982;&#32654;&#22269;&#30340;F-22&#24456;&#30456;&#20687;&#65292;&#32780;&#26356;&#23567;&#22411;&#30340;FC-31&#23601;&#26159;&#27931;&#20811;&#24076;&#24503;&#30340;F-35&#30340;&#20223;&#21046;&#21697;&#12290;</p>
<p>&#26460;&#20811;&#22823;&#23398;&#30340;&ldquo;&#36229;&#26448;&#26009;&rdquo;&#65288;metamaterials&#65289;&#19987;&#23478;&#22823;&#21355;&#8231;&#21490;&#23494;&#26031;&#21338;&#22763;&#65288;David Smith&#65289;&#21457;&#26126;&#20102;&#19968;&#31181;&#38544;&#24418;&#26007;&#31735;&#65288;invisible cloak&#65292;&#30005;&#30913;&#27874;&#36974;&#30422;&#29289;&#25216;&#26415;&#65289;&#12290;&#36825;&#26159;&#29992;&#20110;&#38544;&#24418;&#25112;&#26426;&#19978;&#30340;&#37325;&#35201;&#26448;&#26009;&#65292;&#32654;&#22269;&#20891;&#26041;&#20986;&#36164;&#25968;&#30334;&#19975;&#25903;&#25345;&#21490;&#23494;&#26031;&#21338;&#22763;&#30340;&#30740;&#31350;&#12290;</p>
<p>2006&#24180;&#20013;&#22269;&#30041;&#23398;&#29983;&#21016;&#33509;&#40527;&#26469;&#21040;&#20102;&#21490;&#23494;&#26031;&#30340;&#23454;&#39564;&#23460;&#12290;FBI&#30340;&#19968;&#20301;&#21453;&#38388;&#35853;&#23448;&#21592;&#30456;&#20449;&#65292;&#21016;&#26159;&#24102;&#26377;&#20219;&#21153;&#26469;&#30340;&#12290;&#22312;2007&#24180;&#21016;&#24102;&#30528;&#30001;&#20013;&#20849;&#25919;&#24220;&#20026;&#20854;&#20986;&#24046;&#26053;&#36153;&#30340;&#20004;&#20301;&#21069;&#21516;&#20107;&#65292;&#26469;&#21040;&#20102;&#21490;&#23494;&#26031;&#30340;&#23454;&#39564;&#23460;&#65292;&#24182;&#22312;&#38544;&#24418;&#26007;&#31735;&#39033;&#30446;&#20013;&#24037;&#20316;&#20102;&#19968;&#27573;&#26102;&#38388;&#12290;</p>
<p>&#35753;&#21490;&#23494;&#26031;&#24847;&#22806;&#30340;&#26159;&#65292;&#19968;&#20010;&#21516;&#26679;&#30340;&#23454;&#39564;&#23460;&#22312;&#20013;&#22269;&#34987;&#22797;&#21046;&#20102;&#20986;&#26469;&#12290;</p>
<p>2018&#24180;12&#26376;20&#26085;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#36215;&#35785;&#26469;&#33258;&#20013;&#22269;&#40657;&#23458;&#32452;&#32455;&ldquo;APT 10&rdquo;&#30340;&#20004;&#21517;&#20013;&#22269;&#20844;&#27665;&#12290;</p>
<p>&#36215;&#35785;&#20070;&#20013;&#25351;&#65292;&#20174;2006&#24180;&#21040;2018&#24180;&#65292;&#19982;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#25919;&#24220;&#20851;&#31995;&#23494;&#20999;&#30340;APT 10&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#40657;&#23458;&#25915;&#20987;&#27963;&#21160;&#65292;&#31363;&#21462;&#20102;&#21253;&#25324;NASA&#21644;&#33021;&#28304;&#37096;&#22312;&#20869;&#30340;&#36229;&#36807;45&#20010;&#21463;&#23475;&#32452;&#32455;&#30340;&#28023;&#37327;&#20449;&#24687;&#65292;&#39046;&#22495;&#28085;&#30422;&#21307;&#30103;&#20445;&#20581;&#12289;&#29983;&#29289;&#25216;&#26415;&#12289;&#37329;&#34701;&#12289;&#21046;&#36896;&#19994;&#20197;&#21450;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#12290;</p>
<p>FBI&#23616;&#38271;&#20811;&#37324;&#26031;&#8231;&#38647;&#65288;Christopher Wray&#65289;&#35828;&#65292;&ldquo;&#20013;&#22269;&#65288;&#20849;&#65289;&#30340;&#30446;&#26631;&#26159;&#21462;&#20195;&#32654;&#22269;&#25104;&#20026;&#19990;&#30028;&#39046;&#20808;&#30340;&#36229;&#32423;&#22823;&#22269;&#65292;&#20182;&#20204;&#27491;&#22312;&#20351;&#29992;&#38750;&#27861;&#25163;&#27573;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&rdquo;</p>
<p>&#20013;&#20849;&#23545;&#25216;&#26415;&#21644;&#19987;&#21033;&#30340;&#30423;&#31363;&#20196;&#20154;&#38450;&#19981;&#32988;&#38450;&#12290;&#27491;&#22914;&#19977;&#34281;&#24066;&#19968;&#20301;&#38271;&#26399;&#21453;&#38388;&#35853;&#30340;&#32654;&#22269;&#24773;&#25253;&#23448;&#21592;&#20975;&#29791;&#29747;&#8231;&#27966;&#20811;&#29305;&#65288;Kathleen Puckett&#65289;&#25152;&#35828;&#30340;&#65292;&#20013;&#20849;&ldquo;&#25226;&#25152;&#26377;&#30340;&#21162;&#21147;&#37117;&#25237;&#20837;&#21040;&#38388;&#35853;&#27963;&#21160;&#20013;&#65292;&#24182;&#20813;&#36153;&#33719;&#24471;&#19968;&#20999;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#25226;&#20599;&#30423;&#34892;&#20026;&#36947;&#24503;&#21270;&#12289;&#21512;&#29702;&#21270;&#12289;&#24120;&#24577;&#21270;&#12289;&#20891;&#20107;&#21270;&#65292;&#29992;&#29233;&#22269;&#20027;&#20041;&#12289;&#27665;&#26063;&#24773;&#32467;&#21644;&#37329;&#38065;&#21517;&#35465;&#21033;&#30410;&#65292;&#21457;&#21160;&#20102;&#19968;&#22330;&#30423;&#21462;&#35199;&#26041;&#20808;&#36827;&#25216;&#26415;&#30340;&ldquo;&#20154;&#27665;&#25112;&#20105;&rdquo;&#65292;&#36825;&#31181;&#39559;&#20154;&#21548;&#38395;&#30340;&#21464;&#24577;&#34892;&#20026;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#20599;&#25216;&#26415;&#21482;&#33021;&#26159;&#25903;&#31163;&#30772;&#30862;&#12289;&#19996;&#25340;&#35199;&#20945;&#12289;&#21482;&#30693;&#20854;&#28982;&#19981;&#30693;&#20854;&#25152;&#20197;&#28982;&#30340;&#65292;&#20599;&#19981;&#20986;&#19968;&#20010;&#23436;&#25972;&#30340;&#20135;&#19994;&#20307;&#31995;&#12290;&#36825;&#31181;&#23545;&#20013;&#20849;&#30340;&#30423;&#31363;&#34892;&#20026;&#30340;&#35748;&#35782;&#26159;&#21361;&#38505;&#30340;&#12290;&#30005;&#23376;&#26102;&#20195;&#30340;&#35853;&#25253;&#25112;&#65292;&#19982;&#36807;&#21435;&#20599;&#25293;&#20960;&#24352;&#22270;&#32440;&#30340;&#38388;&#35853;&#34892;&#20026;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;</p>
<p>&#20013;&#20849;&#30423;&#21462;&#30340;&#26159;&#26576;&#39033;&#25216;&#26415;&#30340;&#23436;&#25972;&#30340;&#36164;&#26009;&#24211;&#65292;&#32780;&#19988;&#24456;&#22810;&#26102;&#20505;&#26159;&#36830;&#20154;&#24102;&#25216;&#26415;&#19968;&#36215;&#21367;&#36208;&#65292;&#21152;&#19978;&#20013;&#22269;&#20960;&#21313;&#24180;&#25171;&#36896;&#20986;&#30340;&#19990;&#30028;&#24037;&#21378;&#30340;&#24778;&#20154;&#21147;&#37327;&#65292;&#20197;&#21450;&#20013;&#22269;&#38271;&#26399;&#25237;&#20837;&#31215;&#32047;&#30340;&#30740;&#21457;&#33021;&#21147;&#65292;&#20013;&#20849;&#30495;&#30340;&#26159;&#33021;&#20599;&#20986;&#19968;&#20010;&ldquo;&#21046;&#36896;&#24378;&#22269;&rdquo;&#30340;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#39336;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-563</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#22914;&#20309;&#8220;&#20599;&#20986;&#8221;&#19968;&#20010;&#8220;&#21046;&#36896;&#24378;&#22269;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-14-611">&#20013;&#20849;&#24597;&#29482;&#32905;&#30701;&#32570; &#32988;&#36807;&#36152;&#26131;&#25112;&#39321;&#28207;&#38382;&#39064;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-563" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
