<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#34987;&#20851;&#40657;&#25151;5&#24180; &#39640;&#26234;&#26207;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#20005;&#37325;&#21463;&#25439; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#24076;&#26395;&#20043;&#22768;2014&#24180;08&#26376;13&#35759;&#12305;&#65288;&#24076;&#26395;&#20043;&#22768;&#35760;&#32773;&#26753;&#36335;&#24605;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#22823;&#38470;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#20110;8&#26376;7&#26085;&#20900;&#29425;&#23626;&#28385;&#20986;&#29425;&#65292;&#21364;&#20381;&#28982;&#26410;&#33719;&#24471;&#33258;&#30001;&#12290;&#36523;&#22312;&#32654;&#22269;&#30340;&#39640;&#26234;&#26207;&#22971;&#23376;&#32831;&#21644;&#26152;&#26085;&#25171;&#30772;&#27784;&#40664;&#65292;&#25259;&#38706;&#39640;&#26234;&#26207;&#22312;&#30417;&#29425;&#36973;&#21463;&#38750;&#20154;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#34987;&#20851;&#40657;&#25151;5&#24180; &#39640;&#26234;&#26207;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#20005;&#37325;&#21463;&#25439;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/14 &#8226; &#20849;7239&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#24076;&#26395;&#20043;&#22768;2014&#24180;08&#26376;13&#35759;&#12305;&#65288;&#24076;&#26395;&#20043;&#22768;&#35760;&#32773;&#26753;&#36335;&#24605;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#22823;&#38470;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#20110;8&#26376;7&#26085;&#20900;&#29425;&#23626;&#28385;&#20986;&#29425;&#65292;&#21364;&#20381;&#28982;&#26410;&#33719;&#24471;&#33258;&#30001;&#12290;&#36523;&#22312;&#32654;&#22269;&#30340;&#39640;&#26234;&#26207;&#22971;&#23376;&#32831;&#21644;&#26152;&#26085;&#25171;&#30772;&#27784;&#40664;&#65292;&#25259;&#38706;&#39640;&#26234;&#26207;&#22312;&#30417;&#29425;&#36973;&#21463;&#38750;&#20154;&#25240;&#30952;&#65292;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#37117;&#21463;&#21040;&#20005;&#37325;&#20260;&#23475;&#12290;&#32831;&#21644;&#30340;&#22992;&#22992;&#36824;&#25259;&#38706;&#65292;&ldquo;&#20182;&#19968;&#20010;&#20154;5&#24180;&#20851;&#40657;&#25151;&#65292;&#65288;&#27599;&#22825;&#65289;&#19968;&#20010;&#39314;&#22836;&#19968;&#30871;&#30333;&#33756;&#12290;&rdquo;</p>
<p>8&#26376;7&#26085;&#65292;&#39640;&#26234;&#26207;&ldquo;&#21009;&#28385;&rdquo;&#20986;&#29425;&#65292;&#22823;&#38470;&#33879;&#21517;&#32500;&#26435;&#20154;&#22763;&#32993;&#20339;&#22312;&#31038;&#20132;&#32593;&#31449;&#24341;&#36848;&#39640;&#26234;&#26207;&#23478;&#20154;&#30340;&#28040;&#24687;&#65292;&#39640;&#26234;&#26207;&#30340;&#29273;&#40831;&#22351;&#20102;&#12290;&#20043;&#21518;&#65292;&#23478;&#20154;&#36879;&#38706;&#65292;&#29273;&#40831;&#22351;&#20102;6&#33267;7&#39063;&#65292;&#39640;&#26234;&#26207;&#21507;&#39314;&#22836;&#36824;&#24471;&#25749;&#25104;&#23567;&#22359;&#21507;&#12290;</p>
<p>&#30001;&#20110;&#25285;&#24515;&#39640;&#26234;&#26207;&#32487;&#32493;&#36973;&#21040;&#20013;&#20849;&#30340;&#36843;&#23475;&#65292;&#39640;&#26234;&#26207;&#30340;&#22971;&#23376;&#32831;&#21644;&#36830;&#26085;&#26469;&#23545;&#39640;&#30340;&#36973;&#36935;&#20445;&#25345;&#27785;&#40664;&#12290;8&#26376;12&#26085;&#19979;&#21320;&#65292;&#32831;&#21644;&#32456;&#20110;&#25171;&#30772;&#27785;&#40664;&#65292;&#22312;&#31038;&#20132;&#32593;&#31449;&#25512;&#29305;&#36879;&#38706;&#39640;&#26234;&#26207;&#30340;&#24773;&#20917;&#12290;<br />&#25512;&#25991;&#31216;&#65306;&ldquo;&#25105;&#36319;&#39640;&#36890;&#35805;&#20013;&#65292;&#30005;&#35805;&#26029;&#20102;&#65292;&#20877;&#25171;&#22238;&#21435;&#65292;&#25105;&#38382;&#65306;&lsquo;&#25105;&#20204;&#35828;&#21040;&#21738;&#20102;&#65311;&rsquo;&#39640;&#31572;&#65306;&lsquo;&#19981;&#30693;&#36947;&#12290;&rsquo;&#25105;&#38382;&#65306;&lsquo;&#30005;&#35805;&#21643;&#26029;&#20102;&rsquo;&#65311;&#39640;&#65306;&lsquo;&#19981;&#30693;&#36947;&#12290;&rsquo;&rdquo; <br />&ldquo;&#25105;&#35828;&#65306;&#20320;&#21040;&#24213;&#33021;&#21548;&#26126;&#30333;&#25105;&#35828;&#35805;&#21527;&#65311;&#32819;&#26421;&#26377;&#38382;&#39064;&#36824;&#26159;&#33041;&#23376;&#26377;&#38382;&#39064;&#65311;&#30005;&#35805;&#32473;&#25105;&#22992;&#12290;&#25105;&#22992;&#35828;&#65306;&#20182;&#19968;&#20010;&#20154;5&#24180;&#20851;&#40657;&#25151;&#65292;&#65288;&#27599;&#22825;&#65289;&#19968;&#20010;&#39314;&#22836;&#19968;&#30871;&#30333;&#33756;&#65292;&#20320;&#35201;&#26377;&#32784;&#24515;&#24110;&#21161;&#20182;&#24674;&#24489;&#35828;&#35805;&#12290;&rdquo;&ldquo;&#39640;&#26234;&#26207;&#36523;&#39640;1.78&#31859;&#65292;&#21407;&#26469;&#20307;&#37325;155--160&#26020;&#65292;&#29616;&#22312;&#20307;&#37325;&#26159;125&#26020;&#12290;&rdquo;</p>
<p>&#27491;&#22312;&#32654;&#22269;&#33829;&#25937;&#39640;&#26234;&#26207;&#30340;&ldquo;&#39640;&#26234;&#26207;&#20043;&#21451;&rdquo;&#22242;&#20307;&#21457;&#35328;&#20154;&#24352;&#38634;&#23481;&#21338;&#22763;&#34920;&#31034;&#65292;&#39640;&#26234;&#26207;&#22312;&#38271;&#36798;5&#24180;&#30340;&#38750;&#27861;&#20851;&#25276;&#26399;&#38388;&#65292;&#21463;&#21040;&#20102;&#37239;&#21009;&#21644;&#26497;&#24230;&#38750;&#20154;&#36947;&#30340;&#38271;&#26399;&#40657;&#23627;&#21333;&#29420;&#20851;&#25276;&#12290;&#39640;&#26234;&#26207;&#24459;&#24072;&#20986;&#29425;&#26102;&#65292;&#24050;&#32463;&#19981;&#20064;&#24815;&#35265;&#38451;&#20809;&#12289;&#35265;&#26085;&#29031;&#12290;&#20182;&#33080;&#33394;&#33485;&#30333;&#65292;&#19981;&#22826;&#20250;&#35828;&#35805;&#20102;&#12290;</p>
<p>&#24352;&#38634;&#23481;&#35299;&#37322;&#65292;&#39640;&#26234;&#26207;&#33829;&#20859;&#20005;&#37325;&#19981;&#33391;&#65292;&#29273;&#40831;&#33073;&#33853;&#65292;&#20307;&#37325;&#25481;&#20102;30&#22810;&#26020;&#12290;&ldquo;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#38750;&#24120;&#27531;&#37239;&#30340;&#38750;&#20154;&#24453;&#36935;&#21644;&#36843;&#23475;&#12290;&#24819;&#20687;&#19968;&#19979;&#65292;&#19968;&#20010;&#20154;&#20960;&#24180;&#38271;&#26399;&#34987;&#20851;&#22312;&#40657;&#23627;&#23376;&#37324;&#65292;&#27599;&#36913;7&#22825;24&#23567;&#26102;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#35828;&#35805;&#65292;&#36825;&#26679;&#38271;&#26399;&#19979;&#26469;&#65292;&#20154;&#30340;&#21151;&#33021;&#37117;&#20250;&#36864;&#21270;&#65292;&#39640;&#24459;&#24072;&#30340;&#35760;&#24518;&#23436;&#20840;&#36831;&#38045;&#12290;&rdquo;</p>
<p>&#24352;&#38634;&#23481;&#35828;&#65292;&#39640;&#26234;&#26207;&#24459;&#24072;&#19968;&#30452;&#26366;&#26159;&#24605;&#32500;&#25935;&#25463;&#12289;&#21475;&#33509;&#24748;&#27827;&#12289;&#20986;&#21475;&#25104;&#31456;&#65292;&#27809;&#20154;&#21487;&#27604;&#12290;&#21487;&#26159;&#65306;&ldquo;&#39640;&#26234;&#26207;&#24459;&#24072;&#29616;&#22312;&#35828;&#19981;&#20102;&#20960;&#21477;&#35805;&#65292;&#22068;&#37117;&#20250;&#25238;&#21160;&#65292;&#36825;&#31181;&#21019;&#20260;&#22826;&#21385;&#23475;&#65292;&#36825;&#31181;&#38750;&#20154;&#30340;&#25240;&#30952;&#22826;&#36807;&#20998;&#12290;&rdquo;</p>
<p>&#24352;&#38634;&#23481;&#22810;&#24180;&#26469;&#19968;&#30452;&#21442;&#19982;&#33829;&#25937;&#39640;&#26234;&#26207;&#30340;&#34892;&#21160;&#65292;&#21253;&#25324;&#21521;&#32654;&#22269;&#22269;&#20250;&#12289;&#22269;&#38469;&#20154;&#26435;&#32452;&#32455;&#21644;&#32654;&#22269;&#24459;&#24072;&#21327;&#20250;&#21457;&#20986;&#21628;&#21505;&#31561;&#31561;&#65306;&ldquo;&#25105;&#20204;&#19981;&#20250;&#26494;&#25032;&#65292;&#30452;&#21040;&#39640;&#24459;&#24072;&#36319;&#20182;&#30340;&#23478;&#20154;&#22242;&#32858;&#12290;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#21487;&#20197;&#26494;&#25032;&#65292;&#29616;&#22312;&#24212;&#35813;&#26356;&#21152;&#21162;&#21147;&#30340;&#21435;&#33829;&#25937;&#20182;&#65292;&#35753;&#20182;&#24471;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;&rdquo;</p>
<p>&#39640;&#26234;&#26207;&#34429;&#28982;&#20986;&#29425;&#65292;&#21364;&#20381;&#28982;&#34987;&#24403;&#23616;&#20005;&#23494;&#30417;&#31105;&#65292;&#20107;&#20214;&#24341;&#21457;&#22269;&#38469;&#39640;&#24230;&#20851;&#27880;&#12290;</p>
<p>&#29616;&#24180;50&#23681;&#30340;&#39640;&#26234;&#26207;&#65292;&#22810;&#24180;&#26469;&#22788;&#29702;&#36807;&#19981;&#23569;&#32500;&#26435;&#26696;&#20214;&#65292;&#20182;&#26366;&#32463;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#36777;&#25252;&#65292;&#36824;&#26366;&#19978;&#20070;&#20013;&#20849;&#39640;&#23618;&#19977;&#23553;&#20449;&#38472;&#36848;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20900;&#24773;&#12290;&#20182;&#20110;2006&#24180;8&#26376;&#34987;&#21514;&#38144;&#24459;&#24072;&#25191;&#29031;&#65292;&#21516;&#24180;12&#26376;&#34987;&#24403;&#23616;&#20197;&ldquo;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#32618;&rdquo;&#21028;&#21009;3&#24180;&#65292;&#32531;&#21009;5&#24180;&#65292;&#34987;&#21093;&#22842;&#25919;&#27835;&#26435;&#21033;1&#24180;&#12290;</p>
<p>2007&#24180;5&#26376;&#65292;&#32654;&#22269;&#20986;&#24237;&#24459;&#24072;&#22996;&#21592;&#20250;&#25480;&#20104;&#39640;&#26234;&#26207;&ldquo;&#21191;&#25954;&#25552;&#20513;&#32773;&#22870;&rdquo;&#12290;2008&#24180;&#21450;2010&#24180;&#65292;&#39640;&#26234;&#26207;&#33719;&#24471;&#20004;&#27425;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;&#12290;</p>
<p><br />&#65288;&#36131;&#32534; &#26519;&#20912;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39640;&#26234;&#26207;" rel="tag">&#39640;&#26234;&#26207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-153</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#34987;&#20851;&#40657;&#25151;5&#24180; &#39640;&#26234;&#26207;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#20005;&#37325;&#21463;&#25439;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-149">&#39640;&#26234;&#26207;&#29983;&#27515;&#21163;&#38590; &#20013;&#21335;&#28023;&#39640;&#23618;&#21338;&#24328;&#30340;&#32858;&#28966;&#28857;</a></li>
<li><a href="/t-14-253">&#29579;&#23696;&#23665;&#21644;&#20219;&#24535;&#24378;&#8220;&#32852;&#25163;&#8221;&#65311;&#29467;&#25970;&#20013;&#20849;&#20007;&#38047;</a></li>
<li><a href="/t-8-19">&#20154;&#24615;&#30340;&#20809;&#36745;</a></li>
<li><a href="/t-14-154">&#28909;&#24086;&#65306;&#21608;&#27704;&#24247;&#26159;&#32769;&#34382; &#20063;&#26159;&#38893;&#33756;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-14-147">&#20064;&#36817;&#24179;&#19978;&#28436;&#12317;&#29983;&#27515;&#26102;&#36895;&#12318; &#21271;&#25140;&#27827;&#20250;&#35758;&#25104;&#12317;&#26029;&#26725;&#12318;</a></li>
<li><a href="/t-14-146">&#20026;&#20013;&#22269;&#20154;&#26435;&#21457;&#22768; &#39640;&#26234;&#26207;&#24459;&#24072;&#22823;&#20107;&#32426;(&#22270;)</a></li>
<li><a href="/t-14-152">&#12317;&#40857;&#34382;&#26007;&#12318; &#20064;&#36817;&#24179;&#26159;&#27743;&#27901;&#27665;&#22825;&#29983;&#30340;&#12317;&#20811;&#26143;&#12318;&#65311;</a></li>
<li><a href="/t-14-145">&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880;</a></li>
<li><a href="/t-22-29">&#36229;&#36234;&#24656;&#24807;&#65306;&#39640;&#26234;&#26207;&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-153" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
