<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36152;&#26131;&#25112;&#24341;&#21457;&#35758;&#35770;&#65306;&#25105;&#30340;&#22269;&#30495;&#21385;&#23475;&#65311; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;21&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#40654;&#32043;&#26342;&#32508;&#21512;&#25253;&#23548;&#65289;&#33258;&#20013;&#32654;&#36152;&#26131;&#25112;&#20132;&#28779;&#20197;&#26469;&#65292;&#20013;&#22269;&#23448;&#23186;&#19968;&#26041;&#38754;&#21457;&#25991;&#23459;&#31216;&#65292;&#20013;&#26041;&amp;ldquo;&#32477;&#19981;&#20250;&#25509;&#21463;&#35769;&#35784;&amp;rdquo;&#65307;&#19968;&#26041;&#38754;&#21017;&#21561;&#25447;&#20013;&#22269;&#32463;&#27982;&#21069;&#26223;&#24179;&#31283;&#30475;&#22909;&#12290;&#20294;&#26159;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36152;&#26131;&#25112;&#24341;&#21457;&#35758;&#35770;&#65306;&#25105;&#30340;&#22269;&#30495;&#21385;&#23475;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/22 &#8226; &#20849;748&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;21&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#40654;&#32043;&#26342;&#32508;&#21512;&#25253;&#23548;&#65289;&#33258;&#20013;&#32654;&#36152;&#26131;&#25112;&#20132;&#28779;&#20197;&#26469;&#65292;&#20013;&#22269;&#23448;&#23186;&#19968;&#26041;&#38754;&#21457;&#25991;&#23459;&#31216;&#65292;&#20013;&#26041;&ldquo;&#32477;&#19981;&#20250;&#25509;&#21463;&#35769;&#35784;&rdquo;&#65307;&#19968;&#26041;&#38754;&#21017;&#21561;&#25447;&#20013;&#22269;&#32463;&#27982;&#21069;&#26223;&#24179;&#31283;&#30475;&#22909;&#12290;&#20294;&#26159;&#65292;&#20013;&#20849;&#25919;&#24220;&#26159;&#21542;&#26524;&#30495;&#20687;&#23459;&#20256;&#30340;&#37027;&#26679;&ldquo;&#21385;&#23475;&#20102;&rdquo;&#65311;&#24341;&#21457;&#22806;&#30028;&#25506;&#35752;&#12290;</p>
<p><strong>&#23448;&#23186;&#36991;&#35848;&#30423;&#31363;&#34892;&#20026;</strong></p>
<p>&#33521;&#22269;&#36335;&#36879;&#31038;&#12289;&#32654;&#22269;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#21450;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#31561;&#27431;&#32654;&#20027;&#35201;&#23186;&#20307;&#30041;&#24847;&#21040;&#65292;&#33258;&#20013;&#32654;&#36152;&#26131;&#25112;&#20132;&#38155;&#21518;&#65292;&#20013;&#22269;&#22269;&#20869;&#35758;&#35770;&#32439;&#32439;&#65292;&#20294;&#20013;&#22269;&#23448;&#23186;&#21364;&#24456;&#23569;&#25552;&#21450;&#20013;&#22269;&#25919;&#24220;&#23545;&#32654;&#22269;&#30340;&ldquo;&#19981;&#20844;&#24179;&#36152;&#26131;&#34892;&#20026;&rdquo;&#12290;</p>
<p>&#22269;&#38469;&#20107;&#21153;&#36164;&#28145;&#32534;&#36753;&#21776;&#28009;&#26366;&#25776;&#25991;&#25351;&#20986;&#65292;&#20013;&#32654;&#36152;&#26131;&#25112;&#20013;&#65292;&#32654;&#26041;&#21453;&#20987;&#30340;&#23545;&#20687;&#26159;&#20013;&#20849;&#25919;&#26435;&#65292;&#32780;&#19981;&#26159;&#20013;&#22269;&#20154;&#27665;&#12290;</p>
<p>&#22240;&#20026;&#22312;&#28023;&#22806;&#65292;&#20013;&#20849;&#21033;&#29992;WTO&#27861;&#35268;&#28431;&#27934;&#65292;&#21521;&#20854;&#23427;&#21457;&#36798;&#22269;&#23478;&#21560;&#21462;&#32463;&#27982;&#21033;&#30410;&#65292;&#36755;&#20986;&#36152;&#26131;&#36196;&#23383;&#19982;&#36807;&#21097;&#20135;&#33021;&#65307;&#21516;&#26102;&#65292;&#20013;&#20849;&#36824;&#19981;&#23653;&#34892;&#24066;&#22330;&#32463;&#27982;&#20307;&#24212;&#26377;&#30340;&#36131;&#20219;&#19982;&#20041;&#21153;&#65292;&#36890;&#36807;&#21033;&#35825;&#23041;&#36924;&#12289;&#31363;&#21462;&#22806;&#20225;&#25216;&#26415;&#19987;&#21033;&#21450;&#30693;&#35782;&#20135;&#26435;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#20405;&#29359;&#30693;&#35782;&#20135;&#26435;&#20250;&#24102;&#26469;&#22810;&#22823;&#30340;&#32463;&#27982;&#25439;&#22833;&#65311;</p>
<p>&#32654;&#22269;&#26234;&#24211;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515;&#65288;CSIS&#65289;&#39640;&#32423;&#21103;&#20027;&#24109;&#21016;&#26131;&#26031;&#65288;James Andrew Lewis&#65289;&#21435;&#24180;&#25776;&#25991;&#25351;&#20986;&#65292;&#35201;&#35745;&#31639;&#32654;&#22269;&#30340;&#32463;&#27982;&#25439;&#22833;&#65292;&#19981;&#21333;&#26159;&#35828;&#26576;&#20010;&#19987;&#21033;&#25216;&#26415;&#32473;&#20013;&#22269;&#33719;&#24471;&#65292;&#32780;&#26159;&#23545;&#26041;&#22312;&#24471;&#21040;&#36825;&#20010;&#25216;&#26415;&#21518;&#20877;&#29983;&#20135;&#20135;&#21697;&#65292;&#24182;&#19982;&#21407;&#26412;&#30340;&#32654;&#22269;&#20225;&#19994;&#65292;&#25104;&#20026;&#24066;&#22330;&#31454;&#20105;&#32773;&#12290;</p>
<p>&#22269;&#38469;&#23186;&#20307;&#21457;&#29616;&#65292;&#20013;&#20849;&#33286;&#35770;&#22312;&#21453;&#24605;&#36152;&#26131;&#25112;&#30340;&#36215;&#22240;&#26102;&#65292;&#20174;&#19981;&#25552;&#21450;&#36825;&#20123;&#19981;&#20844;&#24179;&#36152;&#26131;&#34892;&#20026;&#65292;&#32780;&#26159;&#20851;&#27880;&#20013;&#20849;&#30340;&#23459;&#20256;&#31574;&#30053;&#26159;&#21542;&#36866;&#24403;&#12290;</p>
<p>&#22240;&#27492;&#35768;&#22810;&#20154;&#36136;&#30097;&#65292;&#20013;&#20849;&#22312;&#23459;&#20256;&#19978;&#65292;&#22823;&#24352;&#26071;&#40723;&#22320;&#21483;&#21898;&ldquo;&#21385;&#23475;&#20102;&#65292;&#25105;&#30340;&#22269;&rdquo;&#65292;&#19981;&#20165;&#35753;&#20030;&#22269;&#19978;&#19979;&#27785;&#28024;&#20110;&#33258;&#19981;&#37327;&#21147;&#30340;&#30450;&#30446;&#33258;&#20449;&#65292;&#20063;&#35753;&#22269;&#38469;&#31038;&#20250;&#23545;&#20013;&#22269;&#20135;&#29983;&#25106;&#24515;&#12290;</p>
<p><strong>&ldquo;&#21385;&#23475;&#20102;&#65292;&#25105;&#30340;&#22269;&rdquo;</strong></p>
<p style="text-align: center;"><img src="../uploads/big/5696068708728832.jpg" alt="" width="500" height="281" /><br /><span style="color: #ff0000;">&#32426;&#24405;&#29255;&#12298;&#21385;&#23475;&#20102;&#65292;&#25105;&#30340;&#22269;&#12299;&#20840;&#22269;&#20844;&#26144;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;Getty Image&#65289;</span></p>
<p>&#20170;&#24180;3&#26376;&#65292;&#30001;&#20013;&#22269;&#20013;&#22830;&#30005;&#35270;&#21488;&#12289;&#20013;&#22269;&#30005;&#24433;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#32852;&#21512;&#20986;&#21697;&#30340;&#32426;&#24405;&#29255;&#12298;&#21385;&#23475;&#20102;&#65292;&#25105;&#30340;&#22269;&#12299;&#22312;&#20840;&#22269;&#20844;&#26144;&#65292;&#23448;&#26041;&#23459;&#31216;&#65292;&#35813;&#32426;&#24405;&#29255;&#21019;&#19979;&#20013;&#22269;&#30005;&#24433;&#21490;&#19978;&#31080;&#25151;&#26368;&#39640;&#32426;&#24405;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#21018;&ldquo;&#21385;&#23475;&rdquo;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#32654;&#22269;&#21830;&#21153;&#37096;&#23601;&#23459;&#24067;&#65292;&#30001;&#20110;&#20013;&#20852;&#36890;&#35759;&#36829;&#27861;&#21046;&#35009;&#26465;&#27454;&#65292;&#22240;&#27492;&#20915;&#23450;&#21046;&#35009;&#20013;&#20852;&#36890;&#35759;&#65292;7&#24180;&#20869;&#32654;&#22269;&#20225;&#19994;&#19981;&#24471;&#21521;&#20854;&#20986;&#21806;&#20851;&#38190;&#25216;&#26415;&#21450;&#38646;&#32452;&#20214;&#12290;&#20013;&#20852;&#20844;&#21496;&#19978;&#19979;&#28216;&#20379;&#24212;&#38142;&#21378;&#21830;&#22240;&#32780;&#19968;&#24230;&#20986;&#29616;&#20572;&#20135;&#24773;&#20917;&#65292;&#21592;&#24037;&#20063;&#32439;&#32439;&ldquo;&#34987;&#25918;&#20551;&rdquo;&#12290;</p>
<p>&#21448;&#36807;&#20102;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#30001;&#20110;&#20013;&#22269;&#19981;&#24895;&#36827;&#34892;&#20013;&#32654;&#20844;&#24179;&#36152;&#26131;&#20114;&#21160;&#65292;&#32654;&#22269;&#20915;&#23450;&#23545;&#20013;&#22269;&#36827;&#21475;&#21830;&#21697;&#21152;&#24449;&#20851;&#31246;&#65292;&#24182;&#20110;7&#26376;6&#26085;&#27491;&#24335;&#20132;&#28779;&#65292;&#36825;&#20196;&#20013;&#22269;&#25919;&#21830;&#21508;&#30028;&#23545;&#20013;&#22269;&#32463;&#27982;&#30340;&#21069;&#26223;&#20805;&#28385;&#24551;&#34385;&#12290;</p>
<p>&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#20013;&#22269;&#30693;&#35782;&#30028;&#20035;&#33267;&#25919;&#30028;&#23545;&#21561;&#22040;&#20013;&#22269;&ldquo;&#21385;&#23475;&#20102;&rdquo;&#30340;&#23459;&#20256;&#25919;&#31574;&#65292;&#20135;&#29983;&#24378;&#28872;&#21453;&#24377;&#12290;</p>
<p><strong>&ldquo;&#25105;&#30340;&#22269;&#27809;&#26377;&#37027;&#20040;&#21385;&#23475;&rdquo;</strong></p>
<p>&#12298;&#31185;&#25216;&#26085;&#25253;&#12299;&#24635;&#32534;&#36753;&#21016;&#20122;&#19996;&#65292;&#22312;6&#26376;&#30340;&#19968;&#27425;&#28436;&#35828;&#20013;&#22374;&#35328;&#65292;&ldquo;&#22312;&#24456;&#22810;&#24773;&#24418;&#19979;&#65292;&#25105;&#30340;&#22269;&#27809;&#26377;&#37027;&#20040;&#21385;&#23475;&#65292;&#29978;&#33267;&#21463;&#21046;&#20110;&#20154;&#12290;&rdquo;</p>
<p>&#20182;&#35828;&#65292;&#26377;&#20123;&#20154;&#23545;&#20013;&#22269;&#25104;&#23601;&#22840;&#22823;&#20854;&#35789;&#65292;&ldquo;&#24573;&#24736;&#20102;&#39046;&#23548;&#65292;&#24573;&#24736;&#20102;&#20844;&#20247;&#65292;&#29978;&#33267;&#24573;&#24736;&#20102;&#33258;&#24049;&rdquo;&#65292;&#20854;&#32467;&#26524;&ldquo;&#35823;&#22269;&#23475;&#27665;&rdquo;&#12290;</p>
<p>&#21016;&#20122;&#19996;&#19981;&#28857;&#21517;&#22320;&#25209;&#35780;&#20102;&#28165;&#21326;&#22823;&#23398;&#22269;&#24773;&#30740;&#31350;&#38498;&#38498;&#38271;&#32993;&#38797;&#38050;&#21561;&#22040;&#20013;&#22269;&#30340;&#19968;&#20221;&#25253;&#21578;&#12290;&#35813;&#25253;&#21578;&#31216;&#65292;&#20013;&#22269;&#31185;&#25216;&#23454;&#21147;&#12289;&#20891;&#20107;&#23454;&#21147;&#12289;&#32508;&#21512;&#22269;&#21147;&#20840;&#38754;&#36229;&#36807;&#32654;&#22269;&#65292;&#23621;&#19990;&#30028;&#31532;&#19968;&#12290;</p>
<p>&#32993;&#38797;&#38050;&#26368;&#30693;&#21517;&#20107;&#36857;&#26159;&#21435;&#24180;&#25552;&#20986;&#30340;&#65292;&#20013;&#22269;&#24050;&#36827;&#20837;&#20840;&#38754;&#36229;&#36234;&#32654;&#22269;&#30340;&#35328;&#35770;&#12290;&#20294;&#20013;&#32654;&#36152;&#26131;&#25112;&#24320;&#25171;&#21518;&#65292;&#20182;&#30340;&#35266;&#28857;&#21463;&#21040;&#22806;&#30028;&#24191;&#27867;&#25209;&#35780;&#12290;</p>
<p>8&#26376;2&#26085;&#65292;&#19968;&#20221;&#28165;&#21326;&#22823;&#23398;&#26657;&#21451;&#20889;&#32473;&#26657;&#38271;&#30340;&#21628;&#21505;&#20070;&#22312;&#20114;&#32852;&#32593;&#19978;&#24191;&#27867;&#27969;&#20256;&#12290;&#21628;&#21505;&#20070;&#20013;&#31216;&#65292;&#32993;&#38797;&#38050;&#25152;&#35859;&#30340;&#20013;&#22269;&#36229;&#32654;&#30740;&#31350;&#25253;&#21578;&#65292;&#26159;&#29992;&#32435;&#31246;&#20154;&#30340;&#38065;&#20570;&#20986;&#36829;&#32972;&#24120;&#35782;&#30340;&ldquo;&#30740;&#31350;&#32467;&#35770;&rdquo;&#65292;&#29978;&#33267;&#35823;&#23548;&#20013;&#21335;&#28023;&#23545;&#25112;&#36152;&#26131;&#25112;&#65292;&#22240;&#27492;&#35201;&#27714;&#26657;&#26041;&#35299;&#38500;&#20854;&#32844;&#21153;&#12290;</p>
<p>&#29579;&#27818;&#23425;&#36935;&#19978;&#40635;&#28902;&#20107;&#65311;</p>
<p>&#36825;&#22330;&#20013;&#22269;&#36152;&#26131;&#25112;&#26159;&#20110;&#21271;&#20140;&#26102;&#38388;7&#26376;6&#26085;&#27491;&#21320;12&#26102;01&#20998;&#27491;&#24335;&#20132;&#28779;&#12290;</p>
<p>&#32654;&#22269;&#20808;&#26159;&#23545;&#20215;&#20540; 340 &#20159;&#32654;&#20803;&#30340;&#20013;&#22269;&#21830;&#21697;&#65292;&#21152;&#24449;&#20851;&#31246;&#65307;8 &#26376; 7 &#26085;&#65292;&#32654;&#22269;&#20877;&#20986;&#25163;&#65292;&#20844;&#24067;&#20215;&#20540; 160 &#20159;&#32654;&#20803;&#30340;&#20013;&#22269;&#21830;&#21697;&#21152;&#24449;&#20851;&#31246;&#28165;&#21333;&#65292;&#31246;&#29575;&#20026; 25%&#65292;&#33258; 8 &#26376; 23 &#26085;&#36215;&#29983;&#25928;&#12290;</p>
<p>&#38500;&#19978;&#36848; 500 &#20159;&#32654;&#20803;&#20013;&#22269;&#21830;&#21697;&#22806;&#65292;&#32654;&#22269;&#25919;&#24220;&#36824;&#35745;&#21010;&ldquo;&#21152;&#30721;&rdquo;&#65292;&#39069;&#22806;&#23545; 2000 &#20159;&#32654;&#20803;&#20013;&#22269;&#21830;&#21697;&#21152;&#24449;&#20851;&#31246;&#65292;&#19988;&#31246;&#29575;&#21487;&#33021;&#30001;&#21407;&#23450;&#30340; 10%&#65292;&#25552;&#39640;&#33267; 25%&#12290;</p>
<p>&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#32463;&#27982;&#23398;&#32773;&#20313;&#27704;&#23450;&#34920;&#31034;&#65292;&#22312;7&#26376;6&#26085;&#32654;&#22269;&#23545;340&#20159;&#32654;&#20803;&#30340;&#20013;&#22269;&#21830;&#21697;&#22686;&#21152;&#20851;&#31246;&#29983;&#25928;&#21069;&#65292;&#24456;&#23569;&#26377;&#20154;&#35273;&#24471;&#36152;&#26131;&#25112;&#20250;&#30495;&#30340;&#24320;&#25171;&#12290;</p>
<p>&#32780;&#36335;&#36879;&#31038;&#21017;&#25253;&#23548;&#65292;&#36152;&#26131;&#25112;&#20132;&#38155;&#21518;&#22312;&#20013;&#20849;&#20826;&#20869;&#24341;&#21457;&#20998;&#27495;&#65292;&#20027;&#31649;&#24847;&#35782;&#24418;&#24577;&#30340;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#20064;&#36817;&#24179;&#21161;&#25163;&#29579;&#27818;&#23425;&#65292;&#26356;&#25104;&#20026;&#38024;&#23545;&#30340;&#30446;&#26631;&#65292;&#21463;&#21040;&#20826;&#20869;&ldquo;&#19981;&#21516;&#23547;&#24120;&rdquo;&#30340;&#25209;&#35780;&#12290;</p>
<p><strong>&#36152;&#26131;&#25112;&#20005;&#38450;&#20914;&#31361;&#20877;&#25193;&#25955;</strong></p>
<p>&#26377;&#20013;&#22269;&#23398;&#32773;&#25285;&#24515;&#65292;&#20013;&#32654;&#20851;&#31995;&#22914;&#26524;&#36827;&#19968;&#27493;&#24694;&#21270;&#65292;&#20013;&#22269;&#32463;&#27982;&#20004;&#20010;&#26376;&#20869;&#23558;&#36827;&#20837;&#23849;&#30424;&#27169;&#24335;&#12290;</p>
<p>&#39321;&#28207;&#12298;&#33529;&#26524;&#26085;&#25253;&#12299;&#25253;&#23548;&#65292;&#26366;&#25285;&#20219;&#20013;&#22269;&#12298;&#21326;&#22799;&#26102;&#25253;&#12299;&#37329;&#34701;&#37096;&#20027;&#20219;&#30340;&#36154;&#27743;&#20853;&#25552;&#20986;&#35686;&#21578;&#65292;&#20013;&#22269;&#33509;&#27809;&#22312;2&#20010;&#26376;&#20869;&#35299;&#20915;&#36152;&#26131;&#25112;&#65292;&ldquo;&#32463;&#27982;&#23558;&#30452;&#25509;&#36827;&#20837;&#23849;&#30424;&#27169;&#24335;&rdquo;&#12290;</p>
<p>&#20182;&#36824;&#25552;&#20986;4&#39033;&#20381;&#25454;&#26469;&#35777;&#23454;&#25152;&#35328;&#19981;&#20551;&#12290;&#31532;&#19968;&#65292;&#20013;&#22269;&#24050;&#20005;&#37325;&#35302;&#21450;&#32654;&#22269;&#24213;&#32447;&#65307;&#31532;&#20108;&#65292;&#30446;&#21069;&#27491;&#26159;&#32654;&#20803;&#21644;&#32654;&#20803;&#25351;&#25968;&#24378;&#21170;&#21608;&#26399;&#65307;&#31532;&#19977;&#65292;&#32654;&#22269;&#38500;&#24050;&#32852;&#21512;&#27431;&#30431;&#65292;&#36824;&#23558;&#32852;&#21512;&#26085;&#26412;&#12289;&#28595;&#27954;&#31561;&#24320;&#21457;&#22269;&#23478;&#23545;&#25239;&#20013;&#22269;&#65292;&#32780;&#20013;&#22269;&#23621;&#27665;&#36127;&#20538;&#29575;&#20063;&#36828;&#27604;&#32654;&#22269;&#26469;&#24471;&#39640;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20013;&#20849;&#25381;&#38669;&#38044;&#39069;&#25512;&#20986;&#30340;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#65292;&#24050;&#36973;&#21040;&#22806;&#30028;&#26222;&#36941;&#36136;&#30097;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#20013;&#32654;&#36152;&#26131;&#25112;&#24320;&#25171;&#21518;&#65292;&#29482;&#32905;&#12289;&#39135;&#29992;&#27833;&#12289;&#22823;&#31859;&#21644;&#38754;&#31881;&#20215;&#26684;&#19978;&#21319;&#65307;&#28040;&#36153;&#32773;&#29289;&#20215;&#25351;&#25968;&#65288;CPI&#65289;&#26292;&#28072;&#20063;&#23548;&#33268;&#38134;&#34892;&#24517;&#39035;&#21152;&#24687;&#65292;&#21152;&#24687;&#21017;&#20250;&#35753;&#32463;&#27982;&#34928;&#36864;&#65292;&ldquo;&#22914;&#21516;&#38024;&#22836;&#21050;&#30772;&#20538;&#21153;&#12289;&#20449;&#36151;&#12289;&#25151;&#22320;&#20135;&#27873;&#27819;&rdquo;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#36154;&#27743;&#20853;&#26366;&#22312;&#20170;&#24180;4&#33267;6&#26376;&#22810;&#27425;&#25552;&#37266;&#65292;&ldquo;&#20013;&#22269;&#32463;&#27982;&#27873;&#27819;&#30772;&#28781;&#30340;&#26126;&#26031;&#22522;&#26102;&#21051;&#24050;&#32463;&#21040;&#26469;&rdquo;&#65292;&#26356;&#30452;&#35328;&#20013;&#22269;&#25171;&#36152;&#26131;&#25112;&ldquo;&#25171;&#19981;&#36215;&#65292;&#20063;&#25171;&#19981;&#36194;&rdquo;&#12290;</p>
<p>&#32780;&#22269;&#38469;&#20107;&#21153;&#36164;&#28145;&#32534;&#36753;&#21776;&#28009;&#21017;&#25351;&#20986;&#65292;&#19968;&#26086;&#36152;&#26131;&#25112;&#21319;&#32423;&#65292;&#19981;&#20294;&#21487;&#33021;&#35753;&#19981;&#23569;&#20225;&#19994;&#19982;&#23478;&#24237;&#26080;&#21147;&#20607;&#36824;&#20538;&#21153;&#12289;&#20538;&#30041;&#20840;&#27665;&#65292;&#22269;&#20869;&#20538;&#21153;&#38382;&#39064;&#19982;&#37329;&#34701;&#39118;&#38505;&#20063;&#23558;&#36827;&#19968;&#27493;&#28608;&#21270;&#65292;&#29978;&#33267;&#21487;&#33021;&#35302;&#21457;&#36825;&#24231;&#33988;&#31215;&#33021;&#37327;&#24050;&#20037;&#30340;&ldquo;&#37329;&#34701;&#28779;&#23665;&rdquo;&#65292;&#19968;&#26086;&#21943;&#21457;&#65292;&#21183;&#24517;&#36896;&#25104;&#20013;&#22269;&#32463;&#27982;&#21095;&#28872;&#38663;&#33633;&#65292;&#29978;&#33267;&#21487;&#33021;&#28903;&#20986;&#20013;&#20849;&#25919;&#26435;&#30340;&#29983;&#23384;&#21361;&#26426;&#12290;</p>
<p><strong>&#23448;&#26041;&#39640;&#35843;&#36716;&#20302;&#35843;</strong></p>
<p>&#38754;&#23545;&#22914;&#27492;&#20005;&#23803;&#23616;&#38754;&#65292;&#20013;&#20849;&#39640;&#23618;&#20063;&#24076;&#26395;&#36991;&#20813;&#20013;&#32654;&#20914;&#31361;&#24694;&#21270;&#65292;&#22240;&#27492;&#23448;&#26041;&#36873;&#25321;&#20302;&#35843;&#12289;&#35880;&#24910;&#22788;&#29702;&#12290;</p>
<p>&#36335;&#36879;&#31038;&#25253;&#23548;&#65292;&#20013;&#20849;&#24050;&#19979;&#20196;&#23448;&#23186;&#19981;&#20877;&#25552;&#21450;&ldquo;&#20013;&#22269;&#21046;&#36896;2025&rdquo;&#35745;&#21010;&#12290; 7&#26376;&#20013;&#26092;&#65292;&#20013;&#23459;&#37096;&#20877;&#19979;&#20196;&#38480;&#21046;&#23186;&#20307;&#20351;&#29992;&ldquo;&#36152;&#26131;&#25112;&rdquo;&#30340;&#35828;&#27861;&#12290;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35780;&#35770;&#25351;&#20986;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#20013;&#20849;&#21453;&#32654;&#23459;&#20256;&#26410;&#25552;&#39640;&#35843;&#38376;&#65292;&#20063;&#26410;&#29053;&#21160;&#31867;&#20284;&#36817;&#24180;&#21453;&#26085;&#31034;&#23041;&#37027;&#26679;&#30340;&#21453;&#32654;&#34892;&#21160;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#21830;&#21153;&#37096;&#26032;&#23186;&#20307;&#24179;&#21488;&ldquo;&#21830;&#21153;&#24494;&#26032;&#38395;&rdquo;16&#26085;&#36824;&#21457;&#24067;&#28040;&#24687;&#31216;&#65292;&#20013;&#22269;&#21830;&#21153;&#37096;&#21103;&#37096;&#38271;&#20860;&#22269;&#38469;&#36152;&#26131;&#35848;&#21028;&#21103;&#20195;&#34920;&#29579;&#21463;&#25991;&#65292;&#23558;&#20110;&#19979;&#26092;&#29575;&#22242;&#36212;&#32654;&#65292;&#19982;&#32654;&#22269;&#36130;&#25919;&#37096;&#21103;&#37096;&#38271;&#29595;&#24459;&#24085;&#26031;&#29575;&#39046;&#30340;&#32654;&#26041;&#20195;&#34920;&#22242;&#65292;&#23601;&#21452;&#26041;&#21508;&#33258;&#20851;&#27880;&#30340;&#20013;&#32654;&#32463;&#36152;&#38382;&#39064;&#36827;&#34892;&#30923;&#21830;&#12290;</p>
<p>&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#23548;&#25351;&#20986;&#65292;&#36825;&#27425;&#37325;&#21551;&#20013;&#32654;&#20250;&#35848;&#65292;&#20805;&#20998;&#26174;&#31034;&#21271;&#20140;&#26377;&#24847;&#19982;&#32654;&#22269;&#20851;&#31995;&#36820;&#22238;&#27491;&#36712;&#12290;&#21271;&#20140;&#25919;&#24220;&#19968;&#20123;&#24149;&#20698;&#34920;&#31034;&#65292;&#20064;&#36817;&#24179;&#24050;&#25351;&#31034;&#19979;&#23646;&#65292;&#35201;&#23613;&#24555;&#31283;&#20303;&#20013;&#32654;&#20851;&#31995;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36152;&#26131;&#25112;" rel="tag">&#36152;&#26131;&#25112;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-510</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36152;&#26131;&#25112;&#24341;&#21457;&#35758;&#35770;&#65306;&#25105;&#30340;&#22269;&#30495;&#21385;&#23475;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-480">&#22799;&#23567;&#24378;&#65306;&#20013;&#20849;&#36208;&#25237;&#26080;&#36335; &#20013;&#22269;&#32477;&#22788;&#36898;&#29983;</a></li>
<li><a href="/t-14-481">&#20013;&#20849;&#19981;&#25954;&#35753;&#30334;&#22995;&#30693;&#36947;&#30340;&#36152;&#26131;&#25112;&#31192;&#23494; &#32593;&#32476;&#30127;&#20256;</a></li>
<li><a href="/t-14-484">&#26159;&#8220;&#20197;&#29273;&#36824;&#29273;&#8221;&#36824;&#26159;&#8220;&#28385;&#22320;&#25214;&#29273;&#8221;</a></li>
<li><a href="/t-14-596">&#20309;&#28165;&#28063;&#65306;G20&#24029;&#20064;&#20250;&#23558;&#26377;&#20160;&#20040;&#8220;&#25104;&#26524;&#8221;&#65311;</a></li>
<li><a href="/t-14-488">&#30333;&#23467;&#21898;&#35805;&#21271;&#20140;&#65306;&#21035;&#25351;&#26395;&#20013;&#26399;&#36873;&#20030; &#36152;&#26131;&#25112;&#20250;&#25171;&#21040;&#24213;</a></li>
<li><a href="/t-14-586">&#36152;&#26131;&#25112;&#36814;&#20995;&#32780;&#35299;&#65311;&#26377;&#20154;&#20986;&#25307;&#24110;&#20064;&#36817;&#24179;&#35299;&#22871;</a></li>
<li><a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li>
<li><a href="/t-14-511">&#20013;&#20849;&#20026;&#20160;&#20040;&#21453;&#32654;&#65311;&#30495;&#27491;&#29702;&#30001;&#35763;&#33707;&#22914;&#28145;&#65281;(&#32452;&#22270;)</a></li>
<li><a href="/t-15-111">&#27178;&#27827;&#65306;&#24029;&#26222;&#24378;&#30828;&#22238;&#20987;&#20013;&#20849;&#36152;&#26131;&#21453;&#21046; &#24213;&#27668;&#20309;&#26469;&#65311;</a></li>
<li><a href="/t-14-509">&#22823;&#38470;&#26222;&#36873;&#30495;&#27665;&#20027;&#65292;&#21488;&#28286;&#39532;&#19978;&#22238;&#24402;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-510" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
