<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#21313;&#19968;&#23558;&#36817; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#20005;&#25511; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;08&#26376;30&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#37319;&#35775;&#25253;&#23548;&#65289;&#22312;&#39321;&#28207;&#21453;&#36865;&#20013;&#22823;&#35268;&#27169;&#25239;&#35758;&#20197;&#21450;&#20013;&#32654;&#36152;&#26131;&#25112;&#19981;&#21487;&#24320;&#20132;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#20849;&#21313;&#19968;&#23558;&#36827;&#34892;&#38405;&#20853;&#12290;&#21271;&#20140;&#36817;&#26399;&#65292;&#36827;&#20837;&#39640;&#32423;&#21035;&#23433;&#20445;&#27169;&#24335;&#65292;&#20363;&#22914;&#20992;&#20855;&#19979;&#26550;&#12289;&#36710;&#36742;&#38480;&#34892;&#31561;&#31561;&#21508;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#21313;&#19968;&#23558;&#36817; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#20005;&#25511;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/08/29 &#8226; &#20849;295&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;08&#26376;30&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#37319;&#35775;&#25253;&#23548;&#65289;&#22312;&#39321;&#28207;&#21453;&#36865;&#20013;&#22823;&#35268;&#27169;&#25239;&#35758;&#20197;&#21450;&#20013;&#32654;&#36152;&#26131;&#25112;&#19981;&#21487;&#24320;&#20132;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#20849;&#21313;&#19968;&#23558;&#36827;&#34892;&#38405;&#20853;&#12290;&#21271;&#20140;&#36817;&#26399;&#65292;&#36827;&#20837;&#39640;&#32423;&#21035;&#23433;&#20445;&#27169;&#24335;&#65292;&#20363;&#22914;&#20992;&#20855;&#19979;&#26550;&#12289;&#36710;&#36742;&#38480;&#34892;&#31561;&#31561;&#21508;&#31181;&#31649;&#25511;&#65292;&#20197;&#21450;&#19968;&#20123;&#32500;&#26435;&#20154;&#22763;&#34987;&#35686;&#21578;&#22116;&#22768;&#31561;&#12290;</p>
<p>&#24494;&#21338;&#36134;&#21495;&ldquo;&#30127;&#29378;&#32769;&#21271;&#20140;&rdquo;&#65288;&#33258;&#23186;&#20307;&#65289;&#36817;&#26399;&#21457;&#24067;&#20102;&#19968;&#24352;&#21271;&#20140;&#22823;&#32418;&#38376;&#20140;&#28145;&#28023;&#40092;&#24066;&#22330;&#19977;&#21306;&#31649;&#29702;&#37096;&#30340;&#36890;&#30693;&#65292;&#20174;&#22270;&#29255;&#21487;&#35265;&#36890;&#30693;&#20013;&#21360;&#30528;&#65306;&#24403;&#21069;&#24050;&#36827;&#20837;&ldquo;&#21313;&#19968;&rdquo;&#23433;&#20445;&#27169;&#24335;&#65292;&#33756;&#20992;&#12289;&#26023;&#23376;&#12289;&#19997;&#22581;&#12289;&#19977;&#36890;&#12289;&#38134;&#31881;&#12289;&#21152;&#27833;&#26742;&#12289;&#21098;&#23376;&#12289;&#27700;&#26524;&#20992;&#65292;&#29305;&#21035;&#26159;&#19977;&#25991;&#40060;&#20992;&#20840;&#37096;&#19979;&#26550;&#25644;&#31163;&#24066;&#22330;&#65292;&#20844;&#23433;&#20869;&#20445;&#23558;&#20250;&#36866;&#26102;&#26263;&#35775;&#65292;&#21457;&#29616;&#36829;&#35268;&#23558;&#32473;&#20104;1&#19975;&#20803;&#33267;10&#19975;&#20803;&#22788;&#32602;&#12290;</p>
<p>&#22823;&#32426;&#20803;&#35760;&#32773;&#30005;&#35805;&#35810;&#38382;&#20140;&#28145;&#28023;&#40092;&#24066;&#22330;&#27492;&#36890;&#30693;&#65292;&#23545;&#26041;&#25298;&#32477;&#22238;&#31572;&#12290;&#19981;&#36807;&#35760;&#32773;&#36890;&#36807;&#21271;&#20140;&#22810;&#23478;&#36229;&#24066;&#35777;&#23454;&#65292;&#20992;&#20855;&#31561;&#23646;&#20110;&#31649;&#21046;&#29289;&#21697;&#65292;&#22312;&#21271;&#20140;&#24050;&#32463;&#22909;&#38271;&#26102;&#38388;&#19981;&#35753;&#21334;&#12290;&#20301;&#20110;&#20016;&#31185;&#36335;&#30340;&#27704;&#36745;&#36229;&#24066;&#30340;&#24215;&#21592;&#21578;&#35785;&#35760;&#32773;&#65292;&#24215;&#37324;&#21482;&#26377;&#21098;&#20992;&#65292;&#22914;&#26524;&#24819;&#36141;&#20080;&#38656;&#35201;&#25658;&#24102;&#35777;&#20214;&#65292;&#21516;&#26102;&#24215;&#21592;&#21521;&#35760;&#32773;&#35777;&#23454;&#65292;&#29616;&#22312;&#20992;&#20855;&#31649;&#21046;&#30830;&#23454;&#24456;&#20005;&#26684;&#12290;</p>
<p>&#35760;&#32773;&#36824;&#20102;&#35299;&#21040;&#65292;&#30446;&#21069;&#21271;&#20140;&#30340;&#24555;&#36882;&#20063;&#22788;&#20110;&#20005;&#26597;&#38454;&#27573;&#65292;&#20013;&#36890;&#24555;&#36882;&#19968;&#20301;&#21592;&#24037;&#34920;&#31034;&#65292;&#19968;&#20999;&#28082;&#20307;&#31867;&#12289;&#37329;&#23646;&#12289;&#20992;&#20855;&#19981;&#33021;&#37038;&#23492;&#12290;</p>
<p>&#40657;&#40857;&#27743;&#37038;&#25919;&#34903;&#30340;&#37038;&#23616;&#21592;&#24037;&#20063;&#21521;&#35760;&#32773;&#34920;&#31034;&#65292;&#21271;&#20140;&#22312;&#24320;&#20250;&#25110;&#32773;&#26159;&#26377;&#29305;&#21035;&#27963;&#21160;&#26102;&#21253;&#35065;&#26816;&#26597;&#38750;&#24120;&#20005;&#26684; &#65292;&ldquo;&#28082;&#20307;&#12289;&#37329;&#23646;&#12289;&#31881;&#26411;&#31867;&#65288;&#25955;&#35013;&#65289;&#30340;&#19996;&#35199;&#23436;&#20840;&#19981;&#21487;&#20197;&#37038;&#65292;&#19981;&#26159;&#37038;&#23616;&#19981;&#32473;&#37038;&#65292;&#25105;&#20204;&#36825;&#36793;&#32473;&#37038;&#36807;&#21435;&#20102;&#65292;&#20294;&#26159;&#22269;&#23478;&#23433;&#20840;&#37096;&#35828;&#19981;&#21512;&#26684;&#30452;&#25509;&#32473;&#20320;&#36864;&#22238;&#12290;&#20005;&#36215;&#26469;&#34915;&#26381;&#38057;&#37117;&#36807;&#19981;&#21435;&#65292;&#26377;&#30340;&#26102;&#20505;&#37038;&#38795;&#65292;&#38795;&#23574;&#26377;&#37329;&#23646;&#30340;&#36807;&#23433;&#26816;&#26426;&#19968;&#21709;&#30452;&#25509;&#23601;&#36864;&#22238;&#12290;&rdquo;</p>
<p>&#22312;&#20170;&#24180;&ldquo;&#21313;&#19968;&rdquo;&#65292;&#20013;&#20849;&#23558;&#36827;&#34892;&#38405;&#20853;&#24335;&#65292;&#32593;&#32476;&#20256;&#20986;&#21478;&#19968;&#20221;&#36890;&#30693;&#65292;&#20174;8&#26376;20&#26085;&#33267;10&#26376;10&#26085;&#65292;&#20845;&#29615;&#20869;&#31105;&#27490;&#19968;&#20999;&#36135;&#36710;&#36890;&#34892;&#65307;8&#26376;20&#26085;&#25106;&#20005;&#65292;9&#26376;1&#26085;&#26680;&#24515;&#21306;&#23558;&#20840;&#38754;&#20572;&#24037;&#12290;&#36824;&#26377;&#28040;&#24687;&#31216;&#65292;&#33258;8&#26376;&#24213;&#24320;&#22987;&#65292;&#36827;&#20140;&#36710;&#36742;&#37117;&#34987;&#20005;&#26684;&#26816;&#26597;&#65292;&#21508;&#36335;&#21475;&#20132;&#36890;&#24037;&#20855;&#23433;&#26816;&#26684;&#22806;&#20005;&#23494;&#65292;&#24403;&#23616;&#22914;&#20020;&#22823;&#25932;&#12290;</p>
<p>&#19968;&#20301;&#21271;&#20140;&#27665;&#20247;&#36824;&#21521;&#22823;&#32426;&#20803;&#36879;&#38706;&#65292;&#35768;&#22810;&#23567;&#39277;&#39302;&#65292;&#36824;&#26377;&#19968;&#20123;&#33756;&#24066;&#22330;&#34987;&#24378;&#34892;&#20572;&#19994;&#65292;&#21334;&#39314;&#22836;&#12289;&#26089;&#28857;&#31561;&#23567;&#24215;&#37117;&#20572;&#19994;&#20102;&#65292;&#26377;&#30340;&#21253;&#23376;&#24215;&#26089;&#19978;&#20599;&#30528;&#21334;&#21253;&#23376;&#65292;&#36824;&#25214;&#20154;&#32473;&#25918;&#39118;&#65292;&#20687;&#20316;&#36156;&#19968;&#26679;&#12290;</p>
<p>&#36825;&#20301;&#27665;&#20247;&#36824;&#36879;&#38706;&#65292;&#22825;&#22825;&#25384;&#23478;&#25384;&#25143;&#26597;&#29028;&#27668;&#32592;&#65292;&#19981;&#35753;&#28903;&#29028;&#27668;&#32592;&#65292;&#19981;&#35753;&#23478;&#37324;&#25918;&#30005;&#21160;&#36710;&#65292;&#25384;&#23478;&#30331;&#35760;&#24182;&#29031;&#30456;&#65292;&#27599;&#22825;&#20174;&#26089;&#19978;&#26597;&#21040;&#26202;&#19978;&#21313;&#26102;&#24038;&#21491;&#12290;</p>
<p>&#21271;&#20140;&#24403;&#23616;&#19981;&#20165;&#22312;&#23433;&#26816;&#26041;&#38754;&#26356;&#21152;&#20005;&#26684;&#65292;&#32780;&#19988;&#20005;&#25511;&#32500;&#26435;&#20154;&#22763;&#12290;&#23435;&#24196;&#30340;&#23395;&#39118;&#21521;&#35760;&#32773;&#34920;&#31034;&#65292;&#20182;&#21069;&#20960;&#22825;&#24050;&#34987;&#35686;&#26041;&#32422;&#35848;&#65292;&#31105;&#27490;&#20182;&#23545;&#22806;&#23186;&#21457;&#22768;&#65292;&#29305;&#21035;&#26159;&#20013;&#32654;&#36152;&#26131;&#12289;&#39321;&#28207;&#31561;&#25935;&#24863;&#35789;&#27719;&#12290;&#23395;&#39118;&#34920;&#31034;&#65292;&ldquo;&#21313;&#19968;&rdquo;&#26399;&#38388;&#20182;&#20250;&#34987;&ldquo;&#26053;&#28216;&rdquo;&#12290;</p>
<p>&#21442;&#19982;&ldquo;&#21313;&#19968;&rdquo;&#38405;&#20853;&#30340;&#20891;&#38431;&#65292;&#27491;&#38598;&#32467;&#22312;&#21271;&#20140;&#30340;&#22810;&#20010;&#20891;&#20107;&#35757;&#32451;&#22522;&#22320;&#12290;&#25454;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#25253;&#23548;&#65292;8&#26376;25&#26085;&#20940;&#26216;&#65292;&#22825;&#23433;&#38376;&#24191;&#22330;&#21069;&#30340;&#38271;&#23433;&#34903;&#32422;4&#20844;&#37324;&#36335;&#27573;&#65292;&#24037;&#31243;&#20154;&#21592;&#24320;&#22987;&#25286;&#21368;&#36335;&#36793;&#26550;&#31354;&#35774;&#22791;&#65292;&#21253;&#25324;&#36335;&#28783;&#21644;&#20132;&#36890;&#25351;&#31034;&#29260;&#12289;&#38050;&#26550;&#31561;&#12290;&#38271;&#23433;&#34903;&#37096;&#20998;&#22320;&#26041;&#21830;&#22330;&#26356;&#20020;&#26102;&#25918;&#32622;&#20102;&#25903;&#26550;&#65292;&#22240;&#20026;&#38405;&#20853;&#26102;&#20250;&#26377;&#37325;&#22411;&#23548;&#24377;&#36710;&#36742;&#36890;&#36807;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#23385;&#33464;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-605</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#21313;&#19968;&#23558;&#36817; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#20005;&#25511;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li>
<li><a href="/t-14-217">&#12304;&#35270;&#39057;&#12305;Gmail&#34987;&#23553;&#32858;&#24616;&#27668; &#27665;&#21898;&#20013;&#20849;&#19979;&#21488;</a></li>
<li><a href="/t-23-37">&#24191;&#19996;&#32903;&#24198;&#25968;&#19975;&#20154;&#19978;&#34903;&#29190;&#35686;&#27665;&#20914;&#31361; &#20256;&#24066;&#27665;&#34987;&#25171;&#29190;&#22836; [&#22270;]</a></li>
<li><a href="/t-15-120">&#37329;&#35328;&#65306;&#30001;P2P&#21040;&#30123;&#33495;&#36896;&#20551;&#30340;&#24778;&#20154;&#22823;&#39575;&#23616;</a></li>
<li><a href="/t-23-34">&#12304;&#20044;&#22350;&#12305;&#26519;&#31062;&#24651;&#23376;&#35831;&#24459;&#24072;&#21463;&#38459; &#23398;&#29983;&#34987;&#36924;&#31614;&#21517;</a></li>
<li><a href="/t-23-52">&#12304;&#35270;&#39057;&#12305;&#25298;&#32477;&#39321;&#28207;&#27814;&#38519; &#20116;&#19975;&#28207;&#20154;&#19971;&#19968;&#22823;&#28216;&#34892;</a></li>
<li><a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li>
<li><a href="/t-23-42">&#20013;&#20849;&#20004;&#20250;&#21069;&#35775;&#27665;&#36827;&#20140;&#22914;&#28526; &#20174;&#21898;&#20900;&#21040;&#25239;&#20105;</a></li>
<li><a href="/t-23-41">&#20013;&#20849;&#25171;&#21387;&#35328;&#35770;&#33258;&#30001; &#35686;&#23519;&#29305;&#26435;&#33192;&#32960;</a></li>
<li><a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-605" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
