<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33529;&#26524;&#25163;&#26426;&#22312;&#21326;&#19994;&#32489;&#19979;&#28369;&#30340;&#30495;&#27491;&#21407;&#22240; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;01&#26376;05&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#22312;&#20013;&#32654;&#36152;&#26131;&#25112;&#32972;&#26223;&#19979;&#65292;&amp;ldquo;&#21152;&#25343;&#22823;&#40517;&amp;rdquo;&#26381;&#35013;&#21644;&#33529;&#26524;&#25163;&#26426;&#22312;&#20013;&#22269;&#19981;&#21516;&#30340;&#38144;&#21806;&#34920;&#29616;&#26684;&#22806;&#24341;&#20154;&#27880;&#24847;&#12290;&lt;/p&gt;
&lt;p&gt;&#21152;&#25343;&#22823;&#33879;&#21517;&#20908;&#23395;&#26381;&#35013;&#21697;&#29260;&amp;ldqu" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33529;&#26524;&#25163;&#26426;&#22312;&#21326;&#19994;&#32489;&#19979;&#28369;&#30340;&#30495;&#27491;&#21407;&#22240;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/01/05 &#8226; &#20849;1425&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;01&#26376;05&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#22312;&#20013;&#32654;&#36152;&#26131;&#25112;&#32972;&#26223;&#19979;&#65292;&ldquo;&#21152;&#25343;&#22823;&#40517;&rdquo;&#26381;&#35013;&#21644;&#33529;&#26524;&#25163;&#26426;&#22312;&#20013;&#22269;&#19981;&#21516;&#30340;&#38144;&#21806;&#34920;&#29616;&#26684;&#22806;&#24341;&#20154;&#27880;&#24847;&#12290;</p>
<p>&#21152;&#25343;&#22823;&#33879;&#21517;&#20908;&#23395;&#26381;&#35013;&#21697;&#29260;&ldquo;&#21152;&#25343;&#22823;&#40517;&rdquo;&#65292;&#22312;&#20013;&#12289;&#21152;&#20004;&#22269;&#20851;&#31995;&#24322;&#24120;&#32039;&#24352;&#65292;&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#30340;&#24773;&#24418;&#19979;&#65292;&#36808;&#36807;&#20102;&#19981;&#23569;&#27807;&#27807;&#22350;&#22350;&#20043;&#21518;&#65292;&#21435;&#24180;&#24180;&#26411;&#22312;&#21271;&#20140;&#24320;&#24215;&#20102;&#65292;&#32780;&#19988;&#29983;&#24847;&#32418;&#32418;&#28779;&#28779;&#65292;&#28779;&#21040;&#39038;&#23458;&#35201;&#25490;&#38431;&#22312;&#24215;&#38376;&#22806;&#20923;&#19978;&#21322;&#20010;&#38047;&#22836;&#25165;&#33021;&#36827;&#24215;&#65292;&#24215;&#20869;&#30021;&#38144;&#21697;&#20063;&#21334;&#21040;&#26029;&#36135;&#12290;&#20960;&#22825;&#36807;&#21435;&#20102;&#65292;&#29983;&#24847;&#20381;&#28982;&#28779;&#29190;&#12290;</p>
<p>&#32780;&#19982;&ldquo;&#21152;&#25343;&#22823;&#40517;&rdquo;&#28779;&#29190;&#24418;&#25104;&#21453;&#24046;&#30340;&#26159;&#65292;&#33529;&#26524;&#20844;&#21496;&#20013;&#22269;&#24066;&#22330;&#20919;&#28165;&#19979;&#26469;&#12290;&#20844;&#21496;&#23459;&#24067;&#65292;&#19978;&#20010;&#26376;&#22312;&#20013;&#22269;&#24066;&#22330;&#30340;&#38144;&#21806;&#37327;&#19979;&#38477;&#20102;&#12290;&#32780;&#19988;2018&#24180;&#21069;&#19977;&#20010;&#23395;&#24230;&#65292;&#25454;&#24066;&#22330;&#35843;&#30740;&#20844;&#21496;Canalys&#30340;&#25968;&#25454;&#65292;&#33529;&#26524;&#25163;&#26426;&#22312;&#20013;&#22269;&#30340;&#24066;&#22330;&#21344;&#26377;&#29575;&#20174;&#26368;&#39640;12.5%&#24050;&#32463;&#38477;&#21040;&#29616;&#22312;&#30340;7.8%&#12290;</p>
<p>&#33529;&#26524;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#24211;&#20811;&#35828;&#65292;&#20013;&#22269;&#32463;&#27982;&#30130;&#36719;&#65292;&#20197;&#21450;&#32654;&#20013;&#36152;&#26131;&#25112;&#26159;&#33529;&#26524;&#20844;&#21496;&#19994;&#32489;&#19979;&#28369;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;</p>
<p>&#21487;&#26159;&#21516;&#26679;&#26465;&#20214;&#19979;&#65292;&#20026;&#20160;&#20040;&ldquo;&#21152;&#25343;&#22823;&#40517;&rdquo;&#30340;&#38144;&#21806;&#21364;&#21313;&#20998;&#28779;&#29190;&#21602;&#65311;&#21487;&#35265;&#65292;&#36824;&#26377;&#24211;&#20811;&#27809;&#35828;&#20986;&#30340;&#20854;&#23427;&#21407;&#22240;&#65292;&#37027;&#25110;&#35768;&#26159;&#33529;&#26524;&#20844;&#21496;&#19994;&#32489;&#19979;&#28369;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</p>
<p>&#21407;&#22240;&#23601;&#26159;&#65292;&#33529;&#26524;&#20844;&#21496;&#20986;&#21334;&#20102;&#23458;&#25143;&#12290;&#33529;&#26524;&#20844;&#21496;&#23558;&#21407;&#26469;&#23384;&#20648;&#22312;&#32654;&#22269;&#30340;&#20013;&#22269;&#23458;&#25143;iCloud&#25968;&#25454;&#65292;&#36716;&#33267;&#20013;&#22269;&#22659;&#20869;&#30340;&#26381;&#21153;&#22120;&#19978;&#65292;&#25226;&#29992;&#20110;&#35299;&#38145;iCloud&#36134;&#21495;&#30340;&#21152;&#23494;&#38053;&#21273;&#20648;&#23384;&#22312;&#20013;&#22269;&#65292;&#21516;&#26102;&#23558;iCloud&#26381;&#21153;&#20132;&#32473;&#20102;&#20013;&#22269;&#22269;&#20225;&#20113;&#19978;&#36149;&#24030;&#36816;&#33829;&#12290;</p>
<p>&#21518;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#25454;&#33529;&#26524;&#20013;&#22269;&#23458;&#26381;&#20154;&#21592;&#20171;&#32461;&#65292;&#20174;iCloud&#25968;&#25454;&#24211;&#65292;&#21487;&#20197;&#25484;&#25511;&#23458;&#25143;&#30340;&#36890;&#35759;&#24405;&#12289;&#36890;&#35805;&#35760;&#24405;&#12289;&#26085;&#21382;&#12289;&#20070;&#31614;&#12289;&#37038;&#20214;&#12289;&#22791;&#24536;&#24405;&#12289;&#35821;&#38899;&#22791;&#24536;&#24405;&#12289;iPhone&#12289;iPad &#21644; iPod touch &#19978;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#12289;&#24212;&#29992;&#25968;&#25454;&#12289;&#25991;&#26723;&#12289;&#30701;&#20449;&#12289;&#24425;&#20449;&#12289;&#38899;&#20048;&#12289;iMessage&#20449;&#24687;&#12289;FaceTime&#35760;&#24405;&#12289;&#38083;&#22768;&#12289;&#20027;&#23631;&#24149;&#21644;&#24212;&#29992;&#25490;&#21015;&#12289;&#35774;&#32622;&#20013;&#25805;&#20316;&#36807;&#30340;&#30340;&#24320;&#21551;&#21644;&#20851;&#38381;&#12289;Apple &#26381;&#21153;&#20013;&#30340;&#36141;&#20080;&#35760;&#24405;&#31561;&#31561;&#12290;</p>
<p>&#31616;&#32780;&#35328;&#20043;&#65292;&#20013;&#22269;&#23458;&#25143;&#22312;&#33529;&#26524;&#25163;&#26426;&#19978;&#20648;&#23384;&#36807;&#30340;&#20449;&#24687;&#65292;&#20197;&#21450;&#22312;&#25163;&#26426;&#19978;&#25805;&#20316;&#36807;&#30340;&#19968;&#20999;&#21160;&#20316;&#65292;&#37117;&#22312;&#20013;&#20849;&#30417;&#25511;&#20043;&#20013;&#12290;</p>
<p>&#36825;&#26679;&#30340;&#33529;&#26524;&#25163;&#26426;&#65292;&#21644;&#21326;&#20026;&#12289;&#23567;&#31859;&#12289;OPPO&#12289;vivo&#31561;&#22269;&#20135;&#25163;&#26426;&#26377;&#20309;&#21306;&#21035;&#21602;&#65311;&#24656;&#24597;&#21807;&#19968;&#30340;&#21306;&#21035;&#23601;&#26159;&#36149;&#65292;&#20080;&#19968;&#20010;&#33529;&#26524;&#25163;&#26426;&#30340;&#38065;&#65292;&#21487;&#20197;&#20080;&#20108;&#12289;&#19977;&#20010;&#22269;&#20135;&#25163;&#26426;&#32610;&#20102;&#12290;</p>
<p>&#21487;&#24819;&#32780;&#30693;&#65292;&#24403;&#33529;&#26524;&#25163;&#26426;&#21644;&#22269;&#20135;&#25163;&#26426;&#19968;&#26679;&#65292;&#37117;&#25104;&#20026;&#20102;&#20013;&#20849;&#30417;&#25511;&#30334;&#22995;&#30340;&#24037;&#20855;&#65292;&#23427;&#30340;&#38144;&#21806;&#19994;&#32489;&#24590;&#33021;&#19981;&#19979;&#28369;&#21602;&#65281;&#21487;&#24796;&#20102;&#65292;&#33529;&#26524;&#20844;&#21496;&#36764;&#36127;&#20102;&#22810;&#24180;&#22312;&#20013;&#22269;&#31215;&#25874;&#30340;&#39640;&#31471;&#23458;&#25143;&#30340;&#24076;&#26395;&#12290;</p>
<p>&#20013;&#20849;&#21033;&#29992;&#39640;&#31185;&#25216;&#65292;&#24050;&#32463;&#20026;&#20013;&#22269;&#30334;&#22995;&#24067;&#19979;&#20102;&ldquo;&#22825;&#32599;&#22320;&#32593;&rdquo;&#65292;&#20013;&#22269;&#24066;&#22330;&#19981;&#20877;&#32570;&#20047;&#30417;&#25511;&#30334;&#22995;&#30340;&#25163;&#26426;&#65292;&#32780;&#30495;&#27491;&#38656;&#35201;&#30340;&#26159;&#19981;&#19982;&#20013;&#20849;&#21516;&#27969;&#21512;&#27745;&#30340;&#21378;&#21830;&#65292;&#29983;&#20135;&#20986;&#26469;&#30340;&#19981;&#34987;&#20013;&#20849;&#30417;&#25511;&#30340;&#25163;&#26426;&#12290;&#36825;&#23601;&#26159;&#33529;&#26524;&#25163;&#26426;&#38144;&#21806;&#19994;&#32489;&#19979;&#28369;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#33258;&#33529;&#26524;&#20844;&#21496;&#21521;&#20013;&#20849;&#20132;&#20986;iCloud&#30340;&#25968;&#25454;&#12289;&#23494;&#38053;&#20197;&#21450;iCloud&#36816;&#33829;&#20043;&#26102;&#65292;&#23601;&#27880;&#23450;&#20102;&#33529;&#26524;&#20844;&#21496;&#22312;&#20013;&#22269;&#19994;&#32489;&#19981;&#26029;&#19979;&#28369;&#30340;&#21629;&#36816;&#12290;</p>
<p>&#25191;&#34892;&#38271;&#24211;&#20811;&#22312;&#21608;&#19977;&#65288;1&#26376;2&#26085;&#65289;&#33268;&#20449;&#32473;&#25237;&#36164;&#32773;&#65292;&#25351;&#30001;&#20110;&#20013;&#22269;&#22823;&#38470;&#38656;&#27714;&#25918;&#32531;&#65292;&#19979;&#35843;&#35813;&#20844;&#21496;&#31532;&#19968;&#23395;&#36130;&#21153;&#39044;&#27979;&#65292;&#23548;&#33268;&#32929;&#20215;&#22312;&#30424;&#21518;&#26292;&#36300;&#36926;8%&#12290;</p>
<p>&#20439;&#35805;&#35828;&#65292;&#21531;&#23376;&#29233;&#36130;&#65292;&#21462;&#20043;&#26377;&#36947;&#12290;&#20316;&#20026;&#36186;&#38065;&#30340;&#21830;&#23478;&#20225;&#19994;&#65292;&#20063;&#39035;&#31177;&#25345;&#21830;&#36947;&#12290;&#21830;&#36152;&#25112;&#20013;&#26368;&#35762;&#31350;&#30340;&#23601;&#26159;&ldquo;&#35802;&#20449;&rdquo;&#20108;&#23383;&#65292;&#36825;&#26159;&#21517;&#29260;&#20135;&#21697;&#30340;&#26368;&#22823;&#21547;&#37329;&#37327;&#12290;&#33509;&#20026;&#20102;&#36186;&#38065;&#21521;&#20013;&#20849;&#21329;&#36524;&#23624;&#33181;&#65292;&#25104;&#20026;&#37034;&#20826;&#36843;&#23475;&#27665;&#20247;&#30340;&#24110;&#20982;&#65292;&#37027;&#38750;&#30776;&#33258;&#24049;&#30340;&#29260;&#23376;&#19981;&#21487;&#65292;&#20250;&#36133;&#24471;&#24456;&#24808;&#65281;</p>
<p>&#19968;&#20010;&#20225;&#19994;&#21482;&#26377;&#36208;&#27491;&#36947;&#65292;&#24682;&#23432;&#32844;&#19994;&#36947;&#24503;&#65292;&#29983;&#20135;&#20986;&#22909;&#20135;&#21697;&#65292;&#20445;&#25345;&#21517;&#29260;&#20135;&#21697;&#30340;&#22768;&#35465;&#65292;&#25165;&#21487;&#33021;&#36130;&#28304;&#28378;&#28378;&#12290;&ldquo;&#21152;&#25343;&#22823;&#40517;&rdquo;&#21271;&#20140;&#24320;&#24215;&#30340;&#28779;&#29190;&#65292;&#27491;&#35828;&#26126;&#20102;&#22909;&#20135;&#21697;&#19981;&#29992;&#36330;&#30528;&#21334;&#30340;&#36947;&#29702;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33670;&#23665;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#37034;&#24694;" rel="tag">&#37034;&#24694;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-559</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33529;&#26524;&#25163;&#26426;&#22312;&#21326;&#19994;&#32489;&#19979;&#28369;&#30340;&#30495;&#27491;&#21407;&#22240;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-36">&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384;</a></li>
<li><a href="/t-24-87"> &#27491;&#39636; &#31616;&#20307; &#20013;&#20849;&#26159;&#23548;&#33268;&#20154;&#26435;&#24694;&#21270;&#30340;&#32618;&#39745;&#31096;&#39318; </a></li>
<li><a href="/t-15-127">&#25991;&#27494;&#65306;&#31934;&#24425;&#22823;&#25103;&#27491;&#22312;&#20013;&#22269;&#19978;&#28436;</a></li>
<li><a href="/t-14-87">319&#21271;&#20140;&#25919;&#21464;&#20869;&#24149;&#65306;&#21608;&#27704;&#24247;&#25250;&#21040;&#20004;&#20010;&#8220;&#29579;&#29260;&#8221;&#23545;&#25239;&#32993;&#28201; </a></li>
<li><a href="/t-14-15">&#24471;&#30693;&#27963;&#25688;&#30495;&#30456; &#30789;&#35895;&#21457;&#26126;&#23478;&#25918;&#24323;&#19982;&#20013;&#20849;&#21512;&#20316;</a></li>
<li><a href="/t-14-81">&#21608;&#27704;&#24247;&#34987;&#25304;&#25429;&#32454;&#33410;&#26333;&#20809;</a></li>
<li><a href="/t-18-48">&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;</a></li>
<li><a href="/t-15-10">&#26417;&#23113;&#29738;&#65306;&#27973;&#35848;&#20013;&#20849;&#20026;&#20160;&#20040;&#23475;&#24597;&#27861;&#36718;&#21151;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-559" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
