<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#25915;&#20987;&#21152;&#25343;&#22823;&#65292;&#24213;&#27668;&#20309;&#22312;&#65311; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#20316;&#32773;&#65306;&#38472;&#30772;&#31354;&lt;/p&gt;
&lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;12&#26376;11&#26085;&#35759;&#12305;12&#26376;8&#26085;&#21644;9&#26085;&#20004;&#22825;&#65292;&#26412;&#26159;&#21608;&#26411;&#65292;&#20294;&#20013;&#20849;&#22806;&#20132;&#37096;&#21103;&#37096;&#38263;&#21364;&#20808;&#21518;&#32039;&#24613;&#21484;&#35265;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#39547;&#20013;&#22269;&#22823;&#20351;&#65292;&#23601;&#21326;&#20026;&#20844;&#21496;&#36127;&#36131;&#20154;&#36973;&#21152;&#25343;&#22823;&#27861;&#38498;&#25304;&#25276;&#19968;&#20107;&#65292;&#25552;&#20986;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#25915;&#20987;&#21152;&#25343;&#22823;&#65292;&#24213;&#27668;&#20309;&#22312;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/11 &#8226; &#20849;1578&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20316;&#32773;&#65306;&#38472;&#30772;&#31354;</p>
<p>&#12304;&#30475;&#20013;&#22269;2018&#24180;12&#26376;11&#26085;&#35759;&#12305;12&#26376;8&#26085;&#21644;9&#26085;&#20004;&#22825;&#65292;&#26412;&#26159;&#21608;&#26411;&#65292;&#20294;&#20013;&#20849;&#22806;&#20132;&#37096;&#21103;&#37096;&#38263;&#21364;&#20808;&#21518;&#32039;&#24613;&#21484;&#35265;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#39547;&#20013;&#22269;&#22823;&#20351;&#65292;&#23601;&#21326;&#20026;&#20844;&#21496;&#36127;&#36131;&#20154;&#36973;&#21152;&#25343;&#22823;&#27861;&#38498;&#25304;&#25276;&#19968;&#20107;&#65292;&#25552;&#20986;&ldquo;&#20005;&#27491;&#20132;&#28041;&#21644;&#24378;&#28872;&#25239;&#35758;&rdquo;&#12290;</p>
<p>&#36825;&#20301;&#34987;&#20013;&#20849;&#24403;&#23616;&#19981;&#28857;&#21517;&#31216;&#20026;&ldquo;&#21326;&#20026;&#20844;&#21496;&#36127;&#36131;&#20154;&rdquo;&#30340;&#65292;&#20035;&#26159;&#21326;&#20026;&#20844;&#21496;&#21103;&#33891;&#20107;&#38271;&#12289;&#26368;&#39640;&#36130;&#21153;&#20027;&#31649;&#23391;&#26202;&#33311;&#65292;&#22905;&#20063;&#26159;&#21326;&#20026;&#20844;&#21496;&#21019;&#22987;&#20154;&#20219;&#27491;&#38750;&#30340;&#22899;&#20799;&#65292;&#20854;&#23454;&#26159;&#21326;&#20026;&#20844;&#21496;&#23454;&#38469;&#19978;&#30340;&#25484;&#38376;&#20154;&#12290;</p>
<p>&#23545;&#29031;&#20013;&#20849;&#23545;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#30340;&#25239;&#35758;&#25514;&#36766;&#65292;&#34920;&#36848;&#22810;&#21322;&#30456;&#21516;&#65292;&#20294;&#22312;&#32467;&#23614;&#22788;&#30340;&#23041;&#32961;&#24615;&#35821;&#21477;&#65292;&#21364;&#26377;&#25152;&#19981;&#21516;&#12290;&#23545;&#21152;&#25343;&#22823;&#30340;&#23041;&#32961;&#35821;&#26159;&#65306;&ldquo;&#21542;&#21017;&#24517;&#23558;&#36896;&#25104;&#20005;&#37325;&#21518;&#26524;&#65292;&#21152;&#26041;&#35201;&#20026;&#27492;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&rdquo;&#23545;&#32654;&#22269;&#30340;&#23041;&#32961;&#35821;&#26159;&#65306;&ldquo;&#20013;&#26041;&#23558;&#35270;&#32654;&#26041;&#34892;&#21160;&#20316;&#20986;&#36827;&#19968;&#27493;&#21453;&#24212;&#12290;&rdquo;&#21069;&#19968;&#21477;&#65292;&#20013;&#20849;&#20284;&#20046;&#35201;&#23545;&#21152;&#25343;&#22823;&#23454;&#26045;&#21253;&#25324;&#32463;&#27982;&#21046;&#35009;&#22312;&#20869;&#30340;&#25253;&#22797;&#25514;&#26045;&#65307;&#21518;&#19968;&#21477;&#65292;&#20013;&#20849;&#20284;&#20046;&#35201;&#22312;&#20013;&#32654;&#20132;&#24448;&#20013;&#23454;&#26045;&#19968;&#20123;&#25253;&#22797;&#65292;&#27604;&#22914;&#20013;&#32654;&#36152;&#26131;&#35848;&#21028;&#20013;&#65292;&#35774;&#32622;&#19968;&#20123;&#38556;&#30861;&#12290;</p>
<p>&#25304;&#25429;&#23391;&#26202;&#33311;&#65292;&#20986;&#33258;&#32654;&#22269;&#21496;&#27861;&#37096;&#21457;&#20986;&#30340;&#36910;&#25429;&#20196;&#65292;&#21152;&#25343;&#22823;&#21496;&#27861;&#37096;&#25509;&#21040;&#32654;&#26041;&#35201;&#27714;&#65292;&#20381;&#25454;&#32654;&#21152;&#24341;&#28193;&#26465;&#32422;&#65292;&#25304;&#25429;&#20102;&#23391;&#26202;&#33311;&#12290;&#20294;&#20013;&#20849;&#30340;&#25239;&#35758;&#65292;&#23545;&#21152;&#25343;&#22823;&#26356;&#20982;&#65292;&#32780;&#23545;&#32654;&#22269;&#31245;&#36719;&#65292;&#26174;&#31034;&#65292;&#25474;&#37327;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#30340;&#20998;&#37327;&#65292;&#21271;&#20140;&#27450;&#36719;&#24597;&#30828;&#12289;&#24643;&#24378;&#20940;&#24369;&#12290;&#36825;&#21407;&#26412;&#23601;&#26159;&#20013;&#20849;&#30340;&#26412;&#24615;&#12290;</p>
<p>&#23545;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#25239;&#35758;&#26102;&#65292;&#20013;&#20849;&#22768;&#31216;&#65306;&#25304;&#25429;&#23391;&#26202;&#33311;&#65292;&ldquo;&#20110;&#27861;&#19981;&#39038;&#65292;&#20110;&#29702;&#19981;&#21512;&#65292;&#20110;&#24773;&#19981;&#23481;&#65292;&#24615;&#36136;&#26497;&#20854;&#24694;&#21155;&#12290;&rdquo;&#36825;&#37324;&#25152;&#35828;&#30340;&#27861;&#12289;&#29702;&#12289;&#24773;&#65292;&#22914;&#26524;&#25351;&#30340;&#26159;&#21152;&#32654;&#20004;&#22269;&#30340;&#27861;&#12289;&#29702;&#12289;&#24773;&#65292;&#20013;&#20849;&#20043;&#35828;&#65292;&#23601;&#26159;&#29378;&#22916;&#26080;&#30693;&#65292;&#22916;&#21152;&#35780;&#35828;&#65307;&#22914;&#26524;&#25351;&#30340;&#26159;&#20013;&#20849;&#33258;&#24049;&#30340;&#27861;&#12289;&#29702;&#12289;&#24773;&#65292;&#20013;&#20849;&#20043;&#35828;&#65292;&#23601;&#26159;&#20027;&#20307;&#20498;&#38169;&#65292;&#24378;&#21152;&#20110;&#20154;&#12290;</p>
<p>&#20013;&#20849;&#21897;&#33292;&#26032;&#21326;&#31038;&#12289;&#20154;&#27665;&#26085;&#25253;&#12289;&#29615;&#29699;&#26102;&#25253;&#31561;&#65292;&#38543;&#23448;&#26041;&#35843;&#23376;&#36215;&#33310;&#65292;&#38468;&#21644;&#23448;&#26041;&#35828;&#27861;&#65292;&#22312;&#37325;&#22797;&#23448;&#21592;&#35821;&#21477;&#30340;&#21516;&#26102;&#65292;&#36824;&#36827;&#19968;&#27493;&#25551;&#36848;&#65306;&ldquo;&#21152;&#25343;&#22823;&#35686;&#26041;&#31455;&#28982;&#22312;&#26410;&#32463;&#23457;&#21028;&#23450;&#32618;&#30340;&#24773;&#20917;&#19979;&#65292;&#23436;&#20840;&#26080;&#35270;&#27861;&#27835;&#31934;&#31070;&#65292;&#20316;&#20986;&#26377;&#32618;&#25512;&#23450;&#36873;&#25321;&#65292;&#32473;&#24403;&#20107;&#20154;&#25140;&#19978;&#25163;&#38096;&#12289;&#33050;&#38243;&#12290;&#26080;&#31471;&#25226;&#19968;&#20301;&#20013;&#22269;&#20844;&#27665;&#20316;&#20026;&#37325;&#21009;&#29359;&#20154;&#23545;&#24453;&#65292;&#31895;&#26292;&#36341;&#36367;&#20854;&#22522;&#26412;&#20154;&#26435;&#65292;&#20398;&#36785;&#20854;&#20154;&#26684;&#23562;&#20005;&#12290;&rdquo;</p>
<p>&#19988;&#19981;&#35828;&#65292;&#20013;&#20849;&#30340;&#34920;&#36848;&#65292;&#23545;&#21152;&#25343;&#22823;&#27861;&#27835;&#26377;&#22810;&#23569;&#27498;&#26354;&#65292;&#21482;&#35828;&#65292;&#22312;&#36825;&#37324;&#65292;&#20013;&#20849;&#24403;&#23616;&#25110;&#35768;&#24536;&#35760;&#20102;&#65292;&#25110;&#32773;&#35828;&#65292;&#20551;&#35013;&#24536;&#35760;&#20102;&#65292;&#20013;&#20849;&#32473;&#22810;&#23569;&#26080;&#32618;&#30340;&#12289;&#25110;&#25187;&#20197;&#33707;&#39035;&#26377;&#32618;&#21517;&#30340;&#20013;&#22269;&#20844;&#27665;&#25140;&#19978;&#25163;&#38096;&#12289;&#33050;&#38243;&#65292;&#26080;&#31471;&#25226;&#20013;&#22269;&#20844;&#27665;&#20316;&#20026;&#37325;&#21009;&#29359;&#20154;&#23545;&#24453;&#65292;&#31895;&#26292;&#36341;&#36367;&#20854;&#22522;&#26412;&#20154;&#26435;&#65292;&#20398;&#36785;&#20854;&#20154;&#26684;&#23562;&#20005;&#12290;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#22312;&#20013;&#22269;&#65292;&#21457;&#29983;&#22312;&#27599;&#19968;&#24180;&#12289;&#27599;&#19968;&#26376;&#12289;&#27599;&#19968;&#22825;&#65292;&#32780;&#32477;&#19981;&#26159;&#26576;&#19968;&#22825;&#25110;&#26576;&#19968;&#20154;&#12290;</p>
<p>&#20540;&#24471;&#29609;&#21619;&#30340;&#26159;&#65292;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#30340;&#31038;&#35780;&#65292;&#26126;&#26174;&#20855;&#26377;&#26576;&#31181;&#39640;&#32423;&#40657;&#30340;&#21619;&#36947;&#12290;&#22312;&#39064;&#20026;&#12298;&#21152;&#25343;&#22823;&#31895;&#26292;&#23545;&#24453;&#23391;&#26202;&#33311;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#12299;&#30340;&#31038;&#35780;&#37324;&#65292;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#30340;&#32534;&#36753;&#20889;&#21040;&#65306;&ldquo;&#21152;&#25343;&#22823;&#19981;&#26159;&#19968;&#20010;&#35762;&#27861;&#21046;&#12289;&#37325;&#20154;&#26435;&#30340;&#22269;&#23478;&#21527;&#65311;&#20182;&#20204;&#24590;&#20040;&#20250;&#24178;&#20986;&#36825;&#31181;&#20687;&#26159;&#21482;&#26377;&#37326;&#34542;&#22269;&#23478;&#25165;&#20250;&#26377;&#30340;&#34892;&#24452;&#21602;&#65311;&rdquo;&#36825;&#37324;&#25152;&#35828;&#30340;&ldquo;&#37326;&#34542;&#22269;&#23478;&rdquo;&#65292;&#26368;&#33021;&#23545;&#21495;&#20837;&#24231;&#30340;&#65292;&#23601;&#26159;&#20013;&#22269;&#12290;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#34920;&#31034;&#19981;&#35299;&#30340;&#28508;&#21488;&#35789;&#65292;&#20854;&#23454;&#23601;&#26159;&#65306;&#20320;&#20204;&#21152;&#25343;&#22823;&#20063;&#26159;&#35762;&#27861;&#21046;&#12289;&#37325;&#20154;&#26435;&#30340;&#25991;&#26126;&#22269;&#23478;&#21834;&#65281;&#24178;&#22043;&#35201;&#23398;&#20013;&#22269;&#36825;&#31181;&#37326;&#34542;&#22269;&#23478;&#21602;&#65311;</p>
<p>&#20013;&#20849;&#65292;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20154;&#26435;&#36341;&#36367;&#32773;&#65292;&#23621;&#28982;&#35892;&#36131;&#36215;&#20182;&#22269;&#36341;&#36367;&#20154;&#26435;&#26469;&#20102;&#65292;&#30528;&#23454;&#20196;&#20154;&#24863;&#21040;&#31232;&#22855;&#65281;&#20854;&ldquo;&#20041;&#27491;&#35789;&#20005;&rdquo;&#21644;&ldquo;&#24951;&#24936;&#28608;&#26114;&rdquo;&#65292;&#26356;&#26159;&#20196;&#20154;&#20045;&#33292;&#65281;&#24213;&#27668;&#20309;&#22312;&#65311;&#38590;&#24618;&#65292;&#20013;&#22269;&#32593;&#27665;&#22066;&#35773;&#21040;&#65306;&#20013;&#20849;&#32456;&#20110;&#35848;&#36215;&#20013;&#22269;&#20844;&#27665;&#30340;&#20154;&#26435;&#26469;&#20102;&#65292;&#36825;&#26159;&#22810;&#20040;&ldquo;&#24040;&#22823;&#30340;&#36827;&#27493;&rdquo;&#21834;&#65281;</p>
<p>&#21487;&#24796;&#65292;&#25163;&#25345;7&#26412;&#25252;&#29031;&#30340;&#23391;&#26202;&#33311;&#65292;&#31350;&#31455;&#26159;&#20013;&#22269;&#20844;&#27665;&#36824;&#26159;&#21152;&#25343;&#22823;&#20844;&#27665;&#65292;&#23578;&#19981;&#24471;&#32780;&#30693;&#12290;&#20154;&#20204;&#33267;&#23569;&#24050;&#30693;&#65306;&#23391;&#26202;&#33311;&#30340;&#19976;&#22827;&#12289;&#22899;&#20799;&#37117;&#29983;&#27963;&#22312;&#21152;&#25343;&#22823;&#28201;&#21733;&#21326;&#65292;&#20799;&#23376;&#22312;&#32654;&#22269;&#27874;&#22763;&#39039;&#35835;&#20070;&#65292;&#20840;&#23478;&#22312;&#28201;&#21733;&#21326;&#22352;&#25317;&#35946;&#23429; &ndash; &#20026;&#27714;&#24471;&#20445;&#37322;&#65292;&#23391;&#26202;&#33311;&#21521;&#27861;&#38498;&#25552;&#20986;&#65306;&#38500;&#32564;&#32435;100&#19975;&#21152;&#20803;&#20445;&#37322;&#37329;&#20043;&#22806;&#65292;&#36824;&#24895;&#24847;&#25226;&#22905;&#22312;&#28201;&#21733;&#21326;&#30340;&#20004;&#22788;&#35946;&#23429;&#20316;&#20026;&#25269;&#25276;&#12290;</p>
<p>&#25163;&#25569;&#22810;&#26412;&#25110;&#22810;&#22269;&#25252;&#29031;&#65292;&#23478;&#23646;&#12289;&#23376;&#22899;&#12289;&#25151;&#20135;&#37117;&#22312;&#35199;&#26041;&#65292;&#36825;&#26159;&#20013;&#22269;&#23448;&#21592;&#12289;&#23500;&#35946;&#30340;&#20856;&#22411;&#20570;&#27966;&#12290;&#20869;&#24773;&#38470;&#32493;&#26333;&#20809;&#65292;&#35753;&#37027;&#20123;&#20026;&#23391;&#26202;&#33311;&#25671;&#26071;&#21584;&#21898;&#30340;&#23567;&#31881;&#32418;&#21644;&#29233;&#22269;&#24868;&#38738;&#20204;&#24773;&#20309;&#20197;&#22570;&#65311;</p>
<p>&#23601;&#22312;&#21508;&#22269;&#23186;&#20307;&#25253;&#36947;&#23391;&#26202;&#33311;&#34987;&#25429;&#20107;&#20214;&#30340;&#21516;&#19968;&#22825;&#65292;12&#26376;5&#26085;&#65292;&#20013;&#20849;&#39547;&#32654;&#22269;&#22823;&#20351;&#23828;&#22825;&#20975;&#22312;&#32654;&#20013;&#36152;&#22996;&#20250;&#26202;&#23476;&#19978;&#35762;&#35805;&#65292;&#31216;&#65306;&ldquo;&#36807;&#21435;&#19968;&#24180;&#38388;&#65292;&#20004;&#22269;&#35768;&#22810;&#20154;&#37117;&#22312;&#20026;&#20013;&#32654;&#20851;&#31995;&#36817;&#20917;&#24863;&#21040;&#25285;&#24551;&#12290;&#26377;&#20154;&#20225;&#22270;&#35753;&#20013;&#32654;&#33073;&#38057;&#65292;&#20225;&#22270;&#24320;&#21551;&#25152;&#35859;&#30340;&ldquo;&#26032;&#20919;&#25112;&rdquo;&#65292;&#20225;&#22270;&#20197;&#25152;&#35859;&#30340;&ldquo;&#30334;&#24180;&#39532;&#25289;&#26494;&rdquo;&#20043;&#21517;&#36827;&#34892;&#25112;&#30053;&#23545;&#25239;&hellip;&hellip;&#35753;&#25105;&#20204;&#20849;&#21516;&#21162;&#21147;&#65292;&#25387;&#36133;&#37027;&#20123;&#27442;&#23558;&#25105;&#20204;45&#24180;&#24515;&#34880;&#27585;&#20110;&#19968;&#26086;&#30340;&#20225;&#22270;&hellip;&hellip;&rdquo;</p>
<p>&#20854;&#23454;&#65292;&#36825;&#20301;&#34987;&#20013;&#22269;&#32593;&#27665;&#31216;&#20026;&ldquo;&#23828;&#20844;&#20844;&rdquo;&#30340;&#20013;&#20849;&#22823;&#20351;&#65292;&#21487;&#20197;&#25194;&#24515;&#33258;&#38382;&#65306;</p>
<p>&#20225;&#22270;&#35753;&#20013;&#32654;&#33073;&#38057; &mdash;&mdash; &#20174;&#26469;&#21482;&#23665;&#23528;&#32654;&#22269;&#25216;&#26415;&#21644;&#20135;&#21697;&#65292;&#32780;&#32477;&#19981;&#23665;&#23528;&#32654;&#22269;&#27665;&#20027;&#20215;&#20540;&#30340;&#20013;&#20849;&#65292;&#38590;&#36947;&#19981;&#26159;&#20174;&#25919;&#27835;&#19978;&#35753;&#20013;&#32654;&#20004;&#22269;&#33073;&#38057;&#65311;</p>
<p>&#20225;&#22270;&#24320;&#21551;&#25152;&#35859;&#30340;&ldquo;&#26032;&#20919;&#25112;&rdquo;&mdash;&#20197;&#29462;&#29527;&#30423;&#29256;&#12289;&#32593;&#32476;&#31363;&#23494;&#21644;&#32593;&#32476;&#22823;&#25112;&#20026;&#33021;&#20107;&#30340;&#20013;&#20849;&#65292;&#38590;&#36947;&#19981;&#26159;&#26089;&#23601;&#24320;&#21551;&#20102;&ldquo;&#26032;&#20919;&#25112;&rdquo;&#65311;</p>
<p>&#20225;&#22270;&#20197;&#25152;&#35859;&#30340;&ldquo;&#30334;&#24180;&#39532;&#25289;&#26494;&rdquo;&#20043;&#21517;&#36827;&#34892;&#25112;&#30053;&#23545;&#25239; &ndash; &#20197;&ldquo;&#20013;&#22269;&#23835;&#36215;&rdquo;&#12289;&ldquo;&#32654;&#22269;&#34928;&#33853;&rdquo;&#20026;&#23459;&#20256;&#35843;&#23376;&#12289;&#24182;&#20197;&ldquo;&#30334;&#24180;&#38634;&#32827;&rdquo;&#12289;&ldquo;&#20013;&#21326;&#27665;&#26063;&#30340;&#20255;&#22823;&#22797;&#20852;&rdquo;&#20026;&#21517;&#30340;&#25439;&#20154;&#21033;&#24049;&#34892;&#24452;&#65292;&#38590;&#36947;&#19981;&#26159;&ldquo;&#30334;&#24180;&#39532;&#25289;&#26494;&rdquo;&#24335;&#30340;&#25112;&#30053;&#23545;&#25239;&#65311;</p>
<p>&#26174;&#32780;&#26131;&#35265;&#65292;&#35201;&ldquo;&#25387;&#36133;&#37027;&#20123;&#27442;&#23558;&#25105;&#20204;45&#24180;&#24515;&#34880;&#27585;&#20110;&#19968;&#26086;&#30340;&#20225;&#22270;&rdquo;&#65292;&#29699;&#22312;&#20013;&#20849;&#37027;&#19968;&#26041;&#65292;&#37027;&#23601;&#26159;&#65292;&#23653;&#34892;&#20837;&#19990;&#25215;&#35834;&#65292;&#36981;&#23432;&#22269;&#38469;&#35268;&#21017;&#65292;&#34701;&#20837;&#25991;&#26126;&#19990;&#30028;&#12290;&#20013;&#32654;&#20851;&#31995;&#33021;&#21542;&#22238;&#21040;&#27491;&#36712;&#12289;&#36367;&#19978;&#22374;&#36884;&#12289;&#21644;&#24179;&#30456;&#22788;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;&#65292;&#30424;&#36382;&#21271;&#20140;&#30340;&#20013;&#20849;&#32479;&#27835;&#38598;&#22242;&#65292;&#33021;&#21542;&#25913;&#26071;&#26131;&#24092;&#12289;&#25913;&#24358;&#26131;&#36761;&#12289;&#25913;&#37034;&#24402;&#27491;&#65311;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21326;&#20026;" rel="tag">&#21326;&#20026;</a>, <a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-555</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#25915;&#20987;&#21152;&#25343;&#22823;&#65292;&#24213;&#27668;&#20309;&#22312;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-14-170">&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-555" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
