<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21487;&#24754;&#65281;&#20154;&#20986;&#20102;&#22269; &#21155;&#26681;&#24615;&#20063;&#27809;&#33853;&#19979; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#36817;&#20123;&#24180;&#20013;&#22269;&#20154;&#20986;&#22269;&#24456;&#22810;&#65292;&#20294;&#20986;&#21435;&#30340;&#20154;&#30340;&#25972;&#20307;&#32032;&#36136;&#21644;&#19990;&#30028;&#24179;&#22343;&#27700;&#24179;&#30456;&#24046;&#22826;&#22810;&#65292;&#21155;&#26681;&#24615;&#38543;&#30528;&#36825;&#20123;&#20154;&#19968;&#36215;&#20986;&#21435;&#20002;&#33080;&#20102;&#12290;&#26085;&#21069;&#21457;&#29983;175&#21517;&#20013;&#22269;&#20056;&#23458;&#22823;&#38393;&#25104;&#30000;&#26426;&#22330;&#30340;&#19985;&#21095;&#36824;&#22312;&#21457;&#37237;&#12290;&#20170;&#22825;&#35835;&#20102;&#32654;&#22269;&#21326;&#20154;&#26446;&#20844;&#23578;&#20808;&#29983;&#35762;&#36848;&#30340;&#19968;&#27573;&#25925;&#20107;&#65292;&#27491;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21487;&#24754;&#65281;&#20154;&#20986;&#20102;&#22269; &#21155;&#26681;&#24615;&#20063;&#27809;&#33853;&#19979;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/15 &#8226; &#20849;576&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#36817;&#20123;&#24180;&#20013;&#22269;&#20154;&#20986;&#22269;&#24456;&#22810;&#65292;&#20294;&#20986;&#21435;&#30340;&#20154;&#30340;&#25972;&#20307;&#32032;&#36136;&#21644;&#19990;&#30028;&#24179;&#22343;&#27700;&#24179;&#30456;&#24046;&#22826;&#22810;&#65292;&#21155;&#26681;&#24615;&#38543;&#30528;&#36825;&#20123;&#20154;&#19968;&#36215;&#20986;&#21435;&#20002;&#33080;&#20102;&#12290;&#26085;&#21069;&#21457;&#29983;175&#21517;&#20013;&#22269;&#20056;&#23458;&#22823;&#38393;&#25104;&#30000;&#26426;&#22330;&#30340;&#19985;&#21095;&#36824;&#22312;&#21457;&#37237;&#12290;&#20170;&#22825;&#35835;&#20102;&#32654;&#22269;&#21326;&#20154;&#26446;&#20844;&#23578;&#20808;&#29983;&#35762;&#36848;&#30340;&#19968;&#27573;&#25925;&#20107;&#65292;&#27491;&#22909;&#20570;&#20102;&#19968;&#20010;&#27880;&#33050;&#12290;&#20197;&#19979;&#26159;&#20182;&#30340;&#27491;&#25991;&#65292;&#25105;&#29992;&#12304;&#12305;&#26631;&#20986;&#25105;&#30340;&#24863;&#24819;&#12290;</p>
<p>&#22307;&#35806;&#33410;&#30340;&#21069;&#19968;&#22825;&#65292;&#25105;&#20174;&#24213;&#29305;&#24459;&#20056;&#32654;&#22269;&#35199;&#21271;&#33322;&#31354;&#20844;&#21496;&#30340;&#39134;&#26426;&#22238;&#21326;&#30427;&#39039;DC&#12290;&#36825;&#36255;&#29677;&#26426;&#26159;&#30001;&#19996;&#20140;&#39134;&#24448;&#21326;&#30427;&#39039;DC&#65292;&#32463;&#20572;&#24213;&#29305;&#24459;&#30340;&#12290;&#39134;&#26426;&#19978;&#30340;&#20056;&#23458;&#22823;&#37117;&#26159;&#26085;&#26412;&#20154;&#12290;&#25105;&#37051;&#24231;&#26159;&#20301;&#24180;&#36731;&#20154;&#65292;&#21644;&#20986;&#38376;&#26053;&#34892;&#26102;&#35199;&#35013;&#38761;&#23653;&#12289;&#27833;&#22836;&#31881;&#38754;&#30340;&#20854;&#20182;&#26085;&#26412;&#20154;&#27627;&#26080;&#20108;&#33268;&#12290;&#21482;&#26159;&#25105;&#21644;&#20182;&#25171;&#25307;&#21628;&#65292;&#20182;&#20919;&#28448;&#22320;&#30475;&#20102;&#25105;&#19968;&#30524;&#65292;&#25226;&#30446;&#20809;&#36716;&#21521;&#31383;&#22806;&#12290;&#36825;&#21644;&#20854;&#20182;&#26085;&#26412;&#20154;&#35265;&#21040;&#21035;&#20154;&#21521;&#20182;&#20204;&#25171;&#25307;&#21628;&#65292;&#24537;&#19981;&#36845;&#22320;&#28857;&#22836;&#21704;&#33136;&#22823;&#30456;&#24452;&#24237;&#12290;</p>
<p><strong>&#27809;&#26377;&#31036;&#35980;</strong></p>
<p>&#32654;&#22269;&#33322;&#31354;&#20844;&#21496;&#22312;&#32654;&#22269;&#20869;&#38470;&#39134;&#34892;&#65292;&#19981;&#25552;&#20379;&#39184;&#39278;&#26381;&#21153;&#12290;&#39134;&#26426;&#36215;&#39134;&#21518;&#65292;&#37051;&#24231;&#30340;&#24180;&#36731;&#20154;&#31449;&#36215;&#36523;&#65292;&#20174;&#22836;&#39030;&#25163;&#25552;&#34892;&#26446;&#33329;&#20013;&#30340;&#22806;&#34915;&#37324;&#65292;&#25720;&#20986;&#19968;&#20010;&#26497;&#20854;&#31934;&#33268;&#30340;&#40657;&#33394;&#38065;&#21253;&#65292;&#25353;&#21709;&#22836;&#39030;&#19978;&#30340;&#26381;&#21153;&#28783;&#12290;&#26426;&#33329;&#26381;&#21153;&#20154;&#21592;&#21040;&#26469;&#21518;&#65292;&#20182;&#25277;&#20986;&#38065;&#21253;&#20013;&#30340;&#20449;&#29992;&#21345;&#65292;&#25970;&#30528;&#38754;&#21069;&#30340;&#39184;&#26700;&#26495;&#65292;&#25351;&#30528;&#39184;&#21333;&#65292;&#28857;&#20102;&#20960;&#39033;&#39184;&#39278;&#65292;&#22823;&#24555;&#26421;&#39056;&#12290;</p>
<p>&#20174;&#24213;&#29305;&#24459;&#21040;&#21326;&#30427;&#39039;DC&#30340;&#19968;&#20010;&#22810;&#23567;&#26102;&#37324;&#65292;&#24180;&#36731;&#20154;&#20960;&#20046;&#27809;&#26377;&#20572;&#22068;&#12290;&#29992;&#23436;&#39184;&#39278;&#65292;&#21448;&#25442;&#30528;&#20449;&#29992;&#21345;&#65292;&#19981;&#26029;&#28857;&#24320;&#24515;&#26524;&#12289;&#26680;&#26691;&#20161;&#12289;&#26447;&#20161;&#12289;&#26494;&#23376;&#31561;&#12290;&#30452;&#21040;&#39134;&#26426;&#24555;&#38477;&#33853;&#65292;&#26381;&#21153;&#20154;&#21592;&#25552;&#37266;&#25910;&#36215;&#39184;&#26700;&#26495;&#65292;&#20182;&#25165;&#25226;&#39135;&#21697;&#32993;&#20081;&#22622;&#36827;&#24231;&#26885;&#30340;&#32972;&#20828;&#37324;&#65292;&#36215;&#36523;&#25226;&#38065;&#21253;&#22622;&#22238;&#21040;&#22836;&#39030;&#34892;&#26446;&#33329;&#20013;&#30340;&#22806;&#34915;&#20828;&#37324;&#12290;</p>
<p>&#39134;&#26426;&#38477;&#33853;&#21518;&#65292;&#36824;&#27809;&#20572;&#31283;&#65292;&#20182;&#31449;&#36215;&#36523;&#65292;&#22140;&#22140;&#21866;&#21866;&#22320;&#25171;&#24320;&#22836;&#39030;&#34892;&#26446;&#33329;&#21462;&#34892;&#26446;&#21644;&#22806;&#34915;&#12290;&#26381;&#21153;&#20154;&#21592;&#36807;&#26469;&#21046;&#27490;&#20182;&#65292;&#20182;&#28966;&#36481;&#19981;&#23433;&#22320;&#22352;&#22238;&#21407;&#22788;&#12290;&#39134;&#26426;&#21018;&#20572;&#22909;&#65292;&#20182;&#25343;&#36215;&#34892;&#26446;&#21644;&#22806;&#34915;&#23601;&#24448;&#22806;&#25380;&#12290;&#20840;&#28982;&#19981;&#39038;&#20854;&#20182;&#20056;&#23458;&#30340;&#20391;&#30446;&#19982;&#22040;&#22768;&#12290;</p>
<p><strong>&#19981;&#27880;&#24847;&#24418;&#35937;&#65292;&#19981;&#36981;&#23432;&#35268;&#21017;&#65292;&#24613;&#36481;&#12289;&#28014;&#36481;</strong></p>
<p>&#36208;&#20986;&#26426;&#22330;&#65292;&#22825;&#31354;&#38452;&#27785;&#65292;&#25105;&#21040;&#23478;&#26102;&#65292;&#24050;&#19979;&#36215;&#20102;&#20912;&#20919;&#30340;&#20923;&#38632;&#12290;&#25105;&#25918;&#19979;&#34892;&#26446;&#65292;&#33073;&#22806;&#34915;&#26102;&#65292;&#22806;&#34915;&#20828;&#37324;&#25481;&#20986;&#19968;&#20214;&#40657;&#33394;&#29289;&#21697;&#65292;&#25105;&#25315;&#36215;&#19968;&#30475;&#65292;&#26159;&#20010;&#38065;&#21253;&#65292;&#19968;&#20010;&#26497;&#20854;&#31934;&#33268;&#30340;&#38065;&#21253;&#12290;&#25171;&#24320;&#19968;&#30475;&#65292;&#19968;&#23618;&#35013;&#26377;&#20960;&#21313;&#24352;&#38754;&#20540;&#19968;&#30334;&#30340;&#32654;&#20803;&#65292;&#21478;&#19968;&#23618;&#35013;&#26377;&#20960;&#21313;&#24352;&#38754;&#20540;&#19968;&#19975;&#20803;&#30340;&#26085;&#20803;&#12290;&#20854;&#23427;&#35768;&#22810;&#23567;&#22841;&#23618;&#37324;&#65292;&#25554;&#26377;&#21313;&#20960;&#24352;&#20449;&#29992;&#21345;&#12289;&#20648;&#33988;&#21345;&#12289;&#21307;&#30103;&#21345;&#12289;&#20056;&#36710;&#21345;&#31561;&#12290;&#20854;&#20013;&#19968;&#24352;&#24102;&#26377;&#29031;&#29255;&#29992;&#26085;&#25991;&#34920;&#35782;&#30340;&#36523;&#20221;&#35777;&#65292;&#26159;&#23398;&#29983;&#30041;&#23621;&#35777;&#65292;&#26174;&#31034;&#25345;&#35777;&#20154;&#26159;&#21040;&#26085;&#26412;&#21018;&#21322;&#24180;&#30340;&#20013;&#22269;&#30041;&#23398;&#29983;&#12290;</p>
<p>&#19981;&#29992;&#35828;&#65292;&#36825;&#20010;&#38065;&#21253;&#26159;&#39134;&#26426;&#19978;&#37051;&#24231;&#37027;&#20010;&#24180;&#36731;&#20154;&#30340;&#12290;&#27492;&#26102;&#65292;&#20182;&#19968;&#23450;&#22312;&#20026;&#20002;&#22833;&#20102;&#38065;&#21253;&#30528;&#24613;&#12290;&#20309;&#20917;&#21448;&#26159;&#22312;&#20154;&#29983;&#22320;&#19981;&#29087;&#30340;&#24322;&#22269;&#20182;&#20065;&#21602;&#65281;</p>
<p>&#25105;&#31435;&#21363;&#24819;&#21040;&#31163;&#25105;&#23478;&#19981;&#36828;&#37027;&#20010;&#26366;&#32463;&#36335;&#36807;&#30340;&#35686;&#23519;&#32626;&#65292;&#25110;&#35768;&#20182;&#20204;&#33021;&#21327;&#21161;&#24456;&#24555;&#25214;&#21040;&#38065;&#21253;&#30340;&#20027;&#20154;&#12290;&#25105;&#25320;&#36890;&#20102;&#35686;&#32626;&#30340;&#30005;&#35805;&#12290;</p>
<p>&#30005;&#35805;&#26159;&#24405;&#38899;&#31572;&#38382;&#65292;&#21578;&#30693;&#22914;&#26524;&#26377;&#32039;&#24613;&#26696;&#24773;&#65292;&#35831;&#25320;&#25171;911&#12290;&#22914;&#26524;&#26159;&#35831;&#27714;&#24110;&#21161;&#65292;&#25110;&#33410;&#26085;&#24944;&#38382;&#35686;&#23519;&#65292;&#35831;&#25320;&#25171;511&#12290;&#25105;&#19968;&#21548;&#65292;&#35273;&#24471;&#24212;&#35813;&#30452;&#25509;&#36865;&#21040;&#35686;&#23519;&#32626;&#21435;&#65292;&#20813;&#24471;&#30005;&#35805;&#37324;&#36716;&#26469;&#36716;&#21435;&#35299;&#20915;&#19981;&#20102;&#38382;&#39064;&#12290;&#25105;&#22971;&#23376;&#35828;&#65306;&ldquo;&#20320;&#21018;&#22238;&#26469;&#65292;&#20808;&#21507;&#39277;&#65292;&#25105;&#36865;&#21040;&#35686;&#32626;&#21435;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#36824;&#26159;&#25105;&#21435;&#65292;&#25105;&#33021;&#25226;&#22833;&#20027;&#30340;&#24773;&#20917;&#25551;&#36848;&#24471;&#26356;&#28165;&#26970;&#12290;&rdquo;&#25105;&#22971;&#23376;&#24050;&#32463;&#31359;&#22909;&#20986;&#38376;&#30340;&#34915;&#26381;&#65292;&#35828;&#65306;&ldquo;&#37027;&#23601;&#25105;&#24320;&#36710;&#65292;&#21681;&#20204;&#19968;&#36215;&#21435;&#12290;&rdquo;</p>
<p>&#35686;&#32626;&#30340;&#38376;&#32039;&#38381;&#30528;&#65292;&#21608;&#22260;&#19968;&#29255;&#23490;&#38745;&#12290;&#25105;&#24819;&#36807;&#33410;&#65292;&#35686;&#32626;&#20063;&#24212;&#35813;&#26377;&#20154;&#20540;&#29677;&#65292;&#23601;&#25353;&#21709;&#20102;&#38376;&#38083;&#12290;&#31383;&#25143;&#21518;&#38754;&#30340;&#20154;&#35828;&#65306;&ldquo;&#20320;&#30340;&#20303;&#22336;&#19981;&#23646;&#36825;&#20010;&#35686;&#32626;&#31649;&#36758;&#65292;&#35831;&#21040;&#22270;&#19978;&#30340;&#36825;&#20010;&#35686;&#32626;&#21435;&#12290;&rdquo;&#35828;&#30528;&#36882;&#20986;&#26469;&#19968;&#24352;&#21360;&#26377;&#22320;&#22336;&#21644;&#22320;&#22270;&#30340;&#32440;&#12290;&#25105;&#35828;&#65306;&ldquo;&#25105;&#25441;&#21040;&#20102;&#19968;&#20010;&#38065;&#21253;&#65292;&#26159;&#20010;&#22806;&#22269;&#20154;&#30340;&#65292;&#38656;&#35201;&#23613;&#24555;&#36865;&#21040;&#22833;&#20027;&#25163;&#37324;&#12290;&rdquo;&#23545;&#26041;&#35828;&#65306;&ldquo;&#20170;&#22825;&#35686;&#32626;&#30340;&#35686;&#23519;&#22823;&#22810;&#37117;&#22312;&#20241;&#20551;&#65292;&#27809;&#20241;&#20551;&#30340;&#37117;&#22312;&#22806;&#38754;&#24033;&#36923;&#65292;&#21150;&#20844;&#23460;&#37324;&#21482;&#26377;&#19968;&#20010;&#20154;&#20540;&#29677;&#12290;&#20320;&#24895;&#24847;&#25226;&#25441;&#21040;&#30340;&#38065;&#21253;&#30041;&#22312;&#36825;&#37324;&#65292;&#25105;&#21487;&#20197;&#24110;&#20320;&#30331;&#35760;&#65292;&#20294;&#19981;&#33021;&#20445;&#35777;&#23613;&#24555;&#25214;&#21040;&#22833;&#20027;&#12290;&#26368;&#24555;&#20063;&#35201;&#31561;&#21040;&#33410;&#26085;&#20043;&#21518;&#12290;&#20182;&#20204;&#35828;&#19968;&#26086;&#26597;&#21040;&#20182;&#65292;&#20250;&#36890;&#30693;&#20182;&#33258;&#24049;&#26469;&#35748;&#39046;&#12290;&rdquo;</p>
<p>&#25105;&#22971;&#23376;&#21644;&#25105;&#21435;&#20102;&#31649;&#36758;&#25105;&#23478;&#20303;&#22336;&#30340;&#35686;&#32626;&#65292;&#24773;&#20917;&#21644;&#25105;&#22312;&#21018;&#25165;&#37027;&#20010;&#35686;&#32626;&#37324;&#36935;&#21040;&#30340;&#24046;&#19981;&#22810;&#12290;&#21482;&#26159;&#36208;&#21040;&#31383;&#25143;&#21518;&#38754;&#26469;&#25509;&#24453;&#25105;&#20204;&#30340;&#35686;&#23519;&#65292;&#21548;&#21040;&#25105;&#23545;&#21018;&#25165;&#37027;&#20010;&#35686;&#32626;&#30340;&#25237;&#35785;&#65292;&#23601;&#23545;&#25105;&#35828;&#65306;&ldquo;&#25105;&#29616;&#22312;&#21487;&#20197;&#21644;&#26426;&#22330;&#26041;&#38754;&#32852;&#31995;&#65292;&#30475;&#20182;&#20204;&#24590;&#20040;&#21150;&#12290;&#20182;&#20204;&#25110;&#35768;&#24050;&#32463;&#25509;&#21040;&#20102;&#22833;&#20027;&#30340;&#25253;&#21578;&#12290;&#22914;&#26524;&#20320;&#25226;&#38065;&#21253;&#30041;&#22312;&#25105;&#20204;&#36825;&#37324;&#65292;&#25105;&#20204;&#26368;&#24555;&#20063;&#35201;&#31561;&#21040;&#33410;&#21518;&#25165;&#33021;&#22788;&#29702;&#12290;&#25105;&#20204;&#23601;&#26159;&#25214;&#21040;&#20102;&#22833;&#20027;&#65292;&#20063;&#26159;&#35201;&#27714;&#20182;&#20204;&#33258;&#24049;&#26469;&#21462;&#12290;&rdquo;</p>
<p>&#35686;&#23519;&#21644;&#26426;&#22330;&#35686;&#26041;&#32852;&#31995;&#21518;&#65292;&#23458;&#27668;&#22320;&#21578;&#35785;&#25105;&#65306;&ldquo;&#26426;&#22330;&#35686;&#26041;&#24050;&#32463;&#25509;&#21040;&#20102;&#22833;&#20027;&#30340;&#25253;&#26696;&#12290;&#25214;&#21040;&#22833;&#20027;&#26368;&#24555;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#20320;&#20204;&#25226;&#38065;&#21253;&#36865;&#21040;&#26426;&#22330;&#21435;&#65292;&#20132;&#32473;&#35686;&#26041;&#12290;&#25105;&#24050;&#32463;&#25226;&#20320;&#30340;&#30005;&#35805;&#21495;&#30721;&#20256;&#32473;&#26426;&#22330;&#35686;&#26041;&#20102;&#12290;&rdquo;</p>
<p>&#35686;&#23519;&#23558;&#38065;&#21253;&#36824;&#32473;&#25105;&#20204;&#65292;&#25226;&#25105;&#20204;&#31036;&#36865;&#20986;&#38376;&#12290;&#22825;&#27491;&#19979;&#30528;&#20923;&#38632;&#65292;&#35686;&#23519;&#30475;&#20102;&#30475;&#38376;&#22806;&#28287;&#28369;&#30340;&#36947;&#36335;&#65292;&#23545;&#25105;&#20204;&#35828;&#65306;&ldquo;&#36825;&#26679;&#21543;&#65292;&#25105;&#35753;&#26426;&#22330;&#35686;&#26041;&#36890;&#30693;&#22833;&#20027;&#65292;&#35753;&#22833;&#20027;&#25171;&#30005;&#35805;&#21644;&#20320;&#20204;&#32852;&#31995;&#65292;&#20320;&#20204;&#32422;&#22909;&#26102;&#38388;&#65292;&#35753;&#22833;&#20027;&#21040;&#20320;&#20204;&#23478;&#21435;&#21462;&#12290;&#29616;&#22312;&#20320;&#20204;&#24050;&#32463;&#20570;&#24471;&#22815;&#22909;&#20102;&#12290;&rdquo;</p>
<p>&#22352;&#36827;&#27773;&#36710;&#65292;&#25105;&#21644;&#25105;&#22971;&#23376;&#21830;&#37327;&#35201;&#19981;&#35201;&#31435;&#21363;&#21435;&#26426;&#22330;&#12290;&#25105;&#22971;&#23376;&#24076;&#26395;&#25105;&#20808;&#22238;&#23478;&#21507;&#23436;&#39277;&#20877;&#21435;&#12290;&#22905;&#35828;&#25105;&#36827;&#23478;&#26102;&#65292;&#22905;&#24050;&#32463;&#25226;&#39277;&#20934;&#22791;&#22909;&#20102;&#65292;&#35828;&#19981;&#23450;&#29616;&#22312;&#24050;&#32463;&#20937;&#20102;&#12290;</p>
<p>&#27491;&#35828;&#30528;&#65292;&#25105;&#30340;&#25163;&#26426;&#21709;&#20102;&#65292;&#20256;&#26469;&#19968;&#20301;&#22899;&#22763;&#30340;&#22768;&#38899;&#65306;&ldquo;&#25105;&#26159;XXX&#22823;&#23398;&#30340;&#20013;&#22269;&#30041;&#23398;&#29983;&#65292;&#25105;&#30007;&#26379;&#21451;&#25918;&#20551;&#20174;&#26085;&#26412;&#26469;&#30475;&#25105;&#65292;&#20170;&#22825;&#22312;&#39134;&#26426;&#19978;&#20002;&#20102;&#38065;&#21253;&#12290;&#24403;&#26102;&#26159;&#20320;&#22352;&#22312;&#20182;&#26049;&#36793;&#65292;&#20182;&#35760;&#20303;&#20102;&#20320;&#65292;&#25105;&#20204;&#24050;&#32463;&#25253;&#20102;&#35686;&#12290;&#24076;&#26395;&#20320;&#25226;&#25105;&#30007;&#26379;&#21451;&#30340;&#38065;&#21253;&#31435;&#21363;&#32473;&#25105;&#20204;&#36865;&#26469;&#12290;&rdquo;</p>
<p><strong>&#26080;&#31036;&#12289;&#34394;&#24352;&#22768;&#21183;&#12289;&#35828;&#35854;&#12289;&#23041;&#32961;</strong></p>
<p>&#35828;&#23436;&#65292;&#25346;&#20102;&#30005;&#35805;&#65292;&#32473;&#25105;&#21457;&#20102;&#19968;&#26465;&#20449;&#24687;&#65292;&#26159;&#20182;&#20204;&#30340;&#20303;&#22336;&#12290;&#36825;&#20010;&#20303;&#22336;&#65292;&#31163;&#25105;&#23478;&#22823;&#32422;&#20004;&#20010;&#22810;&#23567;&#26102;&#30340;&#36710;&#31243;&#12290;&#36825;&#26102;&#22825;&#24050;&#32463;&#40657;&#19979;&#26469;&#12290;&#25105;&#24819;&#26082;&#28982;&#22833;&#20027;&#24050;&#32463;&#32852;&#31995;&#21040;&#20102;&#25105;&#20204;&#65292;&#23601;&#24212;&#35813;&#25918;&#24515;&#20102;&#12290;&#25105;&#20204;&#20915;&#23450;&#20808;&#22238;&#23478;&#21507;&#23436;&#39277;&#65292;&#20877;&#32473;&#20182;&#20204;&#36865;&#21435;&#12290;</p>
<p>&#36825;&#26102;&#65292;&#25105;&#30340;&#25163;&#26426;&#21448;&#21709;&#20102;&#65292;&#36825;&#27425;&#26159;&#30007;&#30340;&#22768;&#38899;&#65306;&ldquo;&#20320;&#20160;&#20040;&#26102;&#20505;&#25226;&#25105;&#30340;&#38065;&#21253;&#36865;&#26469;&#65311;&#22312;&#39134;&#26426;&#19978;&#65292;&#25105;&#25226;&#25105;&#30340;&#38065;&#21253;&#25918;&#22312;&#39184;&#26700;&#26495;&#19978;&#65292;&#21518;&#26469;&#23601;&#19981;&#35265;&#20102;&#12290;&#24403;&#26102;&#20320;&#22352;&#22312;&#25105;&#26049;&#36793;&#12290;&#25105;&#19979;&#39134;&#26426;&#21518;&#21457;&#29616;&#38065;&#21253;&#27809;&#20102;&#65292;&#23601;&#21644;&#25105;&#22899;&#26379;&#21451;&#22312;&#26426;&#22330;&#25253;&#20102;&#35686;&#65292;&#25105;&#25551;&#36848;&#20102;&#20320;&#30340;&#26679;&#23376;&#12290;&#21018;&#25165;&#26426;&#22330;&#35686;&#26041;&#32473;&#25105;&#20204;&#25171;&#30005;&#35805;&#65292;&#35828;&#25214;&#21040;&#20320;&#20102;&#65292;&#36825;&#35828;&#26126;&#35686;&#26041;&#26597;&#30475;&#20102;&#39134;&#26426;&#19978;&#30340;&#25668;&#20687;&#35760;&#24405;&#65292;&#38065;&#21253;&#30830;&#23454;&#26159;&#20320;&#25343;&#36208;&#30340;&#12290;&#25105;&#38065;&#21253;&#37324;&#26377;&#24456;&#22810;&#32654;&#20803;&#21644;&#26085;&#20803;&#29616;&#37329;&#65292;&#36824;&#26377;&#21313;&#20960;&#24352;&#20449;&#29992;&#21345;&#12289;&#20648;&#33988;&#21345;&#21644;&#24102;&#25105;&#29031;&#29255;&#30340;&#26085;&#26412;&#36523;&#20221;&#35777;&#65292;&#20320;&#26368;&#22909;&#32473;&#25105;&#31435;&#21363;&#36865;&#26469;&#65292;&#19968;&#20999;&#37117;&#22909;&#35828;&#12290;&rdquo;</p>
<p>&#25105;&#38382;&#20182;&#65306;&ldquo;&#20320;&#26159;&#19981;&#26159;&#22238;&#24518;&#19968;&#19979;&#65292;&#20320;&#30340;&#38065;&#21253;&#26159;&#24590;&#20040;&#20002;&#22833;&#30340;&#12290;&#22914;&#26524;&#35686;&#26041;&#30495;&#30340;&#35843;&#38405;&#20102;&#39134;&#26426;&#19978;&#30340;&#24405;&#20687;&#35760;&#24405;&#65292;&#23601;&#20250;&#26597;&#28165;&#26159;&#20320;&#29992;&#23436;&#38065;&#21253;&#21518;&#65292;&#22312;&#25918;&#20837;&#22836;&#39030;&#34892;&#26446;&#33329;&#20869;&#20320;&#30340;&#22806;&#34915;&#20828;&#37324;&#26102;&#65292;&#38169;&#22622;&#36827;&#20102;&#25105;&#30340;&#22806;&#34915;&#20828;&#37324;&#12290;&#35686;&#26041;&#20250;&#26681;&#25454;&#24405;&#20687;&#65292;&#24576;&#30097;&#20320;&#22312;&#35828;&#35854;&#65292;&#25253;&#20551;&#26696;&#21602;&#65281;&rdquo;</p>
<p>&#23545;&#26041;&#21548;&#20102;&#65292;&#24456;&#20037;&#27809;&#26377;&#35828;&#35805;&#65292;&#30005;&#35805;&#37027;&#31471;&#20256;&#26469;&#20182;&#21644;&#20182;&#22899;&#26379;&#21451;&#20302;&#22768;&#21830;&#37327;&#30340;&#22768;&#38899;&#12290;&#19968;&#20250;&#20799;&#30005;&#35805;&#37324;&#21709;&#36215;&#20182;&#22899;&#26379;&#21451;&#30340;&#22768;&#38899;&#65306;&ldquo;&#24076;&#26395;&#20320;&#31435;&#21363;&#25353;&#29031;&#25105;&#21457;&#32473;&#20320;&#30340;&#22320;&#22336;&#65292;&#25226;&#38065;&#21253;&#32473;&#25105;&#30007;&#26379;&#21451;&#36865;&#36807;&#26469;&#12290;&#20182;&#22914;&#26524;&#20002;&#20102;&#26085;&#26412;&#36523;&#20221;&#35777;&#65292;&#22238;&#19981;&#20102;&#26085;&#26412;&#65292;&#22312;&#32654;&#22269;&#40657;&#19979;&#26469;&#65292;&#20320;&#36127;&#19981;&#36215;&#36131;&#20219;&#12290;&#39134;&#26426;&#19978;&#21457;&#29983;&#30340;&#20107;&#19981;&#35201;&#20877;&#35828;&#20102;&#65292;&#20320;&#24517;&#39035;&#31435;&#21363;&#32473;&#25105;&#20204;&#36865;&#36807;&#26469;&#65281;&rdquo;</p>
<p><strong>&#26080;&#31036;&#12289;&#23041;&#32961;&#12289;&#36719;&#30828;&#20860;&#26045;</strong></p>
<p>&#25105;&#35828;&#65306;&ldquo;&#25105;&#26412;&#26469;&#26159;&#24819;&#32473;&#20320;&#20204;&#36865;&#36807;&#21435;&#12290;&#20294;&#26159;&#29616;&#22312;&#25105;&#24863;&#21040;&#65292;&#22914;&#26524;&#25105;&#32473;&#20320;&#20204;&#36865;&#36807;&#21435;&#65292;&#36825;&#20107;&#25105;&#21487;&#33021;&#23601;&#35828;&#19981;&#28165;&#20102;&#12290;&#26082;&#28982;&#22833;&#20027;&#30340;&#38065;&#21253;&#26159;&#22312;&#39134;&#26426;&#19978;&#20002;&#22833;&#30340;&#65292;&#25105;&#36824;&#26159;&#36865;&#21040;&#26426;&#22330;&#21435;&#65292;&#20132;&#32473;&#26426;&#22330;&#35686;&#26041;&#65292;&#35753;&#22833;&#20027;&#33258;&#24049;&#21435;&#26426;&#22330;&#21462;&#65292;&#19981;&#26159;&#26356;&#22949;&#24403;&#21527;&#65311;&rdquo;</p>
<p>&#20182;&#22899;&#26379;&#21451;&#22312;&#30005;&#35805;&#37027;&#31471;&#24613;&#20102;&#65306;&ldquo; &#19981;&#34892;&#65281;&#19981;&#34892;&#65281;&#32477;&#23545;&#19981;&#34892;&#65281;&#25105;&#20204;&#36825;&#37324;&#31163;&#26426;&#22330;&#23558;&#36817;&#19977;&#20010;&#23567;&#26102;&#65292;&#25105;&#20204;&#20170;&#22825;&#20174;&#26426;&#22330;&#22238;&#26469;&#65292;&#22352;Uber &#33457;&#20102;&#19968;&#30334;&#20845;&#21313;&#22810;&#32654;&#20803;&#12290;&#20320;&#35753;&#25105;&#20204;&#20877;&#21435;&#19968;&#36255;&#26426;&#22330;&#65292;&#36710;&#36153;&#20320;&#32473;&#25105;&#20204;&#20986;&#21834;&#65311;&#29616;&#22312;&#38065;&#21253;&#22312;&#20320;&#25163;&#37324;&#65292;&#20320;&#23601;&#26377;&#20041;&#21153;&#32473;&#25105;&#20204;&#36865;&#36807;&#26469;&#12290;&rdquo;</p>
<p><strong>&#21507;&#30828;&#19981;&#21507;&#36719;&#12289;&#27450;&#36719;&#24597;&#30828;</strong></p>
<p>&#25105;&#20915;&#23450;&#20808;&#22238;&#21040;&#23478;&#21507;&#39277;&#12290;&#21018;&#22352;&#19979;&#65292;&#25163;&#26426;&#21448;&#21709;&#20102;&#65292;&#26159;&#20013;&#22269;&#30340;&#30005;&#35805;&#21495;&#30721;&#25171;&#26469;&#30340;&#65306;&ldquo;&#20320;&#22909;&#65292;&#25105;&#26159;XX&#30340;&#29238;&#20146;&#65292;&#25105;&#20799;&#23376;&#30340;&#38065;&#21253;&#22312;&#20320;&#37027;&#37324;&#12290;&#24076;&#26395;&#20320;&#31435;&#21363;&#32473;&#20182;&#36865;&#21435;&#12290;&#24456;&#22810;&#24773;&#20917;&#25105;&#20204;&#37117;&#24050;&#28165;&#26970;&#20102;&#65292;&#20320;&#19981;&#24517;&#22810;&#35299;&#37322;&#12290;&#22914;&#26524;&#20320;&#38656;&#35201;&#38065;&#65292;&#21487;&#20197;&#25226;&#38065;&#21253;&#37324;&#30340;&#29616;&#37329;&#30041;&#19979;&#65292;&#25226;&#20182;&#30340;&#35777;&#20214;&#36824;&#32473;&#20182;&#12290;&#25105;&#20204;&#19981;&#22312;&#20046;&#38065;&#65292;&#25105;&#22312;&#35199;&#23433;&#20848;&#24030;&#26032;&#30086;&#31561;&#24456;&#22810;&#22320;&#26041;&#37117;&#24320;&#26377;&#20844;&#21496;&#12290;&#25105;&#30340;&#19978;&#24066;&#20844;&#21496;&#65292;&#26377;&#22909;&#20960;&#21315;&#21517;&#21592;&#24037;&#12290;&#32654;&#22269;&#25105;&#32463;&#24120;&#21435;&#65292;&#26377;&#24456;&#22810;&#26379;&#21451;&#22312;&#37027;&#37324;&#65292;&#25105;&#30340;&#20844;&#21496;&#24456;&#24555;&#23601;&#22312;&#32654;&#22269;&#19978;&#24066;&#12290;&#25105;&#35748;&#35782;&#32654;&#22269;&#30340;&#24456;&#22810;&#21326;&#20154;&#65292;&#29983;&#27963;&#24182;&#19981;&#19968;&#23450;&#24456;&#22909;&#12290;&#20320;&#38656;&#35201;&#22810;&#23569;&#38065;&#65292;&#23613;&#31649;&#21644;&#25105;&#35828;&#12290;&rdquo;</p>
<p>&#12304;1&#12289;&#20013;&#22269;&#23500;&#20154;&#30340;&#22836;&#33041;&#37117;&#34987;&#38065;&#38152;&#36879;&#20102;&#65292;&#21482;&#35748;&#24471;&#38065;&#65292;&#35748;&#20026;&#37329;&#38065;&#19975;&#33021;&#65292;&#20064;&#24815;&#20110;&#20197;&#38065;&#36159;&#36162;&#21035;&#20154;&#65307;2&#12289;&#20013;&#22269;&#23500;&#20154;&#19981;&#23562;&#37325;&#21035;&#20154;&#12289;&#30631;&#19981;&#36215;&#31351;&#20154;&#65292;&#21916;&#27426;&#34394;&#24352;&#22768;&#21183;&#21561;&#29275;&#65292;&#20197;&#38065;&#21387;&#20154;&#65307;3&#12289;&#20013;&#22269;&#29238;&#27597;&#65288;&#23588;&#20854;&#23500;&#20154;&#65289;&#22987;&#32456;&#21253;&#21150;&#23401;&#23376;&#30340;&#20107;&#24773;&#65292;&#19968;&#30452;&#19981;&#25918;&#25163;&#65292;&#19981;&#21033;&#20110;&#23401;&#23376;&#30340;&#29420;&#31435;&#65292;&#26080;&#27861;&#35753;&#23401;&#23376;&#38271;&#22823;&#12305;</p>
<p>&#25105;&#31505;&#30528;&#21578;&#35785;&#20182;&#65306;&ldquo;&#25105;&#29616;&#22312;&#23545;&#33258;&#24049;&#30340;&#29983;&#27963;&#24456;&#28385;&#24847;&#65292;&#19981;&#38656;&#35201;&#20320;&#30340;&#38065;&#65292;&#35874;&#35874;&#12290;&#19968;&#20250;&#20799;&#25105;&#20250;&#25226;&#38065;&#21253;&#20132;&#21040;&#35686;&#32626;&#21435;&#12290;&#35686;&#26041;&#20250;&#32473;&#25105;&#19968;&#20010;&#26597;&#35810;&#22833;&#29289;&#30340;&#32593;&#31449;&#12290;&#25105;&#20250;&#23558;&#32593;&#31449;&#21517;&#23383;&#21457;&#21040;&#20320;&#20799;&#23376;&#22899;&#26379;&#21451;&#30340;&#25163;&#26426;&#19978;&#65292;&#20320;&#20799;&#23376;&#21644;&#20182;&#30340;&#22899;&#26379;&#21451;&#65292;&#25110;&#26159;&#20320;&#22312;&#32654;&#22269;&#30340;&#37027;&#20123;&#26379;&#21451;&#65292;&#29978;&#33267;&#20320;&#33258;&#24049;&#65292;&#37117;&#21487;&#20197;&#19978;&#35686;&#26041;&#30340;&#26597;&#25214;&#22833;&#29289;&#32593;&#31449;&#65292;&#26597;&#35810;&#26377;&#20851;&#20449;&#24687;&#12290;&#20272;&#35745;&#22833;&#29289;&#20449;&#24687;&#20960;&#22825;&#21518;&#23601;&#20250;&#30331;&#20986;&#26469;&#65292;&#20320;&#20204;&#35201;&#27880;&#24847;&#26597;&#35810;&#65292;&#19968;&#26086;&#30475;&#21040;&#26377;&#20851;&#20449;&#24687;&#65292;&#23601;&#35831;&#21450;&#26102;&#21644;&#32654;&#22269;&#35686;&#26041;&#32852;&#31995;&#65292;&#28982;&#21518;&#35753;&#20154;&#21435;&#21462;&#23601;&#21487;&#20197;&#20102;&#12290;&rdquo;</p>
<p>&ldquo;&#35831;&#20320;&#19981;&#35201;&#36825;&#26679;&#23545;&#25105;&#35828;&#35805;&#12290;&#20854;&#23454;&#65292;&#25105;&#26159;&#24819;&#21578;&#35785;&#20320;&#65292;&#20320;&#25343;&#20102;&#37027;&#38065;&#21253;&#20063;&#27809;&#29992;&#65292;&#38500;&#20102;&#38065;&#21253;&#37324;&#37027;&#28857;&#20799;&#29616;&#37329;&#65292;&#25105;&#20204;&#24050;&#32463;&#25226;&#38065;&#21253;&#37324;&#30340;&#25152;&#26377;&#20449;&#29992;&#21345;&#21644;&#29616;&#37329;&#21345;&#37117;&#25346;&#22833;&#20102;&hellip;&hellip;&rdquo;</p>
<p><strong>&#21916;&#27426;&#25630;&#38452;&#35851;&#35809;&#35745;&#65292;&#20154;&#21069;&#19968;&#22871;&#65292;&#32972;&#21518;&#19968;&#22871;</strong></p>
<p>&#30005;&#35805;&#37324;&#30340;&#30007;&#20154;&#36824;&#27809;&#35828;&#23436;&#65292;&#34987;&#19968;&#20010;&#22899;&#20154;&#25250;&#20102;&#36807;&#21435;&#65292;&#22905;&#24613;&#19981;&#21487;&#32784;&#22320;&#35828;&#65306;&ldquo;&#21548;&#35828;&#20320;&#24180;&#32426;&#20063;&#19981;&#23567;&#20102;&#65292;&#24590;&#20040;&#33021;&#21644;&#19968;&#20010;&#23401;&#23376;&#26007;&#27668;&#65311;&#22312;&#39134;&#26426;&#19978;&#20320;&#21644;&#20182;&#22352;&#22312;&#19968;&#36215;&#65292;&#20320;&#33021;&#35828;&#25105;&#20799;&#23376;&#20002;&#22833;&#38065;&#21253;&#21644;&#20320;&#27809;&#20851;&#31995;&#21527;&#65311;&#20182;&#20002;&#20102;&#38065;&#21253;&#65292;&#20320;&#22312;&#20182;&#26049;&#36793;&#65292;&#23601;&#19968;&#23450;&#26377;&#36131;&#20219;&#65281;&#22914;&#26524;&#25105;&#20799;&#23376;&#30340;&#38065;&#21253;&#30495;&#24471;&#25214;&#19981;&#22238;&#26469;&#65292;&#25105;&#20204;&#19968;&#23450;&#20250;&#36215;&#35785;&#33322;&#31354;&#20844;&#21496;&#12290;&#33322;&#31354;&#20844;&#21496;&#33267;&#23569;&#27809;&#26377;&#23613;&#21040;&#25552;&#37266;&#39038;&#23458;&#27880;&#24847;&#36130;&#20135;&#23433;&#20840;&#30340;&#20041;&#21153;&#12290;&#20320;&#22352;&#22312;&#20182;&#36523;&#36793;&#65292;&#20320;&#30340;&#22806;&#34915;&#21644;&#25105;&#20799;&#23376;&#30340;&#22806;&#34915;&#39068;&#33394;&#19968;&#26679;&#65292;&#20320;&#21448;&#25925;&#24847;&#25105;&#21644;&#20799;&#23376;&#30340;&#25918;&#22312;&#19968;&#36215;&#65292;&#20320;&#30340;&#36131;&#20219;&#32943;&#23450;&#26368;&#22823;&#12290;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#65292;&#32654;&#22269;&#26159;&#20010;&#27861;&#21046;&#31038;&#20250;&#12290;&#25105;&#20204;&#20250;&#35831;&#24459;&#24072;&#65292;&#25171;&#23448;&#21496;&#25171;&#24471;&#20320;&#20542;&#23478;&#33633;&#20135;&#12290;&rdquo;</p>
<p>&#12304;&#36719;&#30828;&#20860;&#26045;&#65292;&#27969;&#27667;&#26080;&#36182;&#65292;&#26685;&#36163;&#38519;&#23475;&#65292;&#24656;&#21523;&#23041;&#32961;&#65292;&#27809;&#26377;&#27861;&#27835;&#35266;&#24565;&#12305;</p>
<p>&#22312;&#20013;&#22269;&#65292;&#24456;&#22810;&#20154;&#33258;&#24049;&#20570;&#38169;&#20102;&#20107;&#65292;&#19981;&#24895;&#25215;&#25285;&#36131;&#20219;&#65292;&#23601;&#39318;&#20808;&#29301;&#24378;&#38468;&#20250;&#22320;&#21435;&#25214;&#21035;&#20154;&#30340;&#38169;&#12290;&#20197;&#20026;&#21482;&#35201;&#25214;&#21040;&#21035;&#20154;&#30340;&#38169;&#65292;&#23601;&#26377;&#20102;&#20943;&#36731;&#29978;&#33267;&#20813;&#38500;&#33258;&#24049;&#36131;&#20219;&#30340;&#29702;&#30001;&#12290;&#36825;&#26159;&#19968;&#31181;&#24188;&#31258;&#32781;&#36182;&#30340;&#31038;&#20250;&#24515;&#29702;&#12290;&#25105;&#23545;&#30528;&#30005;&#35805;&#32487;&#32493;&#31505;&#30528;&#35828;&#65306;&ldquo;&#35874;&#35874;&#20320;&#25552;&#37266;&#25105;&#32654;&#22269;&#26159;&#20010;&#27861;&#21046;&#31038;&#20250;&#12290;&#36825;&#26679;&#21543;&#65292;&#25105;&#20808;&#19981;&#25226;&#38065;&#21253;&#20132;&#32473;&#35686;&#23519;&#20102;&#12290;&#25105;&#32784;&#24515;&#31561;&#20320;&#21435;&#36215;&#35785;&#33322;&#31354;&#20844;&#21496;&#65292;&#31561;&#24320;&#24237;&#23457;&#29702;&#21518;&#27861;&#24237;&#23545;&#35813;&#26696;&#26377;&#20102;&#21028;&#20915;&#65292;&#25105;&#19968;&#23450;&#35748;&#30495;&#25191;&#34892;&#21028;&#20915;&#65292;&#21487;&#20197;&#21527;&#65311;&#36825;&#26679;&#26377;&#21033;&#20110;&#25630;&#28165;&#26970;&#20320;&#20799;&#23376;&#20002;&#22833;&#38065;&#21253;&#30340;&#30495;&#30456;&#65292;&#23545;&#20320;&#20204;&#65292;&#23545;&#25105;&#37117;&#22909;&hellip;&hellip;&rdquo;</p>
<p>&#20013;&#22269;&#37027;&#36793;&#30340;&#30005;&#35805;&#27809;&#31561;&#25105;&#35828;&#23436;&#65292;&#23601;&#27668;&#24471;&#25346;&#26029;&#20102;&#12290;</p>
<p>&#19968;&#20250;&#20799;&#65292;&#20013;&#22269;&#37027;&#36793;&#30340;&#30005;&#35805;&#21448;&#26469;&#20102;&#65292;&#36824;&#26159;&#37027;&#20010;&#22899;&#30340;&#65292;&#36136;&#38382;&#25105;&#65306;&ldquo;&#20320;&#26159;&#19981;&#26159;&#30495;&#19981;&#25171;&#31639;&#25226;&#38065;&#21253;&#32473;&#25105;&#20799;&#23376;&#36865;&#36807;&#21435;&#65311;&rdquo;</p>
<p>&#25105;&#32784;&#24515;&#22320;&#22238;&#31572;&#65306;&ldquo;&#25105;&#24050;&#32463;&#19981;&#24819;&#32473;&#20320;&#20799;&#23376;&#36865;&#38065;&#21253;&#20102;&#12290;&#29616;&#22312;&#26159;&#22307;&#35806;&#38500;&#22805;&#65292;&#22806;&#38754;&#27491;&#19979;&#30528;&#20923;&#38632;&#65292;&#36335;&#38754;&#24456;&#28369;&#12290;&#22825;&#27668;&#39044;&#25253;&#35828;&#26126;&#22825;&#26159;&#20010;&#22909;&#22825;&#65292;&#25105;&#24819;&#31561;&#26126;&#22825;&#22825;&#27668;&#22909;&#36716;&#21518;&#65292;&#25105;&#23601;&#36817;&#36865;&#21040;&#25105;&#20303;&#30340;&#31649;&#36758;&#35686;&#32626;&#21435;&#12290;&#20854;&#23454;&#25105;&#20170;&#22825;&#24050;&#32463;&#21644;&#35686;&#32626;&#32852;&#31995;&#36807;&#20102;&#12290;&#21571;&#65292;&#23545;&#20102;&#65292;&#26126;&#22825;&#30475;&#26469;&#20063;&#19981;&#34892;&#12290;&#26126;&#22825;&#26159;&#22307;&#35806;&#33410;&#65292;&#22312;&#32654;&#22269;&#26159;&#20010;&#22823;&#33410;&#26085;&#65292;&#24456;&#22810;&#35686;&#23519;&#35201;&#20241;&#20551;&#65292;&#19981;&#26159;&#24613;&#30900;&#20799;&#65292;&#27809;&#26377;&#20154;&#20250;&#31435;&#21363;&#22788;&#29702;&#36825;&#20214;&#20107;&#20799;&#12290;&#31561;&#21518;&#22825;&#21543;&#65292;&#24076;&#26395;&#21518;&#22825;&#20182;&#20204;&#25910;&#21040;&#25105;&#19978;&#20132;&#30340;&#38065;&#21253;&#21518;&#65292;&#32463;&#36807;&#19968;&#23450;&#30340;&#27861;&#24459;&#31243;&#24207;&#65292;&#20250;&#21644;&#22833;&#20027;&#32852;&#31995;&#65292;&#35753;&#22833;&#20027;&#33258;&#24049;&#21435;&#21462;&#12290;&#19981;&#36807;&#65292;&#20320;&#20204;&#35201;&#26377;&#24605;&#24819;&#20934;&#22791;&#65292;&#36807;&#20004;&#22825;&#21448;&#26159;&#26032;&#24180;&#65292;&#36825;&#19968;&#20010;&#26143;&#26399;&#24456;&#22810;&#20154;&#37117;&#22312;&#36830;&#30528;&#36807;&#33410;&#20241;&#20551;&#12290;&#35686;&#23519;&#20063;&#26159;&#20154;&#21834;&#65292;&#20182;&#20204;&#20063;&#35201;&#36807;&#33410;&#25918;&#20551;&#12290;&#35828;&#19981;&#23450;&#31561;&#26126;&#24180;&#19968;&#26376;&#20221;&#65292;&#31561;&#35686;&#23519;&#24537;&#36807;&#36825;&#19968;&#38453;&#65292;&#24635;&#20250;&#26377;&#26102;&#38388;&#22788;&#29702;&#36825;&#20214;&#20107;&#30340;&#12290;&#21035;&#25285;&#24515;&#65292;&#38065;&#21253;&#32477;&#23545;&#20002;&#19981;&#20102;&#12290;&rdquo;</p>
<p>&ldquo;&#20320;&#65292;&#20320;&#36825;&#20154;&#24590;&#20040;&#36719;&#30828;&#19981;&#21507;&#65281;&#25105;&#21487;&#21578;&#35785;&#20320;&#65292;&#20320;&#35201;&#19981;&#32473;&#25105;&#20799;&#23376;&#36865;&#38065;&#21253;&#65292;&#25105;&#23601;&#25226;&#20320;&#30340;&#30005;&#35805;&#21495;&#30721;&#21457;&#21040;&#32593;&#19978;&#65292;&#35753;&#20840;&#20013;&#22269;&#20154;&#27665;&#37117;&#26469;&#20154;&#32905;&#20320;&#12290;&#35753;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#20320;&#12290;&#22312;&#20013;&#22269;&#30340;&#32593;&#19978;&#34987;&#20154;&#32905;&#36807;&#30340;&#65292;&#26368;&#21518;&#27809;&#26377;&#19981;&#22312;&#32593;&#19978;&#36947;&#27465;&#30340;&#12290;&#25105;&#20204;&#26377;&#30340;&#26159;&#38065;&#38599;&#20154;&#19978;&#32593;&#65292;&#31561;&#21040;&#37027;&#26102;&#20505;&#65292;&#20320;&#21518;&#24724;&#23601;&#26202;&#20102;&#12290;&#25105;&#29616;&#22312;&#20195;&#34920;&#20013;&#22269;&#20154;&#27665;&#65292;&#27491;&#24335;&#35686;&#21578;&#20320;&#20010;&#21334;&#22269;&#30340;&#20551;&#27915;&#39740;&#23376;&#65292;&#19981;&#35201;&#21644;&#31062;&#22269;&#20154;&#27665;&#32781;&#33457;&#25307;&#65281;&#12290;&rdquo;&#30005;&#35805;&#37027;&#31471;&#24050;&#32463;&#27668;&#24613;&#36133;&#22351;&#20102;&#12290;</p>
<p><strong>&#24656;&#21523;&#23041;&#32961;&#65292;&#27969;&#27667;&#29233;&#22269;&#32773;&#65292;&#24858;&#34850;&#65292;&#25991;&#38761;&#24605;&#32500;</strong></p>
<p>&#25105;&#36887;&#22905;&#65306;&ldquo;&#25105;&#27491;&#24833;&#30528;&#24819;&#25104;&#20026;&#32593;&#32418;&#27809;&#26377;&#26426;&#20250;&#21602;&#65292;&#35874;&#35874;&#20320;&#32473;&#25105;&#26426;&#20250;&#12290;&#19981;&#36807;&#20320;&#21482;&#21457;&#21040;&#20013;&#25991;&#32593;&#19978;&#65292;&#25105;&#24597;&#32654;&#22269;&#36825;&#36793;&#30693;&#36947;&#20154;&#36824;&#26159;&#19981;&#22810;&#12290;&#20320;&#26368;&#22909;&#20063;&#19968;&#36215;&#21457;&#21040;&#33521;&#25991;&#32593;&#21644;&#35199;&#29677;&#29273;&#25991;&#32593;&#19978;&#65292;&#36825;&#20004;&#31181;&#35821;&#35328;&#22312;&#32654;&#22269;&#27604;&#20013;&#25991;&#27969;&#34892;&#12290;&#20320;&#20204;&#19981;&#25026;&#22806;&#35821;&#20063;&#27809;&#20851;&#31995;&#65292;&#25105;&#21487;&#20197;&#24110;&#20320;&#20204;&#32763;&#35793;&#12290;&rdquo;&#30005;&#35805;&#37027;&#36793;&#21448;&#27668;&#24471;&#25346;&#26029;&#20102;&#30005;&#35805;&#12290;</p>
<p>&#36807;&#20102;&#21322;&#23567;&#26102;&#65292;&#25105;&#30340;&#25163;&#26426;&#20877;&#27425;&#21709;&#36215;&#65292;&#36825;&#27425;&#25171;&#26469;&#30340;&#26159;&#20002;&#22833;&#38065;&#21253;&#30340;&#24180;&#36731;&#20154;&#65292;&#20182;&#24102;&#30528;&#21741;&#33108;&#35828;&#65306;&ldquo;&#21460;&#21460;&#65292;&#23545;&#19981;&#36215;&#65292;&#37117;&#26159;&#25105;&#19981;&#22909;&#12290;&#25105;&#24403;&#26102;&#24613;&#30528;&#19979;&#39134;&#26426;&#65292;&#20063;&#27809;&#26816;&#26597;&#22806;&#34915;&#30340;&#21475;&#34955;&#12290;&#20986;&#20102;&#26426;&#22330;&#65292;&#35265;&#21040;&#25105;&#22899;&#26379;&#21451;&#65292;&#23450;Uber &#26102;&#65292;&#25105;&#25165;&#21457;&#29616;&#25105;&#30340;&#38065;&#21253;&#19981;&#35265;&#20102;&#12290;&#25105;&#24576;&#30097;&#26159;&#22312;&#20986;&#26426;&#22330;&#30340;&#36335;&#19978;&#65292;&#25105;&#25226;&#22806;&#34915;&#25552;&#20498;&#20102;&#65292;&#38065;&#21253;&#28431;&#25481;&#22312;&#20102;&#20160;&#20040;&#22320;&#26041;&#12290;&#25105;&#25253;&#20102;&#35686;&#65292;&#35686;&#26041;&#35753;&#25105;&#21448;&#36827;&#20102;&#26426;&#22330;&#23547;&#25214;&#65292;&#27809;&#25214;&#21040;&#12290;&#25105;&#21644;&#25105;&#22899;&#26379;&#21451;&#24819;&#25226;&#20107;&#24773;&#35828;&#24471;&#20005;&#37325;&#19968;&#20123;&#65292;&#35753;&#35686;&#26041;&#24110;&#30528;&#25214;&#65292;&#23601;&#21448;&#23545;&#35686;&#26041;&#35828;&#65292;&#25105;&#30340;&#38065;&#21253;&#26159;&#22312;&#39134;&#26426;&#19978;&#34987;&#20154;&#20599;&#30340;&#65292;&#21487;&#33021;&#26159;&#22352;&#22312;&#25105;&#38468;&#36817;&#30340;&#20154;&#20599;&#30340;&#65292;&#20294;&#26159;&#25105;&#24182;&#27809;&#26377;&#20855;&#20307;&#35828;&#26159;&#20320;&#20599;&#30340;&#12290;&#35686;&#23519;&#35828;&#25105;&#27809;&#26377;&#38065;&#21253;&#34987;&#20599;&#30340;&#35777;&#25454;&#65292;&#21482;&#20973;&#24576;&#30097;&#65292;&#19981;&#20104;&#31435;&#26696;&#12290;&#21460;&#21460;&#65292;&#37117;&#26159;&#25105;&#19981;&#22909;&#12290;&#35831;&#20320;&#25226;&#38065;&#21253;&#36824;&#32473;&#25105;&#21543;&#12290;&#25105;&#22899;&#26379;&#21451;&#29616;&#22312;&#36824;&#27809;&#26377;&#20080;&#36710;&#65292;&#25105;&#20204;&#21435;&#19981;&#20102;&#24456;&#36828;&#30340;&#22320;&#26041;&#12290;&#40635;&#28902;&#20320;&#32473;&#25105;&#20204;&#36865;&#26469;&#21543;&#12290;&rdquo;</p>
<p>&#12304;1&#21507;&#30828;&#19981;&#21507;&#36719;&#65292;&#35748;&#25171;&#19981;&#35748;&#29702;&#30340;&#19979;&#36145;&#32986;&#23376;&#65307;2&#12289;&#28385;&#21475;&#35854;&#35328;&#12289;&#20449;&#21475;&#24320;&#21512;&#12289;&#27627;&#26080;&#24265;&#32827;&#65307;3&#12289;&#24453;&#21040;&#23665;&#31351;&#27700;&#23613;&#30340;&#26102;&#20505;&#21487;&#20197;&#20007;&#22833;&#23562;&#20005;&#22320;&#19979;&#36330;&#27714;&#39286;&#12305;</p>
<p>&#21548;&#20102;&#20182;&#30340;&#35805;&#65292;&#25105;&#19968;&#38453;&#24515;&#36719;&#12290;&#25105;&#30340;&#23401;&#23376;&#19978;&#22823;&#23398;&#26102;&#65292;&#34987;&#32654;&#22269;&#30340;&#23398;&#26657;&#20132;&#25442;&#21040;&#26085;&#26412;&#21435;&#23398;&#20064;&#19968;&#24180;&#65292;&#20182;&#22312;&#26085;&#26412;&#26053;&#28216;&#26102;&#20063;&#20002;&#36807;&#38065;&#21253;&#65292;&#26159;&#19968;&#23545;&#26085;&#26412;&#32769;&#22827;&#22919;&#26816;&#21040;&#21518;&#65292;&#22352;&#20102;&#20960;&#23567;&#26102;&#30340;&#28779;&#36710;&#65292;&#21448;&#36716;&#27773;&#36710;&#21644;&#22320;&#38081;&#65292;&#36865;&#21040;&#25105;&#23401;&#23376;&#30340;&#25163;&#37324;&#12290;&#24403;&#26102;&#25105;&#21548;&#35828;&#21518;&#24863;&#21160;&#19981;&#24050;&#12290;</p>
<p>&#25105;&#21644;&#25105;&#22971;&#23376;&#20934;&#22791;&#20986;&#38376;&#21435;&#32473;&#22833;&#20027;&#36865;&#38065;&#21253;&#12290;&#25163;&#26426;&#21448;&#21709;&#20102;&#65292;&#36824;&#26159;&#22833;&#20027;&#30340;&#22899;&#26379;&#21451;&#25171;&#26469;&#30340;&#65306;&ldquo;&#25105;&#20204;&#24050;&#32463;&#25215;&#35748;&#38169;&#35823;&#20102;&#65292;&#20063;&#36947;&#36807;&#27465;&#20102;&#65292;&#20320;&#36824;&#24819;&#24590;&#20040;&#26679;&#65311;&#20320;&#24212;&#35813;&#33258;&#35273;&#25226;&#38065;&#21253;&#32473;&#25105;&#20204;&#36865;&#26469;&#20102;&#21543;&#65311;&#20320;&#20160;&#20040;&#26102;&#20505;&#26469;&#65311;&rdquo;</p>
<p><strong>&#19981;&#30495;&#35802;&#65292;&#26080;&#31036;&#12289;&#27969;&#27667;&#30174;&#23376;&#30340;&#26412;&#24615;&#38543;&#26102;&#27969;&#38706;</strong></p>
<p>&#25105;&#21578;&#35785;&#22905;&#65306;&ldquo;&#25441;&#21040;&#22833;&#29289;&#20132;&#36824;&#32473;&#22833;&#20027;&#65292;&#36825;&#26412;&#26469;&#26159;&#20214;&#24456;&#31616;&#21333;&#30340;&#20107;&#12290;&#20294;&#26159;&#20320;&#20204;&#25226;&#31616;&#21333;&#38382;&#39064;&#22797;&#26434;&#21270;&#20102;&#12290;&#20320;&#21487;&#33021;&#26469;&#32654;&#22269;&#26102;&#38388;&#19981;&#22826;&#38271;&#65292;&#23545;&#32654;&#22269;&#36824;&#19981;&#22826;&#20102;&#35299;&#12290;&#22312;&#32654;&#22269;&#65292;&#26080;&#35770;&#23545;&#35841;&#65292;&#37117;&#35201;&#32473;&#20104;&#26368;&#22522;&#26412;&#30340;&#23562;&#37325;&#21644;&#20449;&#20219;&#12290;&#32654;&#22269;&#36825;&#20010;&#31038;&#20250;&#26377;&#24456;&#22810;&#24330;&#31471;&#65292;&#29978;&#33267;&#26377;&#38750;&#24120;&#20005;&#37325;&#30340;&#26412;&#36136;&#24615;&#30340;&#24330;&#31471;&#65292;&#20294;&#20063;&#26377;&#20248;&#28857;&#12290;&#26368;&#22823;&#30340;&#20248;&#28857;&#65292;&#23601;&#26159;&#23545;&#20154;&#30340;&#23562;&#37325;&#21644;&#20449;&#20219;&#12290;&#26469;&#21040;&#32654;&#22269;&#65292;&#39318;&#20808;&#35201;&#23398;&#30340;&#26159;&#23545;&#20154;&#31036;&#35980;&#65292;&#35201;&#23398;&#20250;&#23545;&#20154;&#24494;&#31505;&#21644;&#24590;&#26679;&#23545;&#20154;&#35828;&#35805;&#12290;&rdquo;</p>
<p>&#22833;&#20027;&#30340;&#22899;&#26379;&#21451;&#36136;&#38382;&#25105;&#65306;&ldquo;&#20320;&#35828;&#25105;&#24590;&#20040;&#27809;&#31036;&#35980;&#20102;&#65311;&#25105;&#24590;&#20040;&#19981;&#20250;&#35828;&#35805;&#20102;&#65311;&#25105;&#20914;&#20320;&#31505;&#20320;&#38548;&#37027;&#20040;&#36828;&#33021;&#30475;&#21040;&#21527;&#65311;&#20320;&#21035;&#25343;&#25105;&#20204;&#35828;&#36807;&#30340;&#19968;&#19969;&#28857;&#20799;&#38169;&#35805;&#65292;&#23601;&#19981;&#24819;&#25226;&#38065;&#21253;&#36824;&#32473;&#25105;&#20204;&#12290;&rdquo;</p>
<p><strong>&#26080;&#31036;&#65292;&#24378;&#35789;&#22842;&#29702;&#65292;&#20197;&#23567;&#20154;&#20043;&#24515;&#24230;&#21531;&#23376;&#20043;&#33145;</strong></p>
<p>&#25105;&#21497;&#20102;&#21475;&#27668;&#65292;&#24515;&#24819;&#22905;&#24050;&#32463;&#25191;&#36855;&#19981;&#24735;&#20102;&#65292;&#36824;&#26159;&#35753;&#31038;&#20250;&#20170;&#21518;&#24930;&#24930;&#21435;&#25945;&#32946;&#22905;&#21543;&#12290;&#23601;&#23545;&#22905;&#35828;&#65306;&ldquo;&#25105;&#24050;&#32463;&#22312;&#36335;&#19978;&#20102;&#65292;&#22823;&#32422;&#20960;&#23567;&#26102;&#21518;&#33021;&#21040;&#20320;&#20204;&#37027;&#37324;&#12290;&rdquo;</p>
<p>&#30005;&#35805;&#37027;&#31471;&#30340;&#22899;&#20154;&#35828;&#65306;&ldquo;&#20320;&#24555;&#28857;&#20799;&#21834;&#65281;&#22826;&#26202;&#20102;&#25105;&#20204;&#36824;&#35201;&#30561;&#35273;&#21602;&#12290;&rdquo;</p>
<p>&#12304;&#35265;&#31505;&#36716;&#29983;&#27668;&#65292;&#36300;&#20498;&#20102;&#36824;&#35201;&#25235;&#19968;&#25226;&#27801;&#23376;&#65288;&#21488;&#28286;&#30340;&#35866;&#35821;&#65289;&#12305;</p>
<p>&#36335;&#19978;&#65292;&#25105;&#25509;&#36830;&#19981;&#26029;&#22320;&#25509;&#21040;&#22833;&#20027;&#30340;&#29238;&#20146;&#20174;&#20013;&#22269;&#25171;&#26469;&#30340;&#30005;&#35805;&#65292;&#20182;&#19981;&#26029;&#35810;&#38382;&#65306;&ldquo;&#20320;&#26159;&#19981;&#26159;&#24050;&#32463;&#22312;&#36335;&#19978;&#20102;&#65311;&rdquo;&ldquo;&#20320;&#22823;&#32422;&#20160;&#20040;&#26102;&#38388;&#21040;&#65311;&rdquo;&ldquo;&#20320;&#20303;&#30340;&#22320;&#26041;&#31163;&#25105;&#20799;&#23376;&#30340;&#22320;&#26041;&#26377;&#37027;&#20040;&#36828;&#21527;&#65311;&rdquo;&ldquo;&#32654;&#22269;&#20154;&#19981;&#26159;&#37117;&#29233;&#24320;&#24555;&#36710;&#65292;&#39640;&#36895;&#20844;&#36335;&#19978;&#19981;&#26159;&#27809;&#26377;&#38480;&#36895;&#21527;&#65311;&rdquo;</p>
<p>&#12304;1&#12289;&#23478;&#38271;&#19981;&#32473;&#23401;&#23376;&#29420;&#31435;&#31354;&#38388;&#65292;&#19981;&#35753;&#23401;&#23376;&#38271;&#22823;&#65307;2&#12289;&#19981;&#20449;&#20219;&#20219;&#20309;&#20154;&#12305;</p>
<p>&#36825;&#20123;&#36817;&#20046;&#39578;&#25200;&#24615;&#30340;&#30005;&#35805;&#35753;&#20154;&#19981;&#32988;&#20854;&#28902;&#65292;&#25105;&#27599;&#27425;&#25509;&#21548;&#21518;&#65292;&#31616;&#21333;&#22238;&#31572;&#19968;&#21477;&#65292;&#23601;&#25346;&#26029;&#65292;&#36825;&#26356;&#24341;&#36215;&#20102;&#22833;&#20027;&#29238;&#20146;&#30340;&#29468;&#30097;&#12290;&#25105;&#33021;&#29702;&#35299;&#20570;&#29238;&#27597;&#30340;&#24515;&#24773;&#65292;&#20063;&#28145;&#28145;&#20307;&#20250;&#21040;&#65292;&#22312;&#20013;&#22269;&#65292;&#24456;&#22810;&#20154;&#37117;&#23545;&#21035;&#20154;&#26681;&#26412;&#19981;&#20449;&#20219;&#21644;&#19981;&#23562;&#37325;&#12290;</p>
<p>&#22312;&#25105;&#24555;&#21040;&#30340;&#26102;&#20505;&#65292;&#20877;&#27425;&#25509;&#21040;&#20182;&#29238;&#20146;&#30340;&#30005;&#35805;&#65306;&ldquo;&#29616;&#22312;&#32654;&#22269;&#24555;&#21322;&#22812;&#20102;&#21543;&#65311;&#20320;&#30495;&#30340;&#26159;&#32473;&#25105;&#20799;&#23376;&#21435;&#36865;&#38065;&#21253;&#20102;&#21527;&#65311;&#24590;&#20040;&#36824;&#27809;&#21040;&#65311;&#28145;&#26356;&#21322;&#22812;&#30340;&#19981;&#20250;&#22581;&#36710;&#21543;&#65311;&#20320;&#36825;&#20040;&#22823;&#24180;&#32426;&#65292;&#19981;&#20250;&#21644;&#20004;&#20010;&#23401;&#23376;&#24320;&#29609;&#31505;&#21543;&#65311;&#20320;&#30495;&#30340;&#27809;&#22312;&#23478;&#37324;&#36807;&#22307;&#35806;&#21527;&#65311;&#22914;&#26524;&#20170;&#22825;&#26202;&#19978;&#20320;&#30495;&#30340;&#33021;&#25226;&#25105;&#20799;&#23376;&#30340;&#38065;&#21253;&#36865;&#21040;&#65292;&#25105;&#19968;&#23450;&#37325;&#35874;&#20320;&#12290;&#25105;&#24050;&#32463;&#25171;&#30005;&#35805;&#22065;&#21648;&#36807;&#25105;&#20799;&#23376;&#65292;&#35753;&#20182;&#25226;&#38065;&#21253;&#37324;&#30340;&#25152;&#26377;&#29616;&#37329;&#37117;&#24403;&#20316;&#23567;&#36153;&#65292;&#20840;&#32473;&#20320;&#12290;&#32654;&#22269;&#20154;&#19981;&#26159;&#23545;&#26381;&#21153;&#24863;&#21040;&#28385;&#24847;&#23601;&#32473;&#23567;&#36153;&#21527;&#65311;&#25105;&#35753;&#25105;&#20799;&#23376;&#20837;&#20065;&#38543;&#20439;&#12290;&#20320;&#36830;&#22812;&#32473;&#25105;&#20799;&#23376;&#36865;&#38065;&#21253;&#65292;&#25105;&#20204;&#19968;&#23450;&#20250;&#24863;&#21040;&#28385;&#24847;&#12290;&#21040;&#26102;&#19968;&#25163;&#20132;&#38065;&#65292;&#19968;&#25163;&#20132;&#36135;&#12290;&#35201;&#30693;&#36947;&#65292;&#38065;&#21253;&#37324;&#30340;&#35777;&#20214;&#23545;&#25105;&#20799;&#23376;&#30495;&#24471;&#24456;&#37325;&#35201;&#12290;&#22914;&#26524;&#25105;&#20799;&#23376;&#25226;&#20182;&#30340;&#23398;&#29983;&#35777;&#24324;&#20002;&#20102;&#65292;&#23601;&#22238;&#19981;&#20102;&#26085;&#26412;&#20102;&#12290;&#20320;&#19968;&#23450;&#35201;&#32473;&#20182;&#36865;&#21040;&#21834;&#65281;&#20320;&#36824;&#26377;&#22810;&#36828;&#65311;&#35828;&#20010;&#20855;&#20307;&#26102;&#38388;&#65281;&#21040;&#24213;&#20160;&#20040;&#26102;&#38388;&#33021;&#21040;&#65311;&rdquo;</p>
<p>&#12304;&#19981;&#20449;&#20219;&#20154;&#65292;&#19981;&#23562;&#37325;&#20154;&#65292;&#20064;&#24815;&#20102;&#36159;&#36162;&#12305;</p>
<p>&#25105;&#21578;&#35785;&#20182;&#65306;&ldquo;&#20320;&#23545;&#32654;&#22269;&#23567;&#36153;&#30340;&#24847;&#20041;&#24182;&#19981;&#20102;&#35299;&#65292;&#25105;&#20063;&#20174;&#27809;&#24819;&#36807;&#35201;&#20160;&#20040;&#23567;&#36153;&#12290;&#19981;&#36807;&#65292;&#25105;&#24456;&#24555;&#23601;&#35201;&#21040;&#20102;&#12290;&#25171;&#30005;&#35805;&#35753;&#20320;&#20799;&#23376;&#21040;&#38376;&#22806;&#31561;&#21543;&#12290;&rdquo;</p>
<p>&#25105;&#25353;&#29031;&#22320;&#22336;&#65292;&#25214;&#21040;&#20102;&#20182;&#20799;&#23376;&#22899;&#26379;&#21451;&#20303;&#30340;&#20844;&#23507;&#65292;&#39134;&#26426;&#19978;&#30340;&#37027;&#20010;&#24180;&#36731;&#20154;&#21644;&#20182;&#22899;&#26379;&#21451;&#24050;&#32463;&#22312;&#20844;&#23507;&#22823;&#21381;&#37324;&#31561;&#25105;&#20102;&#12290;&#20182;&#20204;&#25509;&#36807;&#25105;&#36882;&#36807;&#30340;&#38065;&#21253;&#65292;&#27426;&#22825;&#21916;&#22320;&#12290;&#20182;&#22899;&#26379;&#21451;&#19981;&#24536;&#25552;&#37266;&#35828;&#65306;&ldquo;&#24555;&#25171;&#24320;&#30475;&#30475;&#65292;&#37324;&#38754;&#30340;&#19996;&#35199;&#23569;&#27809;&#23569;&#65311;&rdquo;</p>
<p>&#12304;&#19981;&#30693;&#24863;&#24681;&#65292;&#27809;&#26377;&#31036;&#35980;&#65292;&#19981;&#20449;&#20219;&#20154;&#12305;</p>
<p>&#24180;&#36731;&#20154;&#30629;&#25105;&#19968;&#30524;&#65292;&#19981;&#22909;&#24847;&#24605;&#22320;&#35828;&#65306;&ldquo;&#19981;&#29992;&#30475;&#65292;&#19981;&#29992;&#30475;&#65292;&#19981;&#20250;&#23569;&#12290;&rdquo;&#35805;&#38899;&#26410;&#33853;&#65292;&#24525;&#19981;&#20303;&#20302;&#19979;&#22836;&#65292;&#20180;&#32454;&#26816;&#26597;&#38065;&#21253;&#12290;&#20182;&#21644;&#20182;&#22899;&#26379;&#21451;&#33300;&#30528;&#21475;&#27700;&#65292;&#20998;&#21035;&#25226;&#38065;&#21253;&#37324;&#30340;&#29616;&#37329;&#19968;&#24352;&#19968;&#24352;&#22320;&#20180;&#32454;&#25968;&#20102;&#19968;&#36941;&#65292;&#20004;&#20154;&#23545;&#35270;&#19968;&#31505;&#65292;&#20182;&#31361;&#28982;&#25226;&#19968;&#32654;&#20803;&#22622;&#36827;&#25105;&#25163;&#37324;&#65292;&#36830;&#22768;&#35828;&#65306;&ldquo;&#35874;&#20102;&#65292;&#35874;&#20102;&#12290;&#36825;&#26159;&#23567;&#36153;&#65292;&#23545;&#20320;&#34920;&#31034;&#24863;&#35874;&#12290;&rdquo;&#35828;&#30528;&#65292;&#36867;&#21629;&#19968;&#33324;&#65292;&#22836;&#20063;&#19981;&#22238;&#22320;&#36305;&#20102;&#12290;</p>
<p>&#12304;&#24515;&#33016;&#29421;&#31364;&#12289;&#33258;&#36140;&#36523;&#20215;&#12289;&#32670;&#36785;&#20182;&#20154;&#12305;</p>
<p>&#38463;&#27874;&#32599;&#32593;&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20142;&#36713;&#12288; &#36716;&#36733;&#35831;&#27880;&#26126;&#20316;&#32773;&#12289;&#20986;&#22788;&#20006;&#20445;&#25345;&#23436;&#25972;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31036;&#35980;" rel="tag">&#31036;&#35980;</a>, <a href="/tag/&#21046;&#24230;" rel="tag">&#21046;&#24230;</a>, <a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-504</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21487;&#24754;&#65281;&#20154;&#20986;&#20102;&#22269; &#21155;&#26681;&#24615;&#20063;&#27809;&#33853;&#19979;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-33">&#22806;&#23186;&#65306;&#24863;&#35874;&#25991;&#38761;5&#20010;&#29702;&#30001; &#35753;&#20013;&#22269;&#20154;&#26126;&#30333;5&#20010;&#37325;&#22823;&#25945;&#35757;</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-28">&#20013;&#22269;&#26368;&#22823;&#27611;&#27901;&#19996;&#20687;&#34987;&#25286;&#38500; &#37322;&#37325;&#22823;&#25919;&#27835;&#20449;&#21495;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-24-40">&#27611;&#27901;&#19996;&#20026;&#20309;&#35201;&#8220;&#25209;&#26519;&#25209;&#23380;&#8221;&#65311;&#21407;&#26469;&#26159;&#36825;&#20010;&#21407;&#22240;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-571">&#21313;&#22825;&#19971;&#36215;&#37325;&#22823;&#20107;&#25925; &#19978;&#22825;&#20877;&#27425;&#35686;&#21578;&#20013;&#20849;</a></li>
<li><a href="/t-24-20">&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#8212;&#8212;&#19981;&#35768;&#21741;&#65281;</a></li>
<li><a href="/t-24-54">&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;</a></li>
<li><a href="/t-21-61">&#35809;&#24322;&#38517;&#22675;&#34987;&#25496; &#20013;&#20849;&#39640;&#23618;&#24694;&#36816;&#36830;&#36830;</a></li>
<li><a href="/t-15-137">&#35874;&#29141;&#30410;&#65306;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#8212;&#8212;&#26411;&#36335;&#19982;&#20986;&#36335;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-504" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
