<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19971;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#37073;&#35821;&#28937;&#39321;&#28207;&#25505;&#35775;&#25253;&#23548;&#65289;&#20108;&#38646;&#19968;&#19977;&#24180;&#19971;&#26376;&#20108;&#21313;&#19968;&#26085;&#65292;&#36817;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#39321;&#28207;&#38271;&#27801;&#28286;&#28216;&#20048;&#22330;&#65292;&#20030;&#34892;&#20197;&amp;ldquo;&#35299;&#20307;&#20013;&#20849; &#32467;&#26463;&#36843;&#23475;&amp;rdquo;&#20026;&#20027;&#39064;&#30340;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;16878&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19971;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#37073;&#35821;&#28937;&#39321;&#28207;&#25505;&#35775;&#25253;&#23548;&#65289;&#20108;&#38646;&#19968;&#19977;&#24180;&#19971;&#26376;&#20108;&#21313;&#19968;&#26085;&#65292;&#36817;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#39321;&#28207;&#38271;&#27801;&#28286;&#28216;&#20048;&#22330;&#65292;&#20030;&#34892;&#20197;&ldquo;&#35299;&#20307;&#20013;&#20849; &#32467;&#26463;&#36843;&#23475;&rdquo;&#20026;&#20027;&#39064;&#30340;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;&#21313;&#22235;&#24180;&#38598;&#20250;&#28216;&#34892;&#65292;&#21516;&#26102;&#22768;&#25588;&#19968;&#20159;&#22235;&#21315;&#19975;&#20013;&#21326;&#20799;&#22899;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#65292;&#21463;&#21040;&#22810;&#20301;&#20013;&#22806;&#30693;&#21517;&#20154;&#22763;&#21457;&#35328;&#25903;&#25345;&#65292;&#20197;&#21450;&#24191;&#22823;&#27665;&#20247;&#30340;&#28909;&#28872;&#21709;&#24212;&#12290;</p>
<p>&nbsp;</p>
<p><strong>&#31616;&#40511;&#31456;&#65306;&#20013;&#20849;&#27531;&#37239;&#36843;&#23475; &#24341;&#21457;&#21453;&#36843;&#23475;&#27963;&#21160;</strong></p>
<p>&#28216;&#34892;&#21069;&#30340;&#38598;&#20250;&#65292;&#39321;&#28207;&#27861;&#36718;&#20315;&#23398;&#20250;&#36127;&#36131;&#20154;&#31616;&#40511;&#31456;&#39318;&#20808;&#21457;&#35328;&#35828;&#26126;&#21453;&#36843;&#23475;&#30340;&#21407;&#30001;&#65306;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#27969;&#27667;&#38598;&#22242;&#20840;&#38754;&#21457;&#21160;&#38215;&#21387;&#27861;&#36718;&#21151;&#65292;&#23454;&#34892;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#12289;&ldquo;&#25171;&#27515;&#30333;&#25171;&#12289; &#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#12289;&ldquo;&#19981;&#26597;&#36523;&#28304;&#12289;&#30452;&#25509;&#28779;&#21270;&rdquo;&#30340;&#32676;&#20307;&#28781;&#32477;&#25919;&#31574;&#12290;</p>
<p>&#31616;&#40511;&#31456;&#34920;&#31034;&#65306;&ldquo;&#33267;&#20170;&#21313;&#22235;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#19981;&#20294;&#27809;&#26377;&#22312;&lsquo;&#20154;&#31867;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&#36843;&#23475;&rsquo;&#20013;&#20498;&#19979;&#65292;&#36879;&#36807;&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#24525;&#19981;&#25300;&#30340;&#30495;&#29702;&#20449;&#24565;&#65292;&#21644;&#22362;&#25345;&#19981;&#25032;&#30340;&#35762;&#30495;&#30456;&#12289;&#21644;&#24179;&#29702;&#24615;&#21453;&#36843;&#23475;&#65292;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#30340;&#26222;&#19990;&#20215;&#20540;&#36805;&#36895;&#24344;&#25196;&#20840;&#19990;&#30028;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#19982;&#22320;&#21306;&#65292;&#24191;&#21463;&#21508;&#22320;&#25919;&#24220;&#19982;&#27665;&#20247;&#27426;&#36814;&#12290;&#20182;&#24378;&#35843;&#65306;&#22269;&#20869;&#33267;&#20170;&#24050;&#26377;&#19968;&#20159;&#22235;&#21315;&#19975;&#20154;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#65292;&#35299;&#20307;&#20013;&#20849;&#65292;&#32467;&#26463;&#36843;&#23475;&#26159;&#20026;&#21382;&#21490;&#30340;&#24517;&#28982;&#12290;&#22240;&#27492;&#27491;&#21578;&#20013;&#22269;&#25919;&#24220;&#29616;&#20219;&#24403;&#26435;&#32773;&#31435;&#21363;&#20572;&#27490;&#36843;&#23475;&#12289;&#27861;&#21150;&#27743;&#27901;&#27665;&#31561;&#20803;&#20982;&#65292;&#36180;&#20607;&#21463;&#36843;&#23475;&#23398;&#21592;&#30340;&#21508;&#31181;&#25439;&#22833;&#12290;&#21516;&#26102;&#21628;&#21505;&#27599;&#20010;&#20154;&#37117;&#23613;&#24555;&#31449;&#21040;&#27491;&#20041;&#30340;&#19968;&#26041;&#26469;&#12290;&rdquo;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>&#27963;&#25688;&#22120;&#23448;&#26159;&#26368;&#22823;&#30340;&#37034;&#24694; &#20063;&#26159;&#20154;&#31867;&#26368;&#32670;&#32827;&#30340;&#27511;&#21490;</strong></p>
<p>&#26366;&#33719;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;&#30340;&#21152;&#25343;&#22823;&#21069;&#20122;&#22826;&#21496;&#21496;&#38271;&#22823;&#21355;&#65294;&#20052;&#39640;&#65288;David Kilgour&#65289;&#65292;&#39318;&#27425;&#26469;&#28207;&#21442;&#21152;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;&#27963;&#21160;&#65292;&#20052;&#39640;&#22312;&#20250;&#19978;&#21457;&#35328;&#34920;&#31034;&#65306;&ldquo;&#25105;&#21040;&#36807;&#36229;&#36807;&#20116;&#21313;&#20010;&#22269;&#23478;&#65292;&#27861;&#36718;&#21151;&#22312;&#36523;&#22788;&#30340;&#25152;&#26377;&#22269;&#23478;&#37117;&#33719;&#24471;&#23562;&#25964;&#12290;&rdquo;&#28982;&#32780;&#32463;&#36807;&#20182;&#19982;&#20154;&#26435;&#24459;&#24072;&#22823;&#21355;&#65294;&#40614;&#22612;&#26031;&#65288;David Matas&#65289;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#20013;&#22269;&#22823;&#38470;&ldquo;&#26377;&#22823;&#32422;&#20845;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20108;&#38646;&#38646;&#38646;&#24180;&#33267;&#20108;&#38646;&#38646;&#20843;&#24180;&#38388;&#65292;&#36973;&#26432;&#25134;&#20197;&#22842;&#21462;&#20854;&#22120;&#23448;&#12290;&#36825;&#23447;&#24656;&#24598;&#30340;&#21453;&#20154;&#31867;&#32618;&#65292;&#21040;&#20170;&#22825;&#20173;&#28982;&#22312;&#32487;&#32493;&#12290;&rdquo;&#36825;&#22312;&#20182;&#20204;&#20457;&#20154;&#21512;&#30528;&#20986;&#29256;&#30340;&#12298;&#34880;&#33125;&#30340;&#27963;&#25688;&#22120;&#23448;&#12299;&#19968;&#20070;&#20013;&#26377;&#35814;&#32454;&#30340;&#25581;&#38706;&#12290;</p>
<p>&ldquo;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;&#26159;&#36825;&#26143;&#29699;&#21490;&#19978;&#20174;&#26410;&#35265;&#36807;&#30340;&#26368;&#22823;&#37034;&#24694;&#65292;&#20063;&#26159;&#20154;&#31867;&#26368;&#32670;&#36785;&#30340;&#19968;&#27573;&#27511;&#21490;&#12290;&rdquo;&#21488;&#28286;&#22269;&#38469;&#22120;&#23448;&#31227;&#26893;&#20851;&#24576;&#21327;&#20250;&#21103;&#29702;&#20107;&#38271;&#40644;&#22763;&#32500;&#34920;&#31034;&#65306;&ldquo;&#25105;&#20204;&#24076;&#26395;&#25152;&#26377;&#21442;&#19982;&#36807;&#30340;&#20154;&#12289;&#37027;&#20123;&#21307;&#24072;&#20204;&#65292;&#32473;&#33258;&#24049;&#19968;&#27425;&#26368;&#21518;&#36174;&#32618;&#30340;&#26426;&#20250;&#12290;&#31449;&#20986;&#26469;&#25226;&#20320;&#20570;&#36807;&#30340;&#20107;&#24773;&#35762;&#20986;&#26469;&#65292;&#25105;&#20204;&#24076;&#26395;&#25972;&#20010;&#22269;&#38469;&#31038;&#20250;&#12289;&#25152;&#26377;&#30340;&#39321;&#28207;&#24066;&#27665;&#12289;&#25152;&#26377;&#30340;&#20154;&#20986;&#26469;&#21046;&#27490;&#36825;&#19968;&#22330;&#36843;&#23475;&#12290;&rdquo;</p>
<p>&#21488;&#28286;&#27861;&#36718;&#21151;&#20154;&#26435;&#24459;&#24072;&#22242;&#21457;&#35328;&#20154;&#26417;&#23113;&#29738;&#22312;&#20250;&#19978;&#21628;&#21505;&#20013;&#22269;&#27665;&#20247;&#65292;&#25552;&#20379;&#21442;&#19982;&#27963;&#25688;&#30340;&#35777;&#25454;&#21450;&#20107;&#23454;&#65292;&#21327;&#21161;&#21046;&#27490;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12290;&#21628;&#21505;&#22269;&#38469;&#31038;&#20250;&#21450;&#21508;&#22269;&#25919;&#24220;&#24212;&#20849;&#21516;&#21327;&#21161;&#21046;&#27490;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#32852;&#21512;&#22269;&#24212;&#23637;&#24320;&#36827;&#19968;&#27493;&#23545;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#24694;&#34892;&#30340;&#35843;&#26597;&#65292;&#20197;&#36829;&#21453;&#20154;&#31867;&#32618;&#36215;&#35785;&#21442;&#19982;&#27963;&#25688;&#22120;&#23448;&#29359;&#34892;&#30340;&#20803;&#20807;&#12290;</p>
<p><strong>&#21271;&#20140;&#32500;&#26435;&#20154;&#22763;&#32993;&#20339;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#26159;&#19968;&#31181;&#21453;&#20154;&#31867;&#30340;&#26292;&#34892;</strong></p>
<p>&#21271;&#20140;&#32500;&#26435;&#20154;&#22763;&#32993;&#20339;&#20197;&#24405;&#38899;&#21457;&#35328;&#34920;&#31034;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#26159;&#20013;&#22269;&#22823;&#38470;&#33258;&#20845;&#22235;&#20043;&#21518;&#65292;&#21448;&#19968;&#27425;&#37325;&#22823;&#30340;&#20154;&#26435;&#36843;&#23475;&#30340;&#28009;&#21163;&#65292;&#20182;&#35828;&#65306;&ldquo;&#36896;&#25104;&#22823;&#37327;&#30340;&#20154;&#22788;&#20110;&#19968;&#31181;&#20154;&#38388;&#30340;&#22320;&#29425;&#20013;&#65292;&#26159;&#19968;&#31181;&#21453;&#20154;&#31867;&#30340;&#26292;&#34892;&#12290;&rdquo;&#20182;&#35748;&#20026;&#27665;&#20247;&#23545;&#27861;&#36718;&#21151;&#30340;&#24577;&#24230;&#20854;&#23454;&#26159;&#19968;&#20010;&#37327;&#24230;&#33391;&#30693;&#30340;&#20998;&#27700;&#23725;&#21644;&#29031;&#22934;&#38236;&#65292;&#20182;&#25351;&#20986;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#27963;&#25688;&#22120;&#23448;&#30340;&#32618;&#34892;&#26159;&#31165;&#20861;&#19981;&#22914;&#30340;&#32618;&#34892;&#65292;&ldquo;&#27963;&#25688;&#22120;&#23448;&#36825;&#31181;&#20107;&#24773;&#32943;&#23450;&#26159;&#22269;&#23478;&#20844;&#26435;&#21147;&#25165;&#33021;&#25630;&#30340;&#65292;&#40657;&#31038;&#20250;&#20570;&#19981;&#20102;&#36825;&#20123;&#20107;&#24773;&#12290;&rdquo;&#32993;&#20339;&#35828;&#65306;&ldquo;&#36234;&#26469;&#36234;&#22810;&#20154;&#35273;&#37266;&#65292;&#36234;&#26469;&#36234;&#22810;&#20154;&#25903;&#25345;&#27861;&#36718;&#21151;&#65292;&#30456;&#20449;&#19981;&#20250;&#20877;&#26377;&#21478;&#19968;&#20010;&#21313;&#22235;&#24180;&#20102;&#65288;&#25351;&#20013;&#20849;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#33267;&#20170;&#24050;&#32463;&#21313;&#22235;&#24180;&#65289;&#12290;&rdquo;</p>
<p>&#25581;&#38706;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#37239;&#21009;&#40657;&#24149;&#30340;&#32426;&#24405;&#29255;&#12298;&#23567;&#39740;&#22836;&#19978;&#30340;&#22899;&#20154;&#12299;&#23548;&#28436;&#26460;&#25996;&#24405;&#38899;&#21457;&#35328;&#34920;&#31034;&#65292;&#22914;&#26524;&#12298;&#23567;&#39740;&#22836;&#19978;&#30340;&#22899;&#20154;&#12299;&#36825;&#37096;&#32426;&#24405;&#29255;&#37324;&#38754;&#27809;&#26377;&#25552;&#27861;&#36718;&#21151;&#37027;&#23601;&#27627;&#26080;&#24847;&#20041;&#65292;&#22240;&#20026;&ldquo;&#20182;&#20204;&#65288;&#27861;&#36718;&#21151;&#23398;&#21592;&#65289;&#23601;&#26159;&#29992;&#33258;&#24049;&#30340;&#20449;&#20208;&#26469;&#24110;&#21161;&#19990;&#30028;&#30340;&#20154;&#65292;&#35753;&#20182;&#20204;&#65288;&#19990;&#20154;&#65289;&#26377;&#26356;&#22909;&#30340;&#31934;&#31070;&#29983;&#27963;&#25110;&#32773;&#24076;&#26395;&#29983;&#27963;&#24471;&#26356;&#22909;&#12290;&#25105;&#23545;&#20182;&#20204;&#65288;&#27861;&#36718;&#21151;&#23398;&#21592;&#65289;&#22312;&#21171;&#25945;&#25152;&#21463;&#21040;&#30340;&#34384;&#24453;&#21644;&#37239;&#21009;&#65292;&#26368;&#21518;&#36824;&#33021;&#20445;&#25345;&#19968;&#31181;&#38750;&#24120;&#20581;&#24247;&#12289;&#29992;&#29702;&#24615;&#30340;&#26041;&#24335;&#23545;&#24453;&#36825;&#20010;&#31038;&#20250;&#25110;&#22269;&#23478;&#65292;&#25105;&#36824;&#26159;&#28145;&#24863;&#25964;&#20329;&#12290;&rdquo;</p>
<p>&#21069;&#36213;&#32043;&#38451;&#25919;&#27835;&#31192;&#20070;&#40077;&#24420;&#35748;&#20026;&#65292;&#38215;&#21387;&#27861;&#36718;&#21151;&#26159;&#27743;&#27901;&#27665;&#29359;&#19979;&#30340;&#21453;&#20154;&#31867;&#32618;&#30340;&#19968;&#31181;&#65292;&#20182;&#35828;&#65306;&ldquo;&#25105;&#35748;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#23646;&#20110;&#20844;&#27665;&#33258;&#24049;&#30340;&#33258;&#30001;&#65292;&#19981;&#26159;&#20219;&#20309;&#25919;&#27835;&#21183;&#21147;&#25152;&#33021;&#38215;&#21387;&#30340;&#12290;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#26368;&#21518;&#24635;&#26159;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#20316;&#20026;&#19968;&#31181;&#21487;&#32827;&#30340;&#32426;&#24405;&#30041;&#22312;&#20154;&#20204;&#30340;&#35760;&#24518;&#24403;&#20013;&#12290;&#25105;&#24819;&#21382;&#21490;&#20250;&#20570;&#32467;&#35770;&#12290;&rdquo;</p>
<p><img src="http://image.jyg9.eu.org/hao123/7.jpg" alt="" /><br />&#27966;&#21457;&#30495;&#30456;&#36164;&#26009;&#30340;&#23398;&#21592;&#34920;&#31034;&#65306;&#28216;&#34892;&#24102;&#32473;&#27665;&#20247;&#24456;&#22823;&#38663;&#25788;&#65292;&#23545;&#20110;&#35762;&#30495;&#30456;&#20855;&#26377;&#30456;&#24403;&#21161;&#21147;&#65292;&#27665;&#20247;&#24456;&#24895;&#24847;&#25509;&#21463;&#36164;&#26009;&#65292;&#24819;&#35201;&#26126;&#30333;&#30495;&#30456;&#12290;</p>
<p>&nbsp;&#21453;&#36843;&#23475;&#38598;&#20250;&#20110;&#19979;&#21320;&#20108;&#26102;&#32467;&#26463;&#21518;&#65292;&#32039;&#25509;&#30528;&#25968;&#30334;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#28216;&#34892;&#38431;&#20237;&#30001;&#38271;&#27801;&#28286;&#28216;&#20048;&#22330;&#20986;&#21457;&#12290;&#30001;&#20108;&#30334;&#20116;&#21313;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32452;&#25104;&#30340;&#22825;&#22269;&#20048;&#22242;&#21069;&#23548;&#65292;&#19968;&#36335;&#21561;&#22863; &#12298;&#27861;&#36718;&#22823;&#27861;&#22909;&#12299;&#12289;&#12298;&#27861;&#40723;&#27861;&#21495;&#38663;&#21313;&#26041;&#12299;&#12289;&#12298;&#27861;&#27491;&#20094;&#22372;&#12299;&#12289;&#12298;&#36865;&#23453;&#12299;&#12289;&#12298;&#20315;&#24681;&#22307;&#20048;&#12299;&#12289;&#12298;&#27861;&#36718;&#22307;&#29579;&#12299;&#31561;&#22810;&#39318;&#27491;&#27668;&#28009;&#28982;&#30340;&#20891;&#20048;&#65292;&#24102;&#39046;&#28216;&#34892;&#38431;&#20237;&#65292;&#31359;&#36234;&#28207;&#23707;&#20027;&#35201;&#34903;&#36947;&#65292;&#28216;&#34892;&#38431;&#20237;&#32463;&#36807;&#27839;&#36884;&#65292;&#21560;&#24341;&#36947;&#36335;&#20004;&#20391;&#30340;&#24191;&#22823;&#27665;&#20247;&#20197;&#21450;&#28216;&#23458;&#22260;&#35266;&#65292;&#19981;&#26029;&#26377;&#20154;&#25343;&#36215;&#25163;&#26426;&#12289;ipad&#12289;&#30456;&#26426;&#31561;&#25293;&#25668;&#28216;&#34892;&#30011;&#38754;&#12290;</p>
<p><strong>&#39321;&#28207;&#27665;&#20247;&#65306;&#27861;&#36718;&#21151;&#22909;&#65292;&#27704;&#36828;&#25903;&#25345;&#20320;&#20204;&#65281;</strong></p>
<p>&ldquo;&#21703;&#65292;&#28860;&#27861;&#36718;&#21151;&#30340;&#26377;&#36825;&#20040;&#22810;&#20154;&#12290;&rdquo;&ldquo;&#26159;&#21834;&#65281;&#20840;&#19990;&#30028;&#26356;&#22810;&#20154;&#65288;&#22312;&#28860;&#65289;&#12290;&rdquo;&#19981;&#26102;&#21548;&#21040;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;&#30340;&#22768;&#38899;&#65292;&#38431;&#20237;&#36208;&#36807;&#24357;&#25958;&#36947;&#65292;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#30007;&#22768;&#65306;&ldquo;&#27861;&#36718;&#21151;&#22909;&#65281;&rdquo;&#26049;&#36793;&#20960;&#20301;&#38468;&#21644;&#30528;&#35828;&ldquo;&#22909;&#65281;&rdquo;&#26377;&#30340;&#23545;&#23398;&#21592;&#34920;&#31034;&#65306;&ldquo;&#27704;&#36828;&#25903;&#25345;&#20320;&#20204;&#65288;&#27861;&#36718;&#21151;&#65289;&#65281;&rdquo;</p>
<p>&#22312;&#24357;&#25958;&#36947;&#19982;&#20304;&#25958;&#30340;&#36335;&#21475;&#65292;&#19968;&#20301;&#20013;&#24180;&#22899;&#22763;&#20027;&#21160;&#21521;&#21457;&#30495;&#30456;&#36164;&#26009;&#30340;&#23398;&#21592;&#34920;&#31034;&#65292;&#22905;&#30475;&#36807;&#22823;&#27861;&#36164;&#26009;&#65292;&#26126;&#30333;&#30495;&#30456;&#65292;&#30693;&#36947;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#22905;&#35828;&#22909;&#21916;&#27426;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24456;&#21916;&#27426;&#36825;&#20010;&#28216;&#34892;&#27963;&#21160;&#65292;&#22905;&#30475;&#20102;&#22909;&#24863;&#21160;&#65292;&#28909;&#20999;&#22320;&#23545;&#23398;&#21592;&#35828;&#65306;&ldquo;&#21152;&#27833;&#65281;&rdquo;</p>
<p>&#22312;&#24191;&#19996;&#36947;&#26576;&#27573;&#34903;&#36947;&#26049;&#65292;&#38738;&#20851;&#20250;&#24694;&#24466;&#29992;&#25193;&#38899;&#22120;&#21475;&#21520;&#27745;&#34890;&#22823;&#27861;&#21413;&#35789;&#65292;&#19968;&#20301;&#20013;&#24180;&#30007;&#23376;&#21491;&#25163;&#25552;&#23567;&#22411;&#25668;&#24433;&#26426;&#25293;&#25668;&#28216;&#34892;&#30011;&#38754;&#65292;&#22836;&#20063;&#19981;&#22238;&#22320;&#22823;&#22768;&#21595;&#22238;&#21435;&#65306;&ldquo;&#27861;&#36718;&#21151;&#22909;&#65281;&rdquo;&#26049;&#36793;&#32676;&#20247;&#40723;&#25484;&#21483;&#22909;&#12290;</p>
<p>&#24191;&#19996;&#36947;&#23574;&#27801;&#22068;&#36947;&#36335;&#20004;&#36793;&#37117;&#26159;&#21830;&#19994;&#22823;&#27004;&#65292;&#39569;&#27004;&#19979;&#25380;&#28385;&#20102;&#30475;&#28216;&#34892;&#30340;&#27665;&#20247;&#65292;&#24456;&#22810;&#20154;&#25253;&#20197;&#28165;&#33030;&#30340;&#25484;&#22768;&#12290;</p>
<p><strong>&#22823;&#38470;&#28216;&#23458;&#65306;&#25402;&#38663;&#25788;&#65281;&#19977;&#36864;&#20445;&#24179;&#23433;</strong></p>
<p>&#22260;&#35266;&#32676;&#20247;&#20013;&#19981;&#20047;&#22823;&#38470;&#28216;&#23458;&#65292;&#26377;&#30340;&#34920;&#31034;&#65306;&ldquo;&#31532;&#19968;&#27425;&#30475;&#21040;&#36825;&#20040;&#22823;&#22411;&#30340;&#65292;&#23601;&#35273;&#24471;&#39321;&#28207;&#26377;&#35328;&#35770;&#33258;&#30001;&#36825;&#20214;&#20107;&#24773;&#26159;&#30495;&#30340;&#12290;&rdquo;&#21478;&#19968;&#20301;&#23567;&#22992;&#35828;&#65306;&ldquo;&#39321;&#28207;&#30340;&#35328;&#35770;&#24456;&#33258;&#30001;&#65292;&#22312;&#22823;&#38470;&#27809;&#26377;&#36825;&#31181;&#30340;&#12290;&rdquo;&#19968;&#20301;&#24180;&#38738;&#20154;&#35828;&#65306;&ldquo;&#25402;&#38663;&#25788;&#30340;&#65281;&#22240;&#20026;&#20043;&#21069;&#27809;&#35265;&#36807;&#36825;&#19968;&#31867;&#30340;&#65292;&#20063;&#19981;&#30693;&#36947;&#22312;&#36825;&#20010;&#22320;&#26041;&#28216;&#34892;&#65292;&#36824;&#26159;&#35686;&#23519;&#21487;&#20197;&#21435;&#24102;&#38431;&#30340;&#36825;&#31181;&#12290;&rdquo;</p>
<p>&ldquo;&#35273;&#24471;&#39321;&#28207;&#26159;&#20010;&#29305;&#21035;&#27665;&#20027;&#30340;&#22320;&#26041;&#65292;&#25105;&#24456;&#21916;&#27426;&#12290;&rdquo;&#19968;&#20301;&#26469;&#33258;&#35199;&#23433;&#30340;&#28216;&#23458;&#35828;&#65292;&ldquo;&#25105;&#21548;&#35828;&#36807;&#27861;&#36718;&#21151;&#65292;&#25105;&#19981;&#22826;&#20102;&#35299;&#65292;&#25105;&#24819;&#20877;&#30475;&#19968;&#19979;&#65292;&#25152;&#20197;&#25105;&#24405;&#19979;&#26469;&#65292;&#25105;&#30475;&#19968;&#19979;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#25402;&#38663;&#25788;&#65292;&#20043;&#21069;&#27809;&#26377;&#35265;&#36807;&#36825;&#19968;&#31867;&#30340;&#65292;&#19981;&#30693;&#36947;&#36825;&#20010;&#22320;&#26041;&#28216;&#34892;&#35686;&#23519;&#26159;&#24102;&#38431;&#30340;&#12290;&#24819;&#22810;&#21435;&#30637;&#35299;&#19968;&#20123;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#12290;&rdquo;</p>
<p>&#26377;&#30340;&#21521;&#27839;&#36884;&#27966;&#21457;&#30495;&#30456;&#36164;&#26009;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34920;&#31034;&#65306;&ldquo;&#25105;&#25903;&#25345;&#20320;&#20204;&#12290;&rdquo;&#26377;&#30340;&#20027;&#21160;&#32034;&#35201;&#30495;&#30456;&#36164;&#26009;&#65292;&#27966;&#21457;&#36164;&#26009;&#30340;&#23398;&#21592;&#35828;&#65306;&ldquo;&#20170;&#22825;&#30340;&#30495;&#30456;&#36164;&#26009;&#24456;&#22909;&#21457;&#65292;&#24456;&#23569;&#34987;&#25298;&#32477;&#12290;&#22823;&#23478;&#30475;&#21040;&#28216;&#34892;&#38431;&#20237;&#37117;&#24456;&#38663;&#25788;&#65292;&#24819;&#26356;&#22810;&#20102;&#35299;&#30495;&#30456;&#65292;&#24456;&#24895;&#24847;&#25509;&#21463;&#12290;&rdquo;&#26356;&#26377;&#19981;&#23569;&#20154;&#25226;&#25569;&#33391;&#26426;&#65292;&#21150;&#20102;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#22269;&#20849;&#20135;&#20826;&#12289;&#22242;&#12289;&#38431;&#65289;&#12290;</p>
<p>&#20108;&#20301;&#20174;&#40657;&#40857;&#27743;&#26469;&#28207;&#26053;&#28216;&#30340;&#20808;&#29983;&#34920;&#31034;&#65292;&#20182;&#20204;&#24456;&#20102;&#35299;&#20849;&#20135;&#20826;&#30340;&#27531;&#26292;&#65292;&#20063;&#26126;&#30333;&#19968;&#20123;&#30495;&#30456;&#65292;&#24819;&#35201;&#26356;&#22810;&#20102;&#35299;&#65292;&#29305;&#21040;&#20070;&#24215;&#21435;&#20080;&#20102;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#20063;&#21150;&#20102;&#19977;&#36864;&#12290;&#36825;&#22825;&#65292;&#19981;&#27490;&#22823;&#38470;&#28216;&#23458;&#65292;&#35768;&#22810;&#31227;&#27665;&#33267;&#39321;&#28207;&#23450;&#23621;&#30340;&#20013;&#22269;&#20154;&#65292;&#20063;&#26126;&#30333;&#20102;&#25273;&#21435;&#20861;&#21360;&#65292;&#35299;&#33073;&#27602;&#35475;&#30340;&#37325;&#35201;&#65292;&#21150;&#19977;&#36864;&#12289;&#39034;&#21033;&#30340;&#36864;&#20986;&#20013;&#20849;&#32452;&#32455;&#65292;&#20026;&#33258;&#24049;&#36873;&#25321;&#20102;&#20809;&#26126;&#30340;&#26410;&#26469;&#12290;</p>
<p>&nbsp;&#21457;&#31295;&#65306;2013&#24180;07&#26376;23&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2013&#24180;07&#26376;23&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#25110;&#32773;&#22120;&#23448;" rel="tag">&#25110;&#32773;&#22120;&#23448;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-41</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-41" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
