<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39640;&#26234;&#26207;&#29983;&#27515;&#21163;&#38590; &#20013;&#21335;&#28023;&#39640;&#23618;&#21338;&#24328;&#30340;&#32858;&#28966;&#28857; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5675052494225408.jpg&quot; alt=&quot;&quot; width=&quot;448&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39640;&#26234;&#26207;&#29983;&#27515;&#21163;&#38590; &#20013;&#21335;&#28023;&#39640;&#23618;&#21338;&#24328;&#30340;&#32858;&#28966;&#28857;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/08 &#8226; &#20849;6596&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5675052494225408.jpg" alt="" width="448" height="299" /></p>
<p><span>&#34987;&#35465;&#20026;&ldquo;&#20013;&#22269;&#33391;&#24515;&rdquo;&#30340;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#65292;&#22240;&#26367;&#27861;&#36718;&#21151;&#21457;&#22768;&#32780;&#24808;&#36973;&#20013;&#20849;&#25919;&#27861;&#31995;&#32479;&#38271;&#36798;8&#24180;&#22810;&#30340;&#25703;&#27531;&#36843;&#23475;&#12290;&#39640;&#24459;&#24072;&#22810;&#24180;&#38388;&#25152;&#25215;&#21463;&#30340;&#19968;&#20999;&#37034;&#24694;&#23545;&#24453;&#65292;&#25104;&#20026;&#20064;&#12289;&#27743;&#26007;&#21338;&#24328;&#30340;&#32858;&#38598;&#28857;&#12290;(&#22823;&#32426;&#20803;&#21512;&#25104;&#22270;)<br /><br /></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;09&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#31243;&#38745;&#32508;&#21512;&#25253;&#23548;&#65289;&#26366;&#22810;&#27425;&#34987;&#25552;&#21517;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#12289;&#20013;&#22269;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;8&#26376;7&#26085;&#20986;&#29425;&#65292;&#20294;&#33267;&#20170;&#20173;&#26080;&#33258;&#30001;&#12290;&#39640;&#26234;&#26207;&#20986;&#36523;&#36139;&#33510;&#65292;&#38271;&#26399;&#20026;&#24369;&#21183;&#32676;&#20307;&#32500;&#26435;&#25171;&#23448;&#21496;&#34987;&#35465;&#20026;&ldquo;&#20013;&#22269;&#33391;&#24515;&rdquo;&#12290;2005&#24180;&#39640;&#26234;&#26207;&#23601;&#26080;&#20154;&#25954;&#35302;&#30896;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#38382;&#39064;&#19978;&#20070;&#20013;&#20849;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#24182;&#20844;&#24320;&#36864;&#20826;&#65292;&#20174;&#27492;&#20182;&#30340;&#21629;&#36816;&#34987;&#24443;&#24213;&#25913;&#21464;&#65292;&#38519;&#20837;&#26080;&#20241;&#27490;&#30340;&#37239;&#21009;&#12289;&#36719;&#31105;&#21450;&#29282;&#29425;&#20043;&#20013;&#12290;&#39640;&#26234;&#26207;&#24459;&#24072;&#19968;&#26696;&#21463;&#21040;&#22269;&#38469;&#39640;&#24230;&#20851;&#27880;&#12290;</p>
<p><br />&#36817;&#26085;&#65292;&#27743;&#27966;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#32439;&#32439;&#36973;&#25253;&#65292;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#34987;&ldquo;&#31435;&#26696;&#23457;&#26597;&rdquo;&#65292;&#27743;&#27901;&#27665;&#38598;&#22242;&#20108;&#21495;&#20154;&#29289;&#26366;&#24198;&#32418;&#34987;&#31192;&#23494;&#25187;&#25276;&#65292;&#20064;&#36817;&#24179;&#38453;&#33829;&#21453;&#33104;&#30452;&#36924;&#27743;&#27901;&#27665;&#12290;&#27492;&#19977;&#20154;&#27491;&#26159;&#24403;&#21021;&#35774;&#31435;&#19987;&#26696;&#32452;&#36843;&#23475;&#39640;&#26234;&#26207;&#24459;&#24072;&#30340;&#20027;&#20351;&#65292;&#30446;&#30340;&#23601;&#26159;&#36890;&#36807;&#28781;&#22768;&#39640;&#26234;&#26207;&#26432;&#19968;&#20742;&#30334;&#12290;</p>
<p>&#28040;&#24687;&#31216;&#65292;&#39640;&#26234;&#26207;&#24459;&#24072;&#34987;&#25235;&#21518;&#65292;&#32993;&#38182;&#28059;&#21644;&#28201;&#23478;&#23453;&#24819;&#25554;&#25163;&#20294;&#26681;&#26412;&#26080;&#27861;&#25554;&#25163;&#65292;&#39640;&#26234;&#26207;&#19987;&#26696;&#32452;&#30452;&#25509;&#30001;&#27743;&#27901;&#27665;&#35774;&#31435;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&ldquo;6&middot;10&rdquo;&#21150;&#20844;&#23460;&#30452;&#25509;&#25293;&#26495;&#12290;</p>
<p>&#12298;&#22823;&#32426;&#20803;&#12299;&#26089;&#25253;&#23548;&#65292;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#25919;&#23616;&#30340;&#26680;&#24515;&#65292;&#27743;&#27901;&#27665;&#38598;&#22242;&#27424;&#19979;&#30340;&#34880;&#20538;&#38754;&#20020;&#28165;&#31639;&#65292;&#30001;&#27492;&#20013;&#21335;&#28023;&#23637;&#24320;&#28608;&#28872;&#30340;&#26435;&#21147;&#20043;&#20105;&#12290;&#32780;&#39640;&#26234;&#26207;&#20026;&#27861;&#36718;&#21151;&#21191;&#25954;&#21457;&#22768;&#25152;&#36973;&#21040;&#30340;&#29983;&#27515;&#21163;&#38590;&#65292;&#21487;&#35859;&#26159;&#32993;&#12289;&#27743;&#26007;&#12289;&#20197;&#33267;&#20064;&#12289;&#27743;&#26007;&#21338;&#24328;&#30340;&#32858;&#38598;&#28857;&#12290;</p>
<p><strong>&#39640;&#26234;&#26207;&#20986;&#29425; &#20173;&#34987;&#30417;&#25511;</strong></p>
<p>&#20013;&#22269;&#33879;&#21517;&#32500;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;8&#26376;7&#26085;&#20986;&#29425;&#21518;&#65292;&#30446;&#21069;&#22312;&#20044;&#40065;&#26408;&#40784;&#30340;&#20146;&#25114;&#23478;&#20013;&#65292;&#20294;&#20173;&#34987;&#30417;&#25511;&#65292;&#19981;&#33021;&#33258;&#30001;&#21457;&#22768;&#12290;&#39640;&#26234;&#26207;&#22971;&#23376;&#32831;&#21644;&#22909;&#19981;&#23481;&#26131;&#36319;&#39640;&#26234;&#26207;&#36890;&#19978;&#35805;&#65306;&ldquo;&#25105;&#38382;&#20182;&#65292;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#24590;&#20040;&#26679;&#65292;&#20182;&#25152;&#26377;&#33021;&#35828;&#30340;&#23601;&#26159;&#65292;&lsquo;&#25105;&#30340;&#29273;&#40831;&#24456;&#31967;&#31957;&#12290;&rsquo;&rdquo;&#20294;&#26377;&#30417;&#25511;&#20154;&#21592;&#22312;&#22330;&#65292;&#36890;&#35805;&#27809;&#26377;&#36827;&#34892;&#19979;&#21435;&#12290;</p>
<p>&#32831;&#21644;&#35828;&#65292;&#22905;&#22992;&#22992;&#21578;&#35785;&#22905;&#65292;&#39640;&#26234;&#26207;&#30340;&#20845;&#39063;&#29273;&#40831;&#26494;&#21160;&#65292;&#20182;&#19981;&#24471;&#19981;&#29992;&#25163;&#23558;&#30417;&#29425;&#32473;&#30340;&#39314;&#22836;&#25520;&#25104;&#23567;&#22359;&#22622;&#36827;&#22068;&#37324;&#12290;&#39640;&#26234;&#26207;&#22312;&#37027;&#37324;&#38754;&#21463;&#21040;&#20160;&#20040;&#26679;&#30340;&#34384;&#24453;&#22806;&#30028;&#20173;&#19981;&#24471;&#32780;&#30693;&#12290;</p>
<p><strong>&#39640;&#26234;&#26207;2004&#24180;&#24213;&#20026;&#27861;&#36718;&#21151;&#22810;&#27425;&#19978;&#20070;&#32993;&#12289;&#28201;</strong></p>
<p>&#20170;&#24180;50&#23681;&#30340;&#39640;&#26234;&#26207;&#20986;&#29983;&#20110;&#38485;&#35199;&#30465;&#27014;&#26519;&#24066;&#20339;&#21439;&#19968;&#20010;&#36139;&#33510;&#23478;&#24237;&#65292;&#38752;&#33258;&#23398;&#25104;&#20026;&#24459;&#24072;&#12290;1996&#24180;&#39640;&#24459;&#24072;&#24320;&#22987;&#25191;&#19994;&#21363;&#38271;&#26399;&#26367;&#24369;&#21183;&#32676;&#20307;&#32500;&#26435;&#25171;&#23448;&#21496;&#65292;&#26366;&#20195;&#29702;&#22810;&#23447;&#27665;&#20247;&#32500;&#26435;&#26696;&#20214;&#25511;&#21578;&#22320;&#26041;&#25919;&#24220;&#65292;2001&#24180;&#34987;&#20013;&#20849;&#21496;&#27861;&#37096;&#36873;&#20026;&ldquo;&#20013;&#22269;&#21313;&#20339;&#24459;&#24072;&rdquo;&#65292;&#34987;&#35465;&#20026;&ldquo;&#20013;&#22269;&#33391;&#24515;&rdquo;&#12290;</p>
<p>2004&#24180;12&#26376;26&#26085;&#65292;&#39640;&#26234;&#26207;&#20195;&#29702;&#24182;&#35843;&#26597;&#30707;&#23478;&#24196;&#27861;&#36718;&#21151;&#23398;&#21592;&#40644;&#20255;&#26696;&#65292;&#21457;&#29616;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#21463;&#38750;&#27861;&#25235;&#25429;&#21450;&#27531;&#37239;&#37239;&#21009;&#65292;&#28145;&#24863;&#38663;&#24778;&#65292;&#20182;&#25381;&#31508;&#30142;&#20070;&#65306;&ldquo;&#26080;&#27861;&#29992;&#35821;&#35328;&#25991;&#23383;&#26469;&#36848;&#28165;&#38024;&#23545;&#25105;&#20204;&#21892;&#33391;&#20154;&#27665;&#30340;&#32618;&#24694;&rdquo;&#12290;&#20960;&#22825;&#21518;&#30340;12&#26376;31&#26085;&#65292;&#39640;&#26234;&#26207;&#39318;&#27425;&#20889;&#20449;&#32473;&#20013;&#20849;&#20154;&#22823;&#24120;&#22996;&#20250;&#21450;&#22996;&#21592;&#38271;&#21556;&#37030;&#22269;&#65306;</p>
<p>&ldquo;&#25105;&#24863;&#21040;&#24322;&#24120;&#30340;&#27785;&#37325;&#21450;&#24754;&#21696;&#12290;&#23558;&#36825;&#31181;&#20196;&#20154;&#31378;&#24687;&#33324;&#30340;&#27785;&#37325;&#21450;&#24754;&#21696;&#24773;&#21183;&#23613;&#24555;&#20197;&#20449;&#20989;&#26041;&#24335;&#19978;&#21576;&rdquo;&ldquo;&#23545;&#27861;&#36718;&#21151;&#20154;&#21592;&#30340;&#21009;&#32602;&#21450;&#22788;&#32602;&#23384;&#22312;&#23436;&#20840;&#24726;&#31163;&#22522;&#26412;&#27861;&#24459;&#21407;&#21017;&#12289;&#29616;&#20195;&#27861;&#27835;&#31934;&#31070;&#30340;&#20316;&#27861;&rdquo;&#65292;&ldquo;&#20844;&#27665;&#36830;&#21521;&#25191;&#25919;&#32773;&#21453;&#26144;&#23384;&#22312;&#38382;&#39064;&#37117;&#21576;&#24778;&#24656;&#29366;&#65292;&#36275;&#35265;&#25105;&#20204;&#19982;&#36127;&#36131;&#20219;&#30340;&#22823;&#22269;&#30340;&#36965;&#36828;&#36317;&#31163;&#12290;&rdquo;</p>
<p>&#36825;&#23553;&#20449;&#27809;&#26377;&#24471;&#21040;&#22238;&#35206;&#65292;&#39640;&#26234;&#26207;&#32487;&#32493;&#20889;&#20102;&#19977;&#23553;&#20449;&#32473;&#26102;&#20219;&#20013;&#20849;&#20027;&#24109;&#30340;&#32993;&#38182;&#28059;&#21644;&#24635;&#29702;&#28201;&#23478;&#23453;&#65306;&ldquo;&#24517;&#39035;&#31435;&#21363;&#20572;&#27490;&#28781;&#32477;&#25105;&#20204;&#27665;&#26063;&#33391;&#30693;&#21644;&#36947;&#24503;&#30340;&#37326;&#34542;&#34892;&#24452;&#12290;&rdquo;&#22312;&#20004;&#19975;&#22810;&#23383;&#30340;&#31532;&#19977;&#23553;&#20844;&#24320;&#20449;&#20013;&#65292;&#39640;&#24459;&#24072;&#21465;&#36848;&#20102;&#36817;20&#21517;&#27861;&#36718;&#21151;&#20449;&#20208;&#32773;&#25152;&#36973;&#21463;&#30340;&#37239;&#21009;&#34384;&#26432;&#20197;&#21450;&#39559;&#20154;&#21548;&#38395;&#30340;&#21508;&#31181;&#25703;&#27531;&#12290;</p>
<p>&ldquo;&#27492;&#26102;&#27492;&#21051;&#65292;&#25105;&#29992;&#39076;&#25238;&#30528;&#30340;&#24515;&#12289;&#39076;&#25238;&#30528;&#30340;&#31508;&#35760;&#36848;&#30528;&#37027;&#20123;&#34987;&#36843;&#23475;&#32773;&#20845;&#24180;&#26469;&#30340;&#24808;&#28872;&#22659;&#36935;&#65292;&#22312;&#36825;&#27425;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#37326;&#34542;&#36843;&#23475;&#30495;&#30456;&#20013;&#65292;&#22312;&#25919;&#24220;&#38024;&#23545;&#33258;&#24049;&#30340;&#20154;&#27665;&#27627;&#26080;&#20154;&#24615;&#30340;&#27531;&#26292;&#35760;&#24405;&#20013;&#65292;&#20854;&#26368;&#25345;&#20037;&#22320;&#38663;&#33633;&#30528;&#25105;&#30340;&#28789;&#39746;&#30340;&#19981;&#36947;&#24503;&#34892;&#20026;&#35760;&#24405;&#65292;&#21363;&#26159;&lsquo;6&middot;10&rsquo;&#20154;&#21592;&#21450;&#35686;&#23519;&#30340;&#12289;&#23436;&#20840;&#31243;&#24335;&#21270;&#30340;&#20960;&#26080;&#20363;&#22806;&#22320;&#38024;&#23545;&#25105;&#20204;&#22899;&#21516;&#32990;&#22899;&#24615;&#29983;&#27542;&#22120;&#25915;&#20987;&#30340;&#19979;&#27969;&#34892;&#24452;&#65281;&#20960;&#20046;&#26159;&#30334;&#20998;&#30334;&#30340;&#22899;&#21516;&#32990;&#30340;&#22899;&#24615;&#24615;&#29983;&#27542;&#22120;&#12289;&#20083;&#25151;&#21450;&#30007;&#24615;&#24615;&#29983;&#27542;&#22120;&#65292;&#22312;&#34987;&#36843;&#23475;&#36807;&#31243;&#20013;&#37117;&#36973;&#21040;&#20102;&#26497;&#20854;&#19979;&#27969;&#30340;&#25915;&#20987;&#65292;&#20960;&#20046;&#25152;&#26377;&#30340;&#34987;&#36843;&#23475;&#32773;&#65292;&#26080;&#35770;&#20320;&#26159;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#65292;&#34892;&#21009;&#21069;&#30340;&#31532;&#19968;&#36947;&#31243;&#24207;&#37027;&#23601;&#26159;&#25170;&#20809;&#20320;&#30340;&#25152;&#26377;&#34915;&#26381;&#65292;&#20219;&#20309;&#35821;&#35328;&#12289;&#25991;&#23383;&#30340;&#21151;&#33021;&#37117;&#26080;&#27861;&#22797;&#36848;&#28165;&#25110;&#32773;&#20877;&#29616;&#25105;&#20204;&#30340;&#25919;&#24220;&#22312;&#36825;&#26041;&#38754;&#30340;&#19979;&#27969;&#21644;&#19981;&#36947;&#24503;&#65281;&#25105;&#20204;&#36824;&#23578;&#23384;&#19968;&#19997;&#20307;&#28909;&#30340;&#27665;&#26063;&#25104;&#21592;&#35841;&#36824;&#26377;&#26465;&#20214;&#22312;&#36825;&#26679;&#30340;&#30495;&#23454;&#38754;&#21069;&#27785;&#40664;&#19979;&#21435;&#65281;&#65311;&rdquo;</p>
<p><strong>&#39640;&#26234;&#26207;2005&#24180;&#24213;&#23459;&#24067;&#36864;&#20826; &#24182;&#31216;&ldquo;&#27861;&#36718;&#21151;&#26159;&#27665;&#26063;&#24076;&#26395;&rdquo;</strong></p>
<p>&#20174;&#27492;&#65292;&#39640;&#26234;&#26207;&#24459;&#24072;&#21450;&#23478;&#20154;&#21463;&#21040;&#26080;&#20241;&#27490;&#30340;&#39578;&#25200;&#12289;&#32465;&#26550;&#21450;&#24656;&#21523;&#65292;&#19968;&#24180;&#21518;&#30340;2005&#24180;12&#26376;13&#26085;&#39640;&#26234;&#26207;&#20844;&#24320;&#23459;&#24067;&#36864;&#20986;&#20849;&#20135;&#20826;&#65306;&ldquo;&#36864;&#20986;&#36825;&#20010;&#26080;&#20161;&#12289;&#26080;&#20041;&#12289;&#26080;&#20154;&#24615;&#30340;&#37034;&#20826;&#12290;&#36825;&#26159;&#25105;&#20154;&#29983;&#26368;&#33258;&#35946;&#30340;&#19968;&#22825;&#12290;&rdquo;</p>
<p>&ldquo;15&#22825;&#26469;&#25105;&#30475;&#21040;&#20102;&#25105;&#26080;&#27861;&#29992;&#35821;&#35328;&#25991;&#23383;&#26469;&#36848;&#28165;&#38024;&#23545;&#25105;&#20204;&#21892;&#33391;&#20154;&#27665;&#30340;&#32618;&#24694;&#65281;&#23545;&#29579;&#29577;&#29615;&#36825;&#26679;&#30340;&#19968;&#20301;&#32769;&#20154;&#65292;&#25968;&#30334;&#20154;&#27425;&#30340;&#35686;&#23519;&#65292;&#20826;&#30340;&#24178;&#37096;&#65292;&#21487;&#22312;6&#24180;&#37324;&#21482;&#26159;&#21435;&#27809;&#23436;&#27809;&#20102;&#22320;&#21435;&#21453;&#35206;&#22312;&#32905;&#20307;&#12289;&#31934;&#31070;&#26041;&#38754;&#65292;&#29992;&#19968;&#20999;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#24694;&#25163;&#27573;&#21435;&#23545;&#20184;&#19968;&#20010;&#24179;&#21644;&#30340;&#32769;&#20154;&#12290;&#27599;&#19968;&#27425;20&#22810;&#21517;&#35686;&#23519;&#65292;&#36830;&#32493;&#25240;&#33150;24&#23567;&#26102;&#20197;&#19978;&#65292;&#19968;&#32676;&#35686;&#23519;&#27599;&#27425;&#32047;&#24471;&#31934;&#30130;&#21147;&#23613;&#65292;&#26377;&#30340;&#26292;&#36339;&#29378;&#22158;&#19981;&#27490;&#65292;&#23545;&#29579;&#29577;&#29615;&#32769;&#20154;&#30340;&#37027;&#22871;&#20840;&#22871;&#22823;&#21009;&#25240;&#30952;&#26368;&#22810;17&#22825;&#36827;&#34892;3&#27425;&#12290;&#26377;&#19968;&#27425;&#19977;&#22825;&#20004;&#23487;&#27809;&#19979;&#32769;&#34382;&#20979;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#20826;&#27599;&#22825;&#37117;&#26159;&#31449;&#22312;&#25919;&#27835;&#30340;&#39640;&#24230;&#25152;&#20570;&#30340;&#20107;&#65281;&rdquo;</p>
<p>&ldquo;&#25105;&#20204;&#26159;&#22312;&#21644;&#19968;&#20123;&#22307;&#36132;&#25171;&#20132;&#36947;&#65292;&#22905;&#20204;&#30340;&#19981;&#23624;&#30340;&#31934;&#31070;&#65292;&#39640;&#36149;&#30340;&#20154;&#26684;&#21450;&#23545;&#26045;&#26292;&#32773;&#30340;&#23485;&#24661;&#35167;&#24576;&#26159;&#25105;&#20204;&#20170;&#22825;&#20013;&#22269;&#30340;&#24076;&#26395;&#25152;&#20381;&#65292;&#20063;&#26159;&#25105;&#20204;&#22362;&#24378;&#19979;&#21435;&#30340;&#29702;&#30001;&#25152;&#22312;&#65281;&rdquo;</p>
<p>&ldquo;&#21313;&#20960;&#22825;&#32467;&#26463;&#21862;&#65281;&#20294;&#25105;&#23545;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#24443;&#24213;&#32477;&#26395;&#24320;&#22987;&#21862;&#65292;&#23427;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#65281;&#23427;&#20197;&#26368;&#37326;&#34542;&#12289;&#26368;&#20026;&#19981;&#36947;&#24503;&#38750;&#27861;&#25163;&#27573;&#25240;&#30952;&#25105;&#20204;&#30340;&#27597;&#20146;&#12289;&#25240;&#30952;&#25105;&#20204;&#30340;&#22971;&#20799;&#12289;&#25240;&#30952;&#25105;&#20204;&#30340;&#20804;&#24351;&#22992;&#22969;&#65292;&#24403;&#25104;&#20102;&#23427;&#20826;&#21592;&#30340;&#24037;&#20316;&#20219;&#21153;&#65292;&#25552;&#39640;&#21040;&#23427;&#30340;&#25919;&#27835;&#39640;&#24230;&#65292;&#23427;&#22312;&#19968;&#21051;&#19981;&#20572;&#22320;&#36924;&#36843;&#29006;&#29100;&#30528;&#25105;&#20204;&#20154;&#27665;&#30340;&#33391;&#24515;&#12289;&#20154;&#26684;&#21450;&#21892;&#33391;&#65281;&rdquo;</p>
<p>&#39640;&#26234;&#26207;&#22312;&#20844;&#24320;&#20449;&#20013;&#36824;&#25552;&#21040;&#27861;&#36718;&#21151;&#35753;&#20182;&#30475;&#21040;&#27665;&#26063;&#30340;&#24076;&#26395;&#65306;&ldquo;&#22312;&#36825;&#27425;&#30340;&#19982;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#32676;&#20307;&#30340;&#25345;&#32493;&#30340;&#25509;&#35302;&#65292;&#25105;&#21457;&#29616;&#20102;&#21478;&#19968;&#20010;&#20351;&#20154;&#27427;&#21916;&#30340;&#30495;&#30456;&#26159;&#65292;&#36739;&#19968;&#20010;&#26102;&#26399;&#20197;&#26469;&#65292;&#25105;&#20204;&#25972;&#20010;&#31038;&#20250;&#30340;&#20154;&#24615;&#12289;&#33391;&#30693;&#12289;&#36947;&#24503;&#12289;&#20161;&#29233;&#21450;&#36131;&#20219;&#26041;&#38754;&#39059;&#24223;&#30340;&#29616;&#29366;&#27604;&#65292;&#36825;&#20123;&#20462;&#28860;&#32773;&#22312;&#21547;&#19978;&#36848;&#20960;&#20010;&#26041;&#38754;&#22312;&#20869;&#30340;&#65292;&#25972;&#20010;&#24515;&#28789;&#12289;&#31934;&#31070;&#21644;&#36947;&#24503;&#26041;&#38754;&#23436;&#20840;&#32473;&#20154;&#20197;&#26159;&#20174;&#26087;&#27665;&#26063;&#20013;&#33073;&#32974;&#25442;&#39592;&#20986;&#30340;&#26032;&#32676;&#20307;&#30340;&#20840;&#26032;&#21360;&#35937;&#65281;&#35753;&#20154;&#24863;&#21040;&#19968;&#31181;&#20449;&#20208;&#23545;&#20154;&#24515;&#28789;&#19990;&#30028;&#25913;&#36896;&#30340;&#24378;&#22823;&#21151;&#33021;&#65292;&#30830;&#35753;&#25105;&#30495;&#27491;&#30475;&#21040;&#20102;&#25327;&#25937;&#25105;&#20204;&#27665;&#26063;&#39059;&#24223;&#29616;&#29366;&#30340;&#24076;&#26395;&#21450;&#29616;&#23454;&#20986;&#36335;&#12290;&rdquo;</p>
<p>&#39640;&#26234;&#26207;&#26696; &#26366;&#24198;&#32418;&#20146;&#33258;&#25351;&#25381;&#23233;&#31096;&#32993;&#12289;&#28201;</p>
<p>&#39640;&#26234;&#26207;&#20026;&#27861;&#36718;&#21151;&#21457;&#22768;&#21450;&#20844;&#24320;&#36864;&#20826;&#20196;&#20013;&#20849;&#24656;&#24807;&#65292;&#30001;&#27492;&#23545;&#39640;&#26234;&#26207;&#30340;&#36843;&#23475;&#21319;&#32423;&#65292;&#20840;&#26041;&#20301;&#30417;&#25511;&#65292;&#24182;&#23454;&#26045;&#26263;&#26432;&#12289;&#32465;&#26550;&#31561;&#40657;&#24110;&#25163;&#27573;&#12290;&#19981;&#36807;&#32597;&#35265;&#30340;&#26159;&#65292;&#39640;&#26234;&#26207;&#24182;&#27809;&#26377;&#20687;&#20854;&#20182;&#20154;&#37027;&#26679;&#34987;&#31435;&#21051;&#25235;&#36215;&#26469;&#65292;&#22806;&#30028;&#20998;&#26512;&#36825;&#26159;&#32993;&#12289;&#28201;&#30340;&#24847;&#24605;&#65292;&#19981;&#33021;&#22240;&#20026;&#39640;&#32473;&#20182;&#20457;&#20889;&#20102;&#20844;&#24320;&#20449;&#32780;&#20844;&#28982;&#34987;&#25235;&#12290;&#36825;&#26679;&#30340;&#36319;&#36394;&#30417;&#35270;&#26085;&#23376;&#25345;&#32493;&#20102;&#36817;&#19968;&#24180;&#12290;</p>
<p>&#27492;&#26399;&#38388;&#39640;&#26234;&#26207;&#20173;&#28982;&#26080;&#30031;&#24656;&#21523;&#65292;&#32487;&#32493;&#20026;&#24369;&#21183;&#32676;&#20307;&#21457;&#22768;&#65292;&#39046;&#22836;&#20840;&#29699;&#32500;&#26435;&#32477;&#39135;&#65292;&#21442;&#19982;&#23545;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#22120;&#23448;&#30340;&#35843;&#26597;&#31561;&#12290;&#30452;&#21040;2006&#24180;8&#26376;15&#26085;&#65292;&#39640;&#26234;&#26207;&#22312;&#23665;&#19996;&#22992;&#22992;&#23478;&#20013;&#34987;&#31192;&#23494;&#25304;&#25429;&#12290;12&#26376;22&#26085;&#34987;&#21028;&#21009;5&#24180;&#32531;&#21009;3&#24180;&#12290;</p>
<p>&#22806;&#30028;&#20998;&#26512;&#65292;&#27743;&#27901;&#27665;&#38598;&#22242;&#22823;&#20332;&#21608;&#27704;&#24247;&#31561;&#20154;&#38750;&#24120;&#24819;&#22788;&#27515;&#25110;&#37325;&#21028;&#39640;&#26234;&#26207;&#65292;&#19981;&#36807;&#26368;&#21518;&#21028;&#22788;5&#24180;&#22312;&#23478;&#30417;&#35270;&#23621;&#20303;&#30340;&#32531;&#21009;&#65292;&#36825;&#37324;&#38754;&#26377;&#32993;&#12289;&#28201;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#20294;&#20026;&#20102;&#35753;&#28201;&#23478;&#23453;&#12289;&#32993;&#38182;&#28059;&#20063;&#32972;&#36127;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#32618;&#21517;&#65292;&#27743;&#27966;&#21608;&#27704;&#24247;&#12289;&#26446;&#38271;&#26149;&#31561;&#20154;&#65292;&#25925;&#24847;&#22312;&#32993;&#12289;&#28201;&#20986;&#35775;&#21069;&#65292;&#26242;&#26102;&#21462;&#28040;&#23545;&#39640;&#26234;&#26207;&#30340;&#20005;&#23494;&#23553;&#38145;&#65292;&#35753;&#20182;&#33021;&#36890;&#36807;&#21508;&#31181;&#28192;&#36947;&#26333;&#20809;&#20182;&#36973;&#21463;&#30340;&#36843;&#23475;&#65292;&#20174;&#32780;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#23545;&#32993;&#12289;&#28201;&#30340;&#24378;&#28872;&#35892;&#36131;&#65292;&#24182;&#23558;&#27665;&#20247;&#30340;&#24594;&#28779;&#36716;&#31227;&#21040;&#32993;&#12289;&#28201;&#36523;&#19978;&#12290;</p>
<p>&#20363;&#22914;2007&#24180;4&#26376;11&#26085;&#65292;&#28201;&#23478;&#23453;&#35775;&#38382;&#26085;&#26412;&#65292;&#32780;&#27492;&#21069;&#30340;4&#26376;6&#26085;&#19979;&#21320;&#65292;&#22312;&#19982;&#22806;&#30028;&#22833;&#21435;&#32852;&#31995;&#38271;&#36798;&#20843;&#20010;&#26376;&#21518;&#65292;&#39640;&#26234;&#26207;&#31361;&#28982;&#25171;&#36890;&#32993;&#20339;&#30005;&#35805;&#65292;&#31532;&#19968;&#27425;&#20844;&#24320;&#21521;&#22806;&#30028;&#20844;&#24067;&#20102;&#20182;&#36973;&#35686;&#23519;&#31192;&#23494;&#32465;&#26550;&#21518;&#30340;&#36973;&#36935;&#65306;&#37239;&#21009;&#12289;&#23041;&#36924;&#21450;&#23478;&#20154;&#34987;&#24403;&#20316;&#20154;&#36136;&hellip;&hellip;</p>
<p>2009&#24180;2&#26376;10&#26085;&#65292;&#32993;&#38182;&#28059;&#20986;&#35775;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38750;&#27954;&#22235;&#22269;&#65292;&#27492;&#21069;2&#26376;4&#26085;&#65292;&#39640;&#26234;&#26207;&#22312;&#38485;&#35199;&#23478;&#20013;&#34987;&#35686;&#23519;&#24102;&#36208;&#19979;&#33853;&#19981;&#26126;&#65292;2&#26376;9&#26085;&#65292;&#32593;&#19978;&#27969;&#20256;&#20986;&#12296;&#40657;&#22812;&#12289;&#40657;&#22836;&#22871;&#12289;&#40657;&#24110;&#32465;&#26550;&mdash;&mdash;&#39640;&#26234;&#26207;&#24459;&#24072;&#33258;&#36848;&#36973;&#32465;&#26550;&#32463;&#21382;&#12297;&#19968;&#25991;&#12290;&#36825;&#31687;&#65292;&#35762;&#36848;&#30340;&#26159;2007&#24180;9&#26376;21&#26085;&#34987;&#32465;&#26550;&#21518;&#30340;&#36973;&#36935;&#12290;</p>
<p>2010&#24180;4&#26376;7&#26085;&#65292;&#32993;&#38182;&#28059;&#35775;&#32654;&#21069;&#22805;&#65292;&#39640;&#26234;&#26207;&#31361;&#28982;&#34987;&#24102;&#20986;&#26469;&#25509;&#21463;&#12298;&#32654;&#32852;&#31038;&#12299;&#37319;&#35775;&#65292;&#25454;&#12298;&#32654;&#32852;&#31038;&#12299;&#29616;&#22330;&#25293;&#25668;&#30340;&#22270;&#29255;&#65292;&#39640;&#26234;&#26207;&#24050;&#32463;&#34987;&#36843;&#23475;&#21040;&#36830;&#33080;&#37117;&#21464;&#20102;&#24418;&#65292;&#21407;&#26469;&#20809;&#28369;&#30340;&#33080;&#19978;&#22353;&#22353;&#27964;&#27964;&#12290;&#20182;&#36879;&#38706;&#35828;&#36825;&#27425;&#30340;&#37239;&#21009;&#27604;2007&#24180;&#31179;&#22825;&#37027;&#27425;&#20005;&#37325;&#24471;&#22810;&#12290;&#25509;&#21463;&#37027;&#27425;&#37319;&#35775;&#21518;&#19981;&#20037;&#65292;&#39640;&#26234;&#26207;&#20415;&#22312;&#20154;&#38388;&#33976;&#21457;&#12290;</p>
<p>2011&#24180;12&#26376;21&#26085;&#65292;&#39640;&#26234;&#26207;&#30340;&#20116;&#24180;&#32531;&#21009;&#21040;&#26399;&#65292;&#24212;&#35813;&#37322;&#25918;&#12290;&#23601;&#22312;12&#26376;16&#26085;&#32531;&#21009;&#21040;&#26399;&#21069;&#20116;&#22825;&#65292;&#12298;&#26032;&#21326;&#31038;&#12299;&#31361;&#28982;&#21457;&#20986;&#33521;&#25991;&#30701;&#35759;&#65292;&#31216;&#39640;&#26234;&#26207;&#24459;&#24072;&#36829;&#21453;&#32531;&#21009;&#35268;&#23450;&#65292;&#24050;&#34987;&#36865;&#22238;&#30417;&#29425;&#25191;&#34892;&#21407;&#21028;&#19977;&#24180;&#23454;&#21009;&#21009;&#32602;&#12290;&#39640;&#26234;&#26207;&#20877;&#27425;&#26483;&#26080;&#38899;&#20449;&#12290;</p>
<p>&#26377;&#28040;&#24687;&#31216;&#65292;&#39640;&#24459;&#24072;&#34987;&#25235;&#21518;&#65292;&#32993;&#38182;&#28059;&#12289;&#28201;&#23478;&#23453;&#24819;&#25554;&#25163;&#39640;&#24459;&#24072;&#20107;&#20214;&#26681;&#26412;&#26080;&#27861;&#25554;&#25163;&#65292;&#39640;&#26234;&#26207;&#19987;&#26696;&#32452;&#30452;&#25509;&#30001;&#27743;&#27901;&#27665;&#30340;&ldquo;6&middot;10&rdquo;&#30452;&#25509;&#25293;&#26495;&#65292;&#23601;&#26159;&#36890;&#36807;&#28781;&#22768;&#39640;&#26234;&#26207;&#26432;&#19968;&#20742;&#30334;&#12290;</p>
<p>&#39640;&#26234;&#26207;&#21463;&#21040;&#30340;&#24615;&#37239;&#21009;&#19982;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#26679;</p>
<p>&#22312;&#20889;&#20110;2007&#24180;11&#26376;28&#26085;&#12298;&#40657;&#22812;&#12289;&#40657;&#22836;&#22871;&#12289;&#40657;&#24110;&#32465;&#26550;----&#39640;&#26234;&#26207;&#24459;&#24072;&#33258;&#36848;&#36973;&#32465;&#26550;&#32463;&#21382;&#12299;&#30340;&#25991;&#31456;&#20013;&#65292;&#39640;&#26234;&#26207;&#35762;&#36848;2007&#24180;9&#26376;21&#26085;&#34987;&#25235;&#31532;&#20108;&#22825;&#36973;&#21463;&#31192;&#23494;&#35686;&#23519;&#30340;&#30005;&#20987;&#12289;&#31481;&#31614;&#25413;&#29983;&#27542;&#22120;&#31561;&#21508;&#31181;&#37239;&#21009;&#65306;</p>
<p>&ldquo;&#25105;&#24863;&#21040;&#25152;&#20987;&#20043;&#22788;&#65292;&#20116;&#33039;&#20845;&#33105;&#12289;&#27985;&#36523;&#32908;&#32905;&#20687;&#33258;&#39038;&#36530;&#36991;&#20284;&#30340;&#22312;&#30382;&#19979;&#24613;&#36895;&#36339;&#36530;&#12290;&#25105;&#30171;&#33510;&#24471;&#28385;&#22320;&#25171;&#28378;&#65292;&#24403;&#29579;&#22995;&#22836;&#30446;&#24320;&#22987;&#30005;&#20987;&#25105;&#30340;&#29983;&#27542;&#22120;&#26102;&#65292;&#25105;&#21521;&#20182;&#27714;&#39286;&#36807;&#12290;&#25105;&#30340;&#27714;&#39286;&#25442;&#26469;&#30340;&#26159; &#19968;&#29255;&#22823;&#31505;&#21644;&#26356;&#21152;&#30127;&#29378;&#30340;&#25240;&#30952;&#12290;&#29579;&#22995;&#22836;&#30446;&#22235;&#27425;&#30005;&#20987;&#25105;&#30340;&#29983;&#27542;&#22120;&#65292;&#19968;&#36793;&#30005;&#20987;&#65292;&#19968;&#36793;&#29378;&#21483;&#19981;&#27490;&#12290;&#25968;&#23567;&#26102;&#21518;&#65292;&#25105;&#19981;&#20877;&#26377;&#27714;&#39286;&#30340;&#21147;&#37327;&#65292;&#20063;&#19981;&#20877;&#26377;&#21147;&#37327;&#36530;&#36991;&#65292;&#20294;&#25105;&#30340;&#22836;&#33041;&#24322;&#24120;&#30340;&#28165; &#37266;&#12290;&rdquo;&ldquo;&#25105;&#34987;&#26550;&#30528;&#36330;&#22312;&#22320;&#19978;&#65292;&#20182;&#20204;&#29992;&#29273;&#31614;&#25413;&#25105;&#30340;&#29983;&#27542;&#22120;&#12290;&#25105;&#33267;&#20170;&#26080;&#27861;&#29992;&#35821;&#35328;&#36848;&#28165;&#24403;&#26102;&#26080;&#21161;&#30340;&#30171;&#33510;&#19982;&#32477;&#26395;&#12290;&rdquo;</p>
<p>&#19968;&#20010;&#29579;&#22995;&#22836;&#30446;&#21483;&#22179;&#65306;&ldquo;&#20320;&#20011;&#30340;&#19981;&#26159;&#35828;&#20849;&#20135;&#20826;&#29992;&#37239;&#21009;&#21527;&#65292;&#36825;&#22238;&#35753;&#20320;&#20011;&#30340;&#20840;&#35265;&#35782;&#19968;&#36941;&#12290;&#23545;&#27861;&#36718;&#21151;&#37239;&#21009;&#25240;&#30952;&#65292;&#19981;&#38169;&#65292;&#19968;&#28857;&#37117;&#19981;&#20551;&#65292;&#25105;&#20204;&#23545;&#20184;&#20320;&#30340;&#36825;&#21313;&#20108;&#22871;&#23601;&#20174;&#27861;&#36718;&#21151;&#37027;&#20799;&#32451;&#36807;&#26469;&#30340;&#65292;&#23454;&#35805;&#32473;&#20320;&#35828;&#65292;&#29239;&#25105;&#20063;&#19981;&#24597;&#20320;&#20877;&#20889;&#65292;&#20320;&#33021;&#27963;&#30528;&#20986;&#21435;&#30340;&#21487;&#33021;&#24615;&#27809;&#26377;&#21862;&#65281;&#25226;&#20320;&#24324;&#27515;&#65292;&#35753;&#20320;&#20011;&#30340;&#23608;&#20307;&#37117;&#25214;&#19981;&#30528;&#12290;&rdquo;</p>
<p>&#12298;&#22823;&#32426;&#20803;&#12299;&#26366;&#25253;&#23548;&#22810;&#27425;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24615;&#34384;&#24453;&#12289;&#24615;&#37239;&#21009;&#21450;&#27963;&#25688;&#22120;&#23448;&#65306;&lt;&#39532;&#19977;&#23478;&#24341;&#29190;&#20013;&#20849;&#21171;&#25945;&#23545;&#30007;&#27861;&#36718;&#21151;&#23398;&#21592;&#24615;&#37239;&#21009;&#22823;&#26333;&#20809;&#65288;&#24910;&#20837;&#65289;&gt;&#65307;&lt;&#24778;&#24730;&ldquo;&#39607;&#39621;&#27515;&rdquo;&#25581;&#20013;&#20849;&#27531;&#37239;&#26292;&#34892;&gt;&#65307;&lt;&#20013;&#20849;&#23545;&#22899;&#24615;&#27861;&#36718;&#21151;&#23398;&#21592;&#24615;&#34384;&#24453;&#26696;&#20363;&#27719;&#32534;&gt;&#65307;&lt;&#39532;&#19977;&#23478;&#24184;&#23384;&#32773;&#35777;&#35789; &#20877;&#25581;&#24656;&#24598;&#24615;&#37239;&#21009;&gt;&#65292;&#31561;&#31561;&#12290;</p>
<p>&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#36843;&#23475;&#39640;&#26234;&#26207;&#26159;&#20225;&#22270;&#26432;&#19968;&#20742;&#30334;&#65292;&#35753;&#22823;&#38470;&#24459;&#24072;&#19981;&#25954;&#20026;&#27861;&#36718;&#21151;&#20986;&#38754;&#36777;&#25252;&#65292;&#28982;&#32780;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#24459;&#24072;&#20986;&#20110;&#27491;&#20041;&#33391;&#30693;&#65292;&#31449;&#20986;&#26469;&#21457;&#22768;&#12290;&#26368;&#36817;&#21457;&#29983;&#30340;&#20843;&#20301;&#24459;&#24072;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#36777;&#25252;&#30340;&#40657;&#40857;&#27743;&ldquo;&#24314;&#19977;&#27743;&#20107;&#20214;&rdquo;&#22823;&#26696;&#65292;&#27491;&#25104;&#20026;&#21608;&#27704;&#24247;&#34987;&#23457;&#21028;&#21518;&#20013;&#22269;&#25919;&#23616;&#32858;&#28966;&#28857;&#12290;</p>
<p>&#33258;1999&#24180;7&#26376;&#27743;&#27901;&#27665;&#21457;&#21160;&#27531;&#37239;&#38215;&#21387;&#27861;&#36718;&#21151;&#20197;&#26469;&#65292;&#23648;&#26432;&#20102;&#25968;&#30334;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#23588;&#20854;&#26159;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#29359;&#19979;&#36825;&#20154;&#31867;&#26143;&#29699;&#26377;&#21490;&#20197;&#26469;&#20174;&#26410;&#26377;&#36807;&#30340;&#32618;&#24694;&#12290;&#27743;&#27901;&#27665;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#34880;&#20538;&#24110;&#30031;&#24807;&#28165;&#31639;&#65292;&#19981;&#26029;&#21457;&#36215;&#26263;&#26432;&#12289;&#25919;&#21464;&#20197;&#22842;&#26368;&#39640;&#26435;&#21147;&#32500;&#25345;&#36843;&#23475;&#12290;&#20294;&#21892;&#24694;&#26377;&#25253;&#26159;&#22825;&#29702;&#65292;&#36817;&#26399;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#26680;&#24515;&#23448;&#21592;&#34987;&#23494;&#38598;&#24809;&#27835;&#12290;&#27743;&#27901;&#27665;&#31561;&#20803;&#20982;&#24050;&#34987;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&ldquo;&#37239;&#21009;&#32618;&#12289;&#21453;&#20154;&#31867;&#32618;&#12289;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21578;&#19978;30&#22810;&#20010;&#22269;&#23478;&#30340;&#27861;&#24237;&#65292;&#27491;&#38754;&#20020;&#22823;&#28165;&#31639;&#12290;</p>
<p><strong>&#39640;&#26234;&#26207;&mdash;&mdash;&ldquo;&#22320;&#29699;&#19978;&#26368;&#21191;&#25954;&#30340;&#24459;&#24072;&#20043;&#19968;&rdquo;</strong></p>
<p>&#36807;&#21435;&#20960;&#24180;&#65292;&#39640;&#26234;&#26207;&#24471;&#21040;&#22810;&#27425;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#25552;&#21517;&#21450;&#22269;&#38469;&#19978;&#22810;&#20010;&#22870;&#39033;&#12290;&#21069;&#21152;&#25343;&#22823;&#20122;&#22826;&#21496;&#21496;&#38271;&#22823;&#21355;&#8231;&#20052;&#39640;&#31216;&#39640;&#26234;&#26207;&#20026;&ldquo;&#22320;&#29699;&#19978;&#26368;&#21191;&#25954;&#30340;&#24459;&#24072;&#20043;&#19968;&rdquo;&#12290;</p>
<p>&ldquo;&#39640;&#26234;&#26207;&#26159;&#19968;&#20010;&#20026;&#20102;&#20154;&#26435;&#24471;&#21040;&#23562;&#37325;&#21644;&#26377;&#27861;&#27835;&#20445;&#25252;&#30340;&#26032;&#20013;&#22269;&#32780;&#19981;&#30693;&#30130;&#20518;&#30340;&#20896;&#20891;&#65292;&rdquo;&#32654;&#22269;&#22269;&#20250;&#21450;&#34892;&#25919;&#24403;&#23616;&#20013;&#22269;&#22996;&#21592;&#20250;&#65288;CECC&#65289;&#20849;&#21516;&#20027;&#24109;&#65292; &#20247;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#20154;&#26435;&#23567;&#32452;&#20027;&#24109;&#12289;&#36164;&#28145;&#20247;&#35758;&#21592;&#20811;&#37324;&#26031;&#8231;&#21490;&#23494;&#26031;&#35758;&#21592;&#65288;Chris Smith&#65289;&#34920;&#31034;&#65292;&#22806;&#30028;&#30446;&#21069;&#36234;&#26469;&#36234;&#25285;&#24515;&#39640;&#26234;&#26207;&#20986;&#29425;&#21518;&#34987;&#24403;&#23616;&#32487;&#32493;&#36719;&#31105;&#65292;&#20182;&#21628;&#21505;&#24403;&#23616;&#32473;&#20104;&#39640;&#24459;&#24072;&#30495;&#27491;&#30340;&#33258;&#30001;&#12290;</p>
<p>&ldquo;&#27426;&#36814;&#39640;&#26234;&#26207;&#20170;&#22825;&#20986;&#29425;&#12290;&rdquo;&ldquo;&#20154;&#26435;&#24459;&#24072;&#39640;&#26234;&#26207;&#33258;&#20174;2009&#24180;&#19968;&#30452;&#34987;&#20013;&#20849;&#24403;&#23616;&#30417;&#31105;&#12290;&#39640;&#26234;&#26207;&#22240;&#20026;&#26367;&#21463;&#36843;&#23475;&#30340;&#23447;&#25945;&#22242;&#20307;&#65292;&#29305;&#21035;&#26159;&#22522;&#30563;&#24466;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#26435;&#21033;&#20316;&#36777;&#25252;&#34987;&#25429;&#65292;&#20182;&#30340;&#34987;&#25429;&#24341;&#21457;&#22269;&#38469;&#20851;&#27880;&#12290;&rdquo; &#32654;&#22269;&#22269;&#20250;&#36164;&#28145;&#20247;&#35758;&#38498;&#35758;&#21592;&#24343;&#20848;&#20811;&#8231;&#27779;&#23572;&#22827;&#65288;Frank Wolf&#65289;8&#26376;7&#26085;&#21457;&#34920;&#22768;&#26126;&#12290;</p>
<p>&ldquo;&#39640;&#26234;&#26207;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#21644;&#22791;&#21463;&#23562;&#37325;&#30340;&#24459;&#24072;&#65292;&#20182;&#36890;&#36807;&#25421;&#21355;&#35768;&#22810;&#20154;&#21644;&#35768;&#22810;&#20107;&#19994;&#30340;&#26435;&#21033;&#65292;&#21191;&#25954;&#30340;&#23547;&#27714;&#32473;&#23448;&#26041;&#23459;&#31216;&#30340;&#20013;&#22269;&lsquo;&#27861;&#27835;&rsquo;&#36171;&#20104;&#24847;&#20041;&#12290;&rdquo;&#32445;&#32422;&#22823;&#23398;&#20013;&#22269;&#27861;&#24459;&#38382;&#39064;&#19987;&#23478;&#23380;&#26480;&#33635;&#65288;Jerome Cohen&#65289;&#35828;&#12290;&ldquo;&#20182;&#22312;&#22269;&#20869;&#22806;&#24040;&#22823;&#25968;&#37327;&#30340;&#25903;&#25345;&#32773;&#23558;&#28909;&#20999;&#30340;&#24076;&#26395;&#30693;&#36947;&#20182;&#30340;&#21629;&#36816;&#12290;&rdquo;</p>
<p>&#22269;&#38469;&#21508;&#22823;&#23186;&#20307;&#20063;&#37117;&#32439;&#32439;&#20851;&#27880;&#39640;&#26234;&#26207;&#24459;&#24072;&#19968;&#26696;&#12290;&#12298;&#32654;&#32852;&#31038;&#12299;&#35828;&#65292;&#39640;&#26234;&#26207;&#26159;&#20013;&#22269;&#32500;&#26435;&#24459;&#24072;&#30028;&#30340;&#39046;&#20891;&#20154;&#29289;&#12290;&#20182;&#21463;&#21040;&#23562;&#25964;&#65292;&#22240;&#20026;&#20182;&#22823;&#32966;&#30340;&#20026;&#25919;&#27835;&#25935;&#24863;&#30340;&#34987;&#31105;&#27861;&#36718;&#21151;&#31934;&#31070;&#36816;&#21160;&#25104;&#21592;&#20197;&#21450;&#22833;&#22320;&#20892;&#27665;&#36777;&#25252;&#12290;&#33521;&#22269;&#12298;&#30005;&#35759;&#25253;&#12299;&#25253;&#23548;&#65292;&#39640;&#26234;&#26207;&#30340;&#39749;&#21147;&#20196;&#20182;&#23545;&#20849;&#20135;&#20826;&#25104;&#20026;&#19968;&#20010;&#29305;&#21035;&#30340;&#23041;&#32961;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#35799;&#36828;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39640;&#26234;&#26207;" rel="tag">&#39640;&#26234;&#26207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-149</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39640;&#26234;&#26207;&#29983;&#27515;&#21163;&#38590; &#20013;&#21335;&#28023;&#39640;&#23618;&#21338;&#24328;&#30340;&#32858;&#28966;&#28857;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-148">&#21271;&#25140;&#27827;&#20250;&#35758;&#20064;&#24067;&#23616;&#22823;&#38453;&#20183; &#29579;&#31435;&#20891;&#8220;&#38706;&#38754;&#8221;</a></li>
<li><a href="/t-14-253">&#29579;&#23696;&#23665;&#21644;&#20219;&#24535;&#24378;&#8220;&#32852;&#25163;&#8221;&#65311;&#29467;&#25970;&#20013;&#20849;&#20007;&#38047;</a></li>
<li><a href="/t-8-19">&#20154;&#24615;&#30340;&#20809;&#36745;</a></li>
<li><a href="/t-14-147">&#20064;&#36817;&#24179;&#19978;&#28436;&#12317;&#29983;&#27515;&#26102;&#36895;&#12318; &#21271;&#25140;&#27827;&#20250;&#35758;&#25104;&#12317;&#26029;&#26725;&#12318;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-14-146">&#20026;&#20013;&#22269;&#20154;&#26435;&#21457;&#22768; &#39640;&#26234;&#26207;&#24459;&#24072;&#22823;&#20107;&#32426;(&#22270;)</a></li>
<li><a href="/t-14-145">&#21608;&#27704;&#24247;&#33853;&#39532; &#39640;&#26234;&#26207;7&#26085;&#21009;&#26399;&#28385; &#20840;&#29699;&#20851;&#27880;</a></li>
<li><a href="/t-14-153">&#34987;&#20851;&#40657;&#25151;5&#24180; &#39640;&#26234;&#26207;&#35821;&#35328;&#21151;&#33021;&#21644;&#35760;&#24518;&#21147;&#20005;&#37325;&#21463;&#25439;</a></li>
<li><a href="/t-2-37">&#27743;&#27901;&#27665;&#21464;&#24577;&#22930;&#24524;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#22823;&#24072;</a></li>
<li><a href="/t-22-29">&#36229;&#36234;&#24656;&#24807;&#65306;&#39640;&#26234;&#26207;&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-149" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
