<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;9&#26376;28&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#29579;&#28023;&#22825;&#25253;&#23548;&#65289;&#39321;&#28207;&#23398;&#29983;&#32610;&#35838;&#20105;&#26222;&#36873;&#34892;&#21160;&#36234;&#28436;&#36234;&#28872;&#65292;&#21407;&#26412;&#30456;&#23545;&#24179;&#21644;&#30340;&#23616;&#21183;&#22312;&#26152;&#22825;&#22812;&#37324;&#38497;&#28982;&#21319;&#32423;&#65281;&#22823;&#25209;&#21253;&#22260;&#28207;&#24220;&#24635;&#37096;&#30340;&#23398;&#29983;&#36827;&#20837;&#20844;&#27665;&#24191;&#22330;&#65292;&#21644;&#35686;&#26041;&#29190;&#21457;&#28608;&#28872;&#20914;&#31361;&#65292;&#22810;&#20154;&#34987;&#25235;&#12290;&#39321;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/27 &#8226; &#20849;11115&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;9&#26376;28&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#29579;&#28023;&#22825;&#25253;&#23548;&#65289;&#39321;&#28207;&#23398;&#29983;&#32610;&#35838;&#20105;&#26222;&#36873;&#34892;&#21160;&#36234;&#28436;&#36234;&#28872;&#65292;&#21407;&#26412;&#30456;&#23545;&#24179;&#21644;&#30340;&#23616;&#21183;&#22312;&#26152;&#22825;&#22812;&#37324;&#38497;&#28982;&#21319;&#32423;&#65281;&#22823;&#25209;&#21253;&#22260;&#28207;&#24220;&#24635;&#37096;&#30340;&#23398;&#29983;&#36827;&#20837;&#20844;&#27665;&#24191;&#22330;&#65292;&#21644;&#35686;&#26041;&#29190;&#21457;&#28608;&#28872;&#20914;&#31361;&#65292;&#22810;&#20154;&#34987;&#25235;&#12290;&#39321;&#28207;&#23616;&#21183;&#30340;&#21319;&#32423;&#24050;&#32463;&#24341;&#36215;&#20013;&#20849;&#23545;&#33258;&#36523;&#35299;&#20307;&#30340;&#24656;&#24807;&#65292;&#26377;&#23186;&#20307;&#25253;&#23548;&#31216;&#20013;&#20849;&#24050;&#20986;&#21488;&#12317;&#19981;&#22949;&#21327;&#12289;&#19981;&#27969;&#34880;&#12318;&#20845;&#23383;&#21407;&#21017;&#65292;&#26174;&#31034;&#20013;&#20849;&#22312;&#22312;&#24378;&#22823;&#27665;&#24847;&#21387;&#21147;&#19979;&#23039;&#24577;&#26377;&#25152;&#36719;&#21270;&#12290;</p>
<p>BBC&#25253;&#23548;&#31216;&#65292;&#39321;&#28207;&#23398;&#32852;&#21450;&#23398;&#27665;&#24605;&#28526;26&#26085;&#26202;&#19978;&#22312;&#25919;&#24220;&#24635;&#37096;&#22806;&#38598;&#20250;&#65292;&#21040;&#32422;10&#26102;&#21322;&#65292;&#26377;&#23398;&#29983;&#22312;&#21484;&#38598;&#20154;&#40644;&#20043;&#38155;&#30340;&#21628;&#21505;&#19979;&#29228;&#26639;&#30001;&#28155;&#32654;&#36947;&#20914;&#20837;&#39321;&#28207;&#25919;&#24220;&#24635;&#37096;&#24191;&#22330;&#65288;&#27867;&#27665;&#20027;&#27966;&#20439;&#31216;&#12317;&#20844;&#27665;&#24191;&#22330;&#12318;&#65289;&#12290;</p>
<p>&#27492;&#21069;&#23398;&#32852;&#31192;&#20070;&#38271;&#21608;&#27704;&#24247;&#31216;&#65292;&#30001;&#20110;&#29305;&#39318;&#26753;&#25391;&#33521;&#23545;&#23398;&#29983;&#30340;&#23545;&#35805;&#35201;&#27714;&#19968;&#30452;&#27809;&#26377;&#21709;&#24212;&#65292;&#35748;&#20026;&#25919;&#24220;&#26159;&#19981;&#36127;&#36131;&#20219;&#65292;&#22240;&#27492;&#37096;&#32626;200&#20154;&#28044;&#20837;&#20844;&#27665;&#24191;&#22330;&#65292;&#35937;&#24449;&#37325;&#22842;&#23646;&#20110;&#39321;&#28207;&#20154;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#12298;&#32654;&#22269;&#20043;&#38899;&#12299;&#30340;&#25253;&#23548;&#35828;&#65292;&#30001;&#20110;&#35686;&#26041;&#29469;&#19981;&#21450;&#38450;&#65292;&#38450;&#32447;&#34987;&#20914;&#30772;&#12290;&#38543;&#21518;&#22823;&#25209;&#35686;&#21592;&#21040;&#29616;&#22330;&#22686;&#25588;&#65292;&#26399;&#38388;&#26377;&#20914;&#31361;&#21457;&#29983;&#65292;&#20063;&#26377;&#20154;&#34987;&#35686;&#26041;&#24102;&#36208;&#12290;&#22823;&#20250;&#31245;&#21518;&#23459;&#24067;&#65292;&#40644;&#20043;&#38155;&#22240;&#34989;&#35686;&#34987;&#25429;&#12290;&#25454;&#20449;&#35686;&#26041;&#22312;&#28165;&#22330;&#36807;&#31243;&#20013;&#20351;&#29992;&#20102;&#32993;&#26898;&#21943;&#38654;&#21058;&#65292;&#26377;&#25968;&#20154;&#21463;&#20260;&#65292;&#20134;&#26377;&#23398;&#29983;&#22240;&#24515;&#33039;&#30149;&#21457;&#20316;&#34987;&#36865;&#20837;&#21307;&#38498;&#12290;</p>
<p>&#36825;&#22330;&#39321;&#28207;&#35686;&#27665;&#22823;&#35268;&#27169;&#20914;&#31361;&#65292;&#20174;26&#26085;&#22812;&#26202;&#25345;&#32493;&#21040;&#30333;&#22825;&#12290;27&#26085;&#19968;&#22823;&#26089;&#65292;&#35686;&#26041;&#27966;&#36963;&#26356;&#22810;&#35686;&#21147;&#24378;&#34892;&#39537;&#36880;&#31034;&#23041;&#20154;&#32676;&#65292;&#29616;&#22330;&#19968;&#24230;&#28151;&#20081;&#12290;</p>
<p>&#21478;&#26377;&#25253;&#23548;&#25351;&#65292;&#30417;&#20110;26&#26085;&#26202;&#20986;&#29616;&#30340;&#28151;&#20081;&#23616;&#38754;&#65292;&#24050;&#26377;&#22823;&#25209;&#37197;&#22791;&#38450;&#26292;&#35013;&#22791;&#30340;&#35686;&#21592;&#20110;&#21608;&#20845;&#65288;27&#26085;&#65289;&#20940;&#26216;3&#26102;&#35768;&#21040;&#36798;&#20013;&#20449;&#22823;&#21414;&#23545;&#38754;&#65292; &#31034;&#23041;&#20154;&#22763;&#21017;&#39640;&#20030;&#38632;&#20254;&#65292;&#19982;&#35686;&#26041;&#38548;&#30528;&#38081;&#39532;&#23545;&#23769;&#65292;&#20854;&#21518;&#36825;&#25209;&#35686;&#21592;&#25764;&#31163;&#12290;</p>
<p>&#36817;&#26399;&#39321;&#28207;&#23616;&#21183;&#30340;&#38497;&#28982;&#21319;&#32423;&#65292;&#24050;&#32463;&#35753;&#20013;&#20849;&#24403;&#23616;&#21387;&#21147;&#20493;&#22686;&#65292;&#29978;&#33267;&#24656;&#24807;&#39321;&#28207;&#23616;&#21183;&#32487;&#32493;&#21319;&#32423;&#65292;&#21487;&#33021;&#20250;&#24341;&#21457;&#22810;&#31859;&#35834;&#39592;&#29260;&#25928;&#24212;&#32780;&#23548;&#33268;&#20013;&#20849;&#35299;&#20307; &#12290;&#26085;&#21069;&#65292;&#26377;&#23186;&#20307;&#25253;&#23548;&#31216;&#65292;&#20013;&#20849;&#20869;&#37096;&#24050;&#32463;&#20986;&#21488;&#38024;&#23545;&#25972;&#20010;&#12317;&#21344;&#20013;&#12318;&#30340;&#22788;&#29702;&#21407;&#21017;&#65292;&#22806;&#30028;&#35266;&#23519;&#25351;&#20284;&#26377;&#31435;&#22330;&#36719;&#21270;&#36857;&#35937;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#26085;&#21069;&#26377;&#20013;&#20849;&#27966;&#39547;&#39321;&#28207;&#25191;&#34892;&#20219;&#21153;&#30340;&#23448;&#21592;&#23545;&#23186;&#20307;&#36879;&#38706;&#65306;&#29616;&#22312;&#21271;&#20140;&#21046;&#23450;&#30340;&#24212;&#23545;&#39321;&#28207;&#21344;&#20013;&#27963;&#21160;&#30340;&#21407;&#21017;&#26159;&#12317;&#19981;&#22949;&#21327;&#65292;&#19981;&#27969;&#34880;&#12318;&#12290;<br />&#12288;&#12288;<br />&#29087;&#24713;&#20013;&#20849;&#25919;&#27835;&#21644;&#28207;&#28595;&#20107;&#21153;&#30340;&#35266;&#23519;&#23478;&#23545;&#23186;&#20307;&#31216;&#65292;&#20013;&#20849;&#20570;&#20986;&#36825;&#26679;&#30340;&#20915;&#23450;&#24212;&#35813;&#26159;&#32463;&#36807;&#20102;&#20869;&#37096;&#21453;&#35206;&#35752;&#35770;&#12290;&#21487;&#20197;&#32943;&#23450;&#30340;&#19968;&#28857;&#26159;&#65306;&#20013;&#20849;&#20043;&#25152;&#20197;&#26377;&#12317;&#19981;&#22949;&#21327;&#12318;&#30340;&#35828;&#27861;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#26497;&#20026;&#24807;&#24597;&#39321;&#28207;&#30340;&#27665;&#20027;&#25239;&#26292;&#28526;&#20250;&#20135;&#29983;&#24040;&#22823;&#30340;&#31034;&#33539;&#25928;&#24212;&#65292;&#28608;&#21270;&#22823;&#38470;&#20154;&#23545;&#20105;&#21462;&#27665;&#20027;&#23466;&#25919;&#30340;&#28909;&#24773;&#12290;</p>
<p>&#20998;&#26512;&#35828;&#65292;&#22312;&#21487;&#35265;&#30340;&#26410;&#26469;&#65292;&#20013;&#20849;&#26159;&#32477;&#23545;&#19981;&#20250;&#22312;&#22823;&#38470;&#23454;&#34892;&#27665;&#20027;&#36873;&#20030;&#30340;&#65292;&#27491;&#22240;&#22914;&#27492;&#65292;&#39321;&#28207;&#30340;&#25239;&#20105;&#19968;&#26086;&#25104;&#21151;&#65292;&#26497;&#26377;&#21487;&#33021;&#25512;&#20498;&#22810;&#31859;&#35834;&#39592;&#29260;&#30340;&#31532;&#19968;&#22359;&#12290;&#19968;&#26086;&#27665;&#20247;&#22312;&#39321;&#28207;&#12317;&#26679;&#26412;&#12318;&#30340;&#24863;&#21484;&#19979;&#22823;&#35268;&#27169;&#36208;&#19978;&#34903;&#22836;&#65292;&#20013;&#20849;&#30340;&#35299;&#20307;&#23558;&#19981;&#21487;&#36991;&#20813;&#12290;</p>
<p>&#21478;&#26377;&#35780;&#35770;&#31216;&#65292;&#20013;&#20849;&#25152;&#35859;&#12317;&#19981;&#27969;&#34880;&#12318;&#65292;&#24182;&#38750;&#26159;&#20013;&#20849;&#25913;&#22836;&#25442;&#38754;&#26377;&#20102;&#20161;&#24904;&#24515;&#32928;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#20013;&#20849;&#22312;&#20219;&#20309;&#35273;&#24471;&#25919;&#26435;&#31283;&#23450;&#21463;&#21040;&#23041;&#32961;&#30340;&#26102;&#20505;&#65292;&#20174;&#26469;&#19981;&#20250;&#22312;&#20046;&#29992;&#34880;&#33125;&#23648;&#26432;&#26469;&#36798;&#21040;&#30446;&#30340;&#12290;&#21482;&#26159;&#22312;&#24403;&#21069;&#39321;&#28207;&#24378;&#22823;&#30340;&#27665;&#24847;&#21387;&#21147;&#19979;&#65292;&#22312;&#23616;&#21183;&#20851;&#27880;&#30340;&#33286;&#35770;&#39118;&#26292;&#20013;&#65292;&#20013;&#20849;&#25285;&#24551;&#36152;&#28982;&#27969;&#34880;&#20250;&#28608;&#21270;&#39321;&#28207;&#20986;&#29616;&#24443;&#24213;&#22833;&#25511;&#30340;&#23616;&#38754;&#65292;&#32780;&#19968;&#26086;&#34067;&#24310;&#33267;&#22823;&#38470;&#65292;&#20013;&#20849;&#21516;&#26679;&#26080;&#27861;&#25910;&#25342;&#12290;</p>
<p>&#35780;&#35770;&#25351;&#65292;&#23545;&#39321;&#28207;&#27665;&#20247;&#25239;&#20105;&#39118;&#26292;&#30340;&#20302;&#20272;&#65292;&#33268;&#20351;&#20013;&#20849;&#30446;&#21069;&#30340;&#23616;&#38754;&#38750;&#24120;&#34987;&#21160;&#65292;&#12317;&#19981;&#27969;&#34880;&#12318;&#30340;&#35828;&#27861;&#65292;&#24212;&#35813;&#26159;&#19968;&#31181;&#21464;&#30456;&#36719;&#21270;&#30340;&#36857;&#35937;&#65292;&#36825;&#19982;&#26089;&#21069;&#28207;&#23186;&#23545;&#20013;&#20849;&#21487;&#33021;&#19981;&#20250;&#21160;&#29992;&#20891;&#38431;&#21442;&#19982;&#30340;&#20998;&#26512;&#26377;&#22865;&#21512;&#20043;&#22788;&#12290;</p>
<p>&#26377;&#28040;&#24687;&#35828;&#65292;&#26089;&#22312;&#36807;&#21435;&#20960;&#20010;&#26376;&#37324;&#65292;&#20013;&#20849;&#22269;&#21153;&#38498;&#28207;&#28595;&#21150;&#31995;&#32479;&#12289;&#22269;&#23478;&#23433;&#20840;&#37096;&#12289;&#20891;&#26041;&#24635;&#25919;&#21644;&#24635;&#21442;&#12289;&#20840;&#22269;&#20154;&#22823;&#12289;&#20840;&#22269;&#25919;&#21327;&#19982;&#20013;&#22830;&#25919;&#27861;&#31995;&#32479;&#27966;&#36963;&#20102;&#22823;&#37327;&#23448;&#21592;&#12289;&#29305;&#24037;&#21450;&#21508;&#31867;&#30456;&#20851;&#20154;&#21592;&#36827;&#20837;&#39321;&#28207;&#65292;&#24182;&#25955;&#24067;&#21040;&#39321;&#28207;&#23448;&#26041;&#19982;&#31038;&#20250;&#21508;&#30028;&#65292;&#20197;&#26399;&#25484;&#25569;&#31532;&#19968;&#25163;&#39321;&#28207;&#21160;&#24577;&#65292;&#24182;&#21046;&#23450;&#22810;&#22871;&#24212;&#23545;&#26041;&#26696;&#65292;&#20854;&#22914;&#20020;&#22823;&#25932;&#20043;&#24577;&#65292;&#36275;&#35265;&#20013;&#20849;&#23545;&#29305;&#21306;&#25919;&#24220;&#22788;&#29702;&#22909;&#12317;&#21344;&#20013;&#12318;&#20107;&#23452;&#27809;&#26377;&#20449;&#24515;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a>, <a href="/tag/&#25239;&#35758;" rel="tag">&#25239;&#35758;</a>, <a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#21344;&#20013;" rel="tag">&#21344;&#20013;</a>, <a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-173</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-14-297">&#33521;&#22269;&#20844;&#25237;&#33073;&#27431;&#65292;&#35302;&#21160;&#32479;&#29420;&#31070;&#32463;&#65311;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-23-25">&#24180;&#20851;&#24050;&#36817; &#23731;&#38451;&#24037;&#20154;&#20173;&#22312;&#35752;&#34218;</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li>
<li><a href="/t-23-42">&#20013;&#20849;&#20004;&#20250;&#21069;&#35775;&#27665;&#36827;&#20140;&#22914;&#28526; &#20174;&#21898;&#20900;&#21040;&#25239;&#20105;</a></li>
<li><a href="/t-23-41">&#20013;&#20849;&#25171;&#21387;&#35328;&#35770;&#33258;&#30001; &#35686;&#23519;&#29305;&#26435;&#33192;&#32960;</a></li>
<li><a href="/t-23-40">&#20013;&#22269;&#37038;&#24065;&#21345;&#35784;&#39575;&#20840;&#22269; &#20132;&#26131;&#20013;&#24515;&#20572;&#19994;</a></li>
<li><a href="/t-14-605">&#20013;&#20849;&#21313;&#19968;&#23558;&#36817; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#20005;&#25511;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-173" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
