<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#28207;11&#19975;&#20154;&#24764;&#24565;&#20845;&#22235;29&#21608;&#24180;&#12304;&#22270;&#12305; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5682747733442560.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#28207;11&#19975;&#20154;&#24764;&#24565;&#20845;&#22235;29&#21608;&#24180;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/04 &#8226; &#20849;511&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5682747733442560.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;"><strong>29&#24180;&#20102;&#65292;&#19975;&#28857;&#28891;&#20809;&#20877;&#27425;&#29031;&#20142;&#32500;&#22253;&#12290;&#34429;&#28982;&#20013;&#20849;&#23448;&#21592;&#21450;&#24314;&#21046;&#27966;&#23041;&#32961;&#19981;&#33021;&#20877;&#21898;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#65292;&#28207;&#20154;&#30340;&#24515;&#19981;&#21464;&#65292;&#22312;&#38632;&#22825;&#30340;&#24773;&#20917;&#19979;&#20173;&#26377;11&#19975;5000&#20154;&#20986;&#24109;&#24764;&#24565;&#20845;&#22235;&#21463;&#23475;&#32773;&#30340;&#27963;&#21160;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;)</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;04&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26519;&#24609;&#39321;&#28207;&#25253;&#23548;&#65289;29&#24180;&#20102;&#65292;&#19975;&#28857;&#28891;&#20809;&#20877;&#27425;&#29031;&#20142;&#32500;&#22253;&#12290;&#34429;&#28982;&#20013;&#20849;&#23448;&#21592;&#21450;&#24314;&#21046;&#27966;&#23041;&#32961;&#19981;&#33021;&#20877;&#21898;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#65292;&#34429;&#28982;&#20170;&#26085;&#26377;&#38647;&#38632;&#65292;&#28207;&#20154;&#30340;&#24515;&#19981;&#21464;&#65292;&#35768;&#22810;&#38271;&#32773;&#21628;&#21505;&#27595;&#24536;&#20013;&#20849;&#20845;&#22235;&#23648;&#22478;&#65292;&#38738;&#24180;&#23398;&#23376;&#20063;&#27809;&#26377;&#22240;&#20026;&#22823;&#23398;&#23398;&#29983;&#20250;&#30340;&#26479;&#33883;&#32780;&#20943;&#23569;&#21442;&#19982;&#65292;&#22312;&#38632;&#22825;&#30340;&#24773;&#20917;&#19979;&#20173;&#26377;11&#19975;5000&#20154;&#20986;&#24109;&#12290;</p>
<p>&#20845;&#22235;&#20107;&#20214;29&#21608;&#24180;&#65292;&#25903;&#32852;&#20250;&#20170;&#26202;&#32487;&#32493;&#22312;&#32500;&#22253;&#20030;&#34892;&#28891;&#20809;&#24764;&#24565;&#38598;&#20250;&#65292;&#20621;&#26202;&#36817;7&#26102;&#19979;&#20102;&#19968;&#22330;&#22823;&#38632;&#65292;&#20854;&#21518;&#38632;&#21183;&#24930;&#24930;&#21464;&#23567;&#12290;7&#26102;&#21518;&#65292;&#35768;&#22810;&#24066;&#27665;&#19979;&#29677;&#36214;&#26469;&#65292;&#32422;&#26202;&#19978;8&#26102;&#65292;&#21442;&#19982;&#38598;&#20250;&#30340;&#24066;&#27665;&#24050;&#22352;&#28385;&#36817;5&#20010;&#32500;&#22253;&#36275;&#29699;&#22330;&#65292;&#20173;&#26377;&#24456;&#22810;&#24066;&#27665;&#20174;&#22320;&#38081;&#31449;&#28044;&#20837;&#32500;&#22253;&#12290;&#21040;8&#26102;&#21322;&#65292;&#32500;&#22253;6&#20010;&#36275;&#29699;&#22330;&#24050;&#34987;&#22352;&#28385;&#65292;&#26377;&#25968;&#30334;&#20154;&#36716;&#21040;&#20013;&#22830;&#33609;&#22378;&#38598;&#20250;&#65292;&#20063;&#26377;&#37096;&#20998;&#24066;&#27665;&#36716;&#21040;&#32500;&#22253;&#31726;&#29699;&#22330;&#39640;&#20030;&#28891;&#20809;&#65292;&#24764;&#24565;&#20845;&#22235;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5707648880082944.jpg" alt="" width="600" height="400" /></p>
<p style="text-align: center;"><strong><span style="color: #ff0000;">29&#24180;&#20102;&#65292;&#19975;&#28857;&#28891;&#20809;&#20877;&#27425;&#29031;&#20142;&#32500;&#22253;&#12290;&#34429;&#28982;&#20013;&#20849;&#23448;&#21592;&#21450;&#24314;&#21046;&#27966;&#23041;&#32961;&#19981;&#33021;&#20877;&#21898;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#65292;&#28207;&#20154;&#30340;&#24515;&#19981;&#21464;&#65292;&#22312;&#38632;&#22825;&#30340;&#24773;&#20917;&#19979;&#20173;&#26377;11&#19975;5000&#20154;&#20986;&#24109;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;&#65289;</span></strong></p>
<p style="text-align: left;"><br />&#22312;&#38598;&#20250;&#24320;&#22987;&#21069;&#65292;&#32422;300&#20154;&#21442;&#19982;&ldquo;&#20845;&#22235;&#31048;&#31095;&#20250;&rdquo;&#65292;&#20197;&#31048;&#31095;&#21450;&#21809;&#22307;&#35799;&#24764;&#24565;&#27515;&#38590;&#32773;&#12290;&#22825;&#20027;&#25945;&#39321;&#28207;&#25945;&#21306;&#33635;&#20241;&#20027;&#25945;&#38472;&#26085;&#21531;&#26530;&#26426;&#22312;&#31048;&#31095;&#20250;&#19978;&#65292;&#25351;&#20013;&#20849;&#23545;&#23447;&#25945;&#30340;&#21387;&#36924;&#21644;&#20405;&#23475;&#65292;&#24182;&#25351;&#39321;&#28207;&#30340;&#19968;&#22269;&#20004;&#21046;&#24050;&#32463;&#36208;&#26679;&#12290;&#20250;&#21518;&#20182;&#19982;&#19968;&#29677;&#25945;&#21451;&#21152;&#20837;&#20845;&#22235;&#26202;&#20250;&#65292;&#27665;&#20027;&#20826;&#21019;&#20826;&#20027;&#24109;&#26446;&#26609;&#38125;&#20063;&#21040;&#22330;&#12290;</p>
<p>&#38598;&#20250;&#22312;8&#26102;15&#20998;&#24320;&#22987;&#65292;&#25903;&#32852;&#20250;&#24120;&#22996;&#19982;&#25968;&#21517;&#24180;&#36731;&#20154;&#25163;&#25345;&#33457;&#29260;&#21521;&ldquo;&#27665;&#20027;&#28872;&#22763;&#27704;&#22402;&#19981;&#26429;&rdquo;&#32426;&#24565;&#30865;&#29486;&#33457;&#65292;&#20840;&#20307;&#38598;&#20250;&#20154;&#22763;&#21521;&#32426;&#24565;&#30865;&#34892;&#19977;&#38816;&#36524;&#31036;&#12290;&#25509;&#30528;&#25903;&#32852;&#20250;&#20027;&#24109;&#20309;&#20426;&#20161;&#21450;&#25968;&#21517;&#24180;&#36731;&#20154;&#65292;&#21040;&#21488;&#19978;&#29123;&#28857;&#35937;&#24449;&#27665;&#20027;&#30340;&#28779;&#28844;&#65292;&#21488;&#19979;&#24050;&#19968;&#29255;&#28891;&#28023;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5749095851360256.jpg" alt="" width="600" height="400" /></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>8&#26102;15&#20998;&#24320;&#22987;&#65292;&#25903;&#32852;&#20250;&#24120;&#22996;&#19982;&#25968;&#21517;&#24180;&#36731;&#20154;&#25163;&#25345;&#33457;&#29260;&#21521;&ldquo;&#27665;&#20027;&#28872;&#22763;&#27704;&#22402;&#19981;&#26429;&rdquo;&#32426;&#24565;&#30865;&#29486;&#33457;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;&#65289;</strong></span></p>
<p style="text-align: center;"><strong><img src="../uploads/big/5688424874901504.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;">&#20840;&#20307;&#38598;&#20250;&#20154;&#22763;&#21521;&#32426;&#24565;&#30865;&#34892;&#19977;&#38816;&#36524;&#31036;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;&#65289;</span></strong></p>
<p>&#20309;&#20426;&#20161;&#33268;&#24764;&#36766;&#26102;&#25351;&#65292;&#19981;&#33021;&#27762;&#21462;&#21382;&#21490;&#25945;&#35757;&#30340;&#25919;&#24220;&#26159;&#27809;&#26377;&#24076;&#26395;&#30340;&#25919;&#24220;&#65292;&#27809;&#26377;&#25320;&#20081;&#21453;&#27491;&#30465;&#24735;&#30340;&#22269;&#23478;&#26159;&#27785;&#27814;&#30340;&#22269;&#23478;&#12290;&#28145;&#20449;&#65292;&#27531;&#26292;&#19981;&#20161;&#30340;&#25919;&#26435;&#24517;&#28982;&#35206;&#20129;&#65292;&#32477;&#19981;&#20250;&#21315;&#31179;&#27704;&#32493;&#65281;&#21448;&#25351;&#65292;&#24403;&#21069;&#30340;&#25919;&#24773;&#26102;&#23616;&#34429;&#21313;&#20998;&#24694;&#21155;&#65292;&#20805;&#28385;&#30333;&#33394;&#24656;&#24598;&#65292;&#20294;&#20154;&#27665;&#30340;&#24847;&#24535;&#30334;&#25240;&#19981;&#25376;&#65292;&#25239;&#20105;&#20174;&#26410;&#27490;&#24687;&#12290;&#25509;&#30528;&#20840;&#20307;&#21521;&#20845;&#22235;&#27515;&#38590;&#32773;&#40664;&#21696;&#19968;&#20998;&#38047;&#12290;</p>
<p style="text-align: center;"><strong><img src="../uploads/big/5144698926661632.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;">&#25903;&#32852;&#20250;&#20027;&#24109;&#20309;&#20426;&#20161;&#21450;&#25968;&#21517;&#24180;&#36731;&#20154;&#65292;&#21040;&#21488;&#19978;&#29123;&#28857;&#35937;&#24449;&#27665;&#20027;&#30340;&#28779;&#28844;&#65292;&#21488;&#19979;&#24050;&#19968;&#29255;&#28891;&#28023;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;&#65289;</span><br /></strong></p>
<p style="text-align: center;"><strong><img src="../uploads/big/5119797780021248.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;">&#25903;&#32852;&#20250;&#20027;&#24109;&#20309;&#20426;&#20161;&#21450;&#25968;&#21517;&#24180;&#36731;&#20154;&#65292;&#21040;&#21488;&#19978;&#29123;&#28857;&#35937;&#24449;&#27665;&#20027;&#30340;&#28779;&#28844;&#65292;&#21488;&#19979;&#24050;&#19968;&#29255;&#28891;&#28023;&#12290;&#65288;&#34081;&#38639;&#25991;&#65295;&#22823;&#32426;&#20803;&#65289;</span></strong></p>
<p>&#20250;&#19978;&#25773;&#25918;&ldquo;&#20845;&#22235;&rdquo;&#36935;&#38590;&#32773;&#29579;&#40511;&#21551;&#27597;&#20146;&#29380;&#23391;&#22855;&#30340;&#24405;&#20687;&#35762;&#35805;&#65292;&#22905;&#25351;&ldquo;&#20845;&#22235;&rdquo;&#24808;&#26696;&#21040;&#20170;&#22825;&#24050;&#32463;&#26159;&#31532;&#20108;&#21313;&#20061;&#20010;&#24180;&#22836;&#65292;&#22905;&#21644;&ldquo;&#22825;&#23433;&#38376;&#27597;&#20146;&rdquo;&#32676;&#20307;&#25104;&#21592;&#30340;&#20849;&#21516;&#24515;&#24895;&#65292;&#35201;&#27714;&#25919;&#24220;&#23601;&#24403;&#24180;&#30340;&#23648;&#22478;&#24808;&#26696;&#32473;&#38590;&#23646;&#19968;&#20010;&#20132;&#20195;&#12290;&ldquo;&#36825;&#26159;&#22269;&#23478;&#29359;&#32618;&#34892;&#20026;&#65292;&#25105;&#20204;&#35201;&#27714;&#20844;&#24067;&lsquo;&#20845;&#22235;&rsquo;&#24808;&#26696;&#30495;&#30456;&#65292;&#23545;&#25105;&#20204;&#36935;&#38590;&#32773;&#20146;&#23646;&#32473;&#20104;&#22269;&#23478;&#36180;&#20607;&#65292;&#23545;&#24403;&#24180;&#36131;&#20219;&#32773;&#23601;&#23648;&#22478;&#24808;&#26696;&#22312;&#27861;&#24459;&#19978;&#38382;&#36131;&#65281;&#36824;&#25105;&#20204;&#20570;&#20154;&#30340;&#23562;&#20005;&#65281;&#36824;&#25105;&#20204;&#20844;&#36947;&#19982;&#27491;&#20041;&#65281;&rdquo;&#22905;&#24182;&#24863;&#35874;&#28207;&#20154;&#30340;&#25903;&#25345;&#12290;</p>
<p>&nbsp;</p>
<p>&#38543;&#21518;&#25773;&#25918;&#20102;&#29579;&#20840;&#29835;&#24459;&#24072;&#22971;&#23376;&#26446;&#25991;&#36275;&#30340;&#35762;&#35805;&#12290;&#29579;&#20840;&#29835;&#26159;2015&#24180;&ldquo;709&#32500;&#26435;&#24459;&#24072;&#22823;&#25235;&#25429;&rdquo;&#20107;&#20214;&#20013;&#21807;&#19968;&#19968;&#20301;&#26483;&#26080;&#38899;&#20449;&#30340;&#24459;&#24072;&#65292;&#20854;&#29983;&#27515;&#26410;&#21340;&#12290;&#26446;&#25991;&#36275;&#34920;&#31034;&#65292;&#20877;&#36807;&#19968;&#20010;&#26376;&#65292;&#29579;&#20840;&#29835;&#23601;&#22833;&#36394;3&#24180;&#65292;709&#26696;&#20013;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#24050;&#37322;&#25918;&#22238;&#23478;&#25110;&#26377;&#20854;&#23427;&#28040;&#24687;&#65292;&#20294;&#21482;&#26377;&#29579;&#20840;&#29835;&#19968;&#20154;&#38899;&#35759;&#20840;&#26080;&#65292;&ldquo;&#25105;&#21628;&#21505;&#65306;&#35201;&#27714;&#25105;&#32856;&#35831;&#30340;&#24459;&#24072;&#65292;&#20250;&#35265;&#29579;&#20840;&#29835;&#65292;&#35753;&#25105;&#30693;&#36947;&#29579;&#20840;&#29835;&#30340;&#27515;&#27963;&#12290;&#25105;&#20063;&#26377;&#20915;&#24515;&#12289;&#26377;&#20449;&#24515;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#19968;&#23450;&#20250;&#22362;&#25345;&#21040;&#29579;&#20840;&#29835;&#33258;&#30001;&#22238;&#23478;&#30340;&#37027;&#19968;&#22825;&#65292;&#22362;&#25345;&#21040;&#20013;&#22269;&#20154;&#26435;&#24443;&#24213;&#25913;&#21464;&#30340;&#37027;&#19968;&#22825;&#12290;&#21152;&#27833;&#65281;&rdquo;&#23545;&#20110;&#28207;&#20154;&#22362;&#25345;&#20102;29&#24180;&#30340;&#20449;&#24565;&#65292;&#22905;&#20197;&#25265;&#25331;&#31036;&#34920;&#31034;&#24863;&#28608;&#12289;&#24863;&#21160;&#12290;</p>
<p>&nbsp;</p>
<p>&#22823;&#20250;&#24182;&#36992;&#35831;&#19968;&#38431;&#30001;&#19968;&#32676;18&#23681;&#24180;&#36731;&#20154;&#32452;&#25104;&#30340;&ldquo;Boyz Reborn&rdquo;&#65292;&#29486;&#21809;&#33258;&#21019;&#30340;&#12298;&#33258;&#30001;&#20043;&#27468;&#12299;&#12290;&#20027;&#21809;&#34920;&#31034;&#65292;&#20182;&#20204;&#27599;&#24180;&#37117;&#20250;&ldquo;&#32487;&#32493;&#22175;&#21602;&#24230;&#24764;&#24565;&#20845;&#22235;&#65292;&#30452;&#21040;&#24179;&#21453;&#20845;&#22235;&#19968;&#21051;&#20013;&rdquo;&#65292;&#20840;&#22330;&#25484;&#22768;&#38647;&#21160;&#12290;&#38598;&#20250;&#20013;&#65292;&#20027;&#25345;&#34920;&#31034;&#65292;&#28207;&#20154;&#33021;&#21542;&#32487;&#32493;&#21628;&#21483;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#65292;&#23601;&#26159;&#19968;&#22269;&#20004;&#21046;&#30340;&#26368;&#20339;&#35797;&#37329;&#30707;&#65292;&#28207;&#20154;&#35201;&#26377;&#21191;&#27668;&#22362;&#25345;&#65292;&#25165;&#33021;&#23545;&#25239;&#23041;&#26435;&#12290;&#29616;&#22330;&#22823;&#25209;&#24066;&#27665;&#21709;&#24212;&#39640;&#21898;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#12290;</p>
<p>&#26202;&#19978;9&#26102;&#21322;&#65292;&#25903;&#32852;&#20250;&#20027;&#24109;&#20309;&#20426;&#20161;&#23459;&#24067;&#65292;&#20170;&#24180;&#21442;&#21152;&#38598;&#20250;&#20154;&#25968;&#36926;11.5&#19975;&#20154;&#65292;&#36739;&#21435;&#24180;&#22810;&#65292;&#19981;&#20165;&#22352;&#28385;6&#20010;&#36275;&#29699;&#22330;&#65292;&#32500;&#22253;&#33609;&#22320;&#20063;&#22352;&#28385;&#22823;&#21322;&#12290;&#29616;&#22330;&#39640;&#21898;&ldquo;&#39321;&#28207;&#20225;&#30828;&rdquo;&#12289;&ldquo;&#27665;&#20027;&#24517;&#32988;&rdquo;&#12290;</p>
<p>&#26202;&#19978;9&#26102;&#21322;&#65292;&#25903;&#32852;&#20250;&#20027;&#24109;&#20309;&#20426;&#20161;&#23459;&#24067;&#65292;&#20170;&#24180;&#21442;&#21152;&#38598;&#20250;&#20154;&#25968;&#36926;11.5&#19975;&#20154;&#65292;&#36739;&#21435;&#24180;&#22810;&#65292;&#19981;&#20165;&#22352;&#28385;6&#20010;&#36275;&#29699;&#22330;&#65292;&#32500;&#22253;&#33609;&#22320;&#20063;&#22352;&#28385;&#22823;&#21322;&#12290;&#29616;&#22330;&#39640;&#21898;&ldquo;&#39321;&#28207;&#20225;&#30828;&rdquo;&#12289;&ldquo;&#27665;&#20027;&#24517;&#32988;&rdquo;&#12290;</p>
<p>&#32769;&#20013;&#38738;&#27595;&#24536;&#20845;&#22235;</p>
<p><br /><strong>&#20013;&#23398;&#29983;&#65306;&#20013;&#20849;&#37034;&#24694;&#25919;&#26435;&#19981;&#24212;&#23384;&#22312;</strong></p>
<p><br />&#20170;&#24180;&#22312;&#20013;&#20116;&#35835;&#20070;&#30340;&#21494;&#21516;&#23398;&#26159;&#31532;&#20108;&#27425;&#21442;&#21152;&#24764;&#24565;&#20845;&#22235;&#26202;&#20250;&#12290;&#20182;&#35748;&#20026;&#65292;&#38598;&#20250;&#30340;&#24847;&#20041;&#26159;&#35753;&#26356;&#22810;&#26032;&#19968;&#20195;&#30693;&#36947;&#20013;&#22269;&#21457;&#29983;&#36807;&#36825;&#26679;&#19968;&#20214;&#20107;&#65306;&#20013;&#20849;&#25919;&#26435;&#20026;&#20854;&#33258;&#36523;&#21033;&#30410;&#65292;&#36873;&#25321;&#23648;&#26432;&#12289;&#28040;&#28781;&#23398;&#29983;&#12290;&#21516;&#26102;&#65292;&ldquo;&#30475;&#21040;&#20013;&#20849;&#27599;&#24180;&#25171;&#21387;&#20154;&#27665;&#12289;&#25171;&#21387;&#32500;&#26435;&#24459;&#24072;&#65292;&#20110;&#26159;&#24320;&#22987;&#24605;&#32771;&#20026;&#20309;&#19968;&#20010;&#36825;&#20040;&#37034;&#24694;&#30340;&#25919;&#26435;&#21487;&#20197;&#20986;&#29616;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65311;&rdquo;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img src="../uploads/big/5700239927279616.jpg" alt="" width="450" height="300" /></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20013;&#20116;&#35835;&#20070;&#30340;&#21494;&#21516;&#23398;&#26159;&#31532;&#20108;&#27425;&#21442;&#21152;&#24764;&#24565;&#20845;&#22235;&#26202;&#20250;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;&#65289;</strong></span><br />&#20182;&#24378;&#35843;&#65306;&ldquo;&#65288;&#20013;&#20849;&#65289;&#23427;&#26159;&#19968;&#20010;&#21453;&#20154;&#31867;&#24605;&#24819;&#30340;&#25919;&#26435;&#65292;&#25152;&#20197;&#25105;&#20204;&#26159;&#38750;&#24120;&#21453;&#23545;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#35748;&#20026;&#22914;&#26524;&#23427;&#20316;&#20026;&#19968;&#20010;&#25919;&#26435;&#65292;&#19981;&#26159;&#20026;&#20102;&#20154;&#27665;&#30340;&#21033;&#30410;&#65292;&#19981;&#26159;&#20026;&#20102;&#22269;&#23478;&#30340;&#21457;&#23637;&#65292;&#23427;&#26681;&#26412;&#27809;&#26377;&#24517;&#35201;&#23384;&#22312;&#12290;&rdquo;</p>
<p>&#20170;&#24180;&#31532;&#20108;&#27425;&#21442;&#21152;&#26202;&#20250;&#65292;&#21494;&#21516;&#23398;&#35828;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#24471;&#24713;&#26377;&#22823;&#19987;&#23398;&#29983;&#19981;&#20986;&#24109;&#65292;&ldquo;&#25105;&#19981;&#24076;&#26395;&#36825;&#20214;&#20107;&#20250;&#22240;&#20026;&#25105;&#20204;&#26032;&#19968;&#20195;&#19981;&#32943;&#20986;&#24109;&#32780;&#20196;&#23427;&#28040;&#22833;&#12290;&rdquo;&#36807;&#21435;&#19968;&#20004;&#24180;&#65292;&#20182;&#20134;&#24320;&#22987;&#21453;&#24605;&#24180;&#36731;&#20154;&#36523;&#20221;&#35748;&#21516;&#38382;&#39064;&#12290;&ldquo;&#25105;&#20204;&#19968;&#20986;&#29983;&#23601;&#26159;&#20013;&#22269;&#20154;&#65292;&#19981;&#33021;&#25913;&#21464;&#36825;&#20010;&#36523;&#20221;&#65292;&#21482;&#21487;&#20197;&#25913;&#21464;&#36825;&#20010;&#25919;&#26435;&#12290;&rdquo;</p>
<p>&#34987;&#38382;&#21040;&#26159;&#21542;&#25903;&#25345;&#25903;&#32852;&#20250;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#26102;&#65292;&#20182;&#34920;&#31034;&#21516;&#24847;&#65292;&#24182;&#35828;&#36825;&#32972;&#21518;&#36824;&#28041;&#21450;&#25919;&#20826;&#36718;&#26367;&#30340;&#38382;&#39064;&#65292;&#24378;&#35843;&#21069;&#25552;&#24212;&#35813;&#26159;&ldquo;&#19981;&#26159;&#20849;&#20135;&#20826;&#25191;&#25919;&rdquo;&#12290;</p>
<p><strong>&#23478;&#38271;&#34218;&#28779;&#30456;&#20256;&#65306;&#39321;&#28207;&#20154;&#26377;&#36131;&#20219;&#21435;&#35762;</strong></p>
<p><br />16&#23681;&#30340;&#21331;&#21516;&#23398;&#31532;&#19968;&#27425;&#21442;&#21152;&#20845;&#22235;&#24764;&#24565;&#65292;&#24819;&#26469;&#24863;&#21463;&#19968;&#19979;&#27668;&#27675;&#12290;&#20182;&#22374;&#35328;&#20197;&#24448;&#24456;&#23569;&#21442;&#19982;&#36825;&#31867;&#27963;&#21160;&#65292;&#20294;&#35273;&#24471;&ldquo;&#20316;&#20026;&#23398;&#29983;&#24212;&#35813;&#30693;&#22810;&#20123;&#65292;&#19981;&#21487;&#20197;&#21482;&#20026;&#35835;&#20070;&rdquo;&#12290;&#20182;&#35748;&#20026;&#20845;&#22235;&#20107;&#20214;&#20854;&#23454;&#36319;&#39321;&#28207;&#20154;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#19981;&#21487;&#20197;&#35753;&#36825;&#20214;&#20107;&#24930;&#24930;&#22320;&#28040;&#22833;&#65292;&ldquo;&#22240;&#20026;&#39321;&#28207;2014&#24180;&#26366;&#32463;&#21457;&#29983;&#36807;&#19968;&#20214;&#24046;&#19981;&#22810;&#30340;&#20107;&#65292;&#24456;&#24597;&#39321;&#28207;&#26410;&#26469;&#20250;&#21464;&#25104;&#19968;&#20010;&#26377;&#20845;&#22235;&#20107;&#20214;&#30340;&#22320;&#26041;&#65292;&#25105;&#20204;&#20250;&#22833;&#21435;&#35328;&#35770;&#33258;&#30001;&#12290;&rdquo;</p>
<p>&#24066;&#27665;&#26446;&#20808;&#29983;&#22312;&#20182;&#20004;&#20010;&#23567;&#23401;&#20116;&#20845;&#23681;&#26102;&#23601;&#24102;&#20182;&#20204;&#21442;&#21152;&#38598;&#20250;&#65292;&#20170;&#24180;&#23567;&#26379;&#21451;&#24050;11&#23681;&#20102;&#12290;&#20845;&#22235;&#20107;&#20214;&#24403;&#24180;&#26446;&#20808;&#29983;&#21482;&#26159;&#20013;&#20116;&#23398;&#29983;&#65292;&#20182;&#35760;&#24471;&#24403;&#26202;&#28608;&#21160;&#24471;&#26080;&#27861;&#20837;&#30561;&#65292;&ldquo;&#31455;&#19981;&#26159;&#19968;&#20010;&#22269;&#23478;&#20405;&#21344;&#21478;&#19968;&#20010;&#22269;&#23478;&#65292;&#32780;&#26159;&#22269;&#23478;&#37324;&#38754;&#30340;&#20154;&#36825;&#26679;&#20570;&#12290;&rdquo;</p>
<p style="text-align: center;"><img src="../uploads/big/5670405876482048.jpg" alt="" width="450" height="300" /><br /><span style="color: #ff0000;"><strong>&#24066;&#27665;&#26446;&#20808;&#29983;&#22312;&#20182;&#20004;&#20010;&#23567;&#23401;&#20116;&#20845;&#23681;&#26102;&#23601;&#24102;&#20182;&#20204;&#21442;&#21152;&#38598;&#20250;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;</strong>)</span></p>
<p style="text-align: left;"><br />29&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#20182;&#35748;&#20026;&#35753;&#23376;&#22899;&#20102;&#35299;&#30495;&#30456;&#26159;&#29238;&#27597;&#30340;&#36131;&#20219;&#65292;&ldquo;&#22240;&#20026;&#29616;&#22312;&#20840;&#20013;&#22269;&#37117;&#19981;&#33021;&#22815;&#20844;&#24320;&#35848;&#35770;&#20845;&#22235;&#8943;&#8943;&#21542;&#21017;&#20877;&#36807;&#21313;&#24180;&#20843;&#24180;&#65292;&#36234;&#26469;&#36234;&#23569;&#20154;&#35848;&#35770;&#65292;&#20182;&#20204;&#26356;&#21152;&#21487;&#33021;&#20250;&#19981;&#30693;&#36947;&#21457;&#29983;&#20160;&#20040;&#20107;&#12290;&rdquo;&#20182;&#35748;&#20026;&#36825;&#20134;&#21551;&#31034;&#33258;&#30001;&#27665;&#20027;&#30340;&#21487;&#36149;&#65292;&ldquo;&#19981;&#20195;&#34920;&#20320;&#26377;&#26435;&#21147;&#25105;&#20204;&#23601;&#19981;&#33021;&#21457;&#22768;&#12290;&#36523;&#20026;&#39321;&#28207;&#20154;&#65292;&#26159;&#24517;&#39035;&#35201;&#31449;&#20986;&#26469;&#35762;&#36825;&#20214;&#20107;&#12290;&rdquo;</p>
<p>22&#23681;&#30340;&#21016;&#20808;&#29983;&#23601;&#35835;&#20110;&#20013;&#22823;&#37202;&#24215;&#31995;&#65292;&#20182;&#21069;&#26469;&#24764;&#24565;&#20026;&#20102;&#20105;&#21462;&#27665;&#20027;&#32780;&#29306;&#29298;&#30340;&#23398;&#29983;&#12290;&ldquo;&#21487;&#33021;&#22240;&#20026;&#25105;&#35835;&#20013;&#21490;&#20986;&#36523;&#65292;&#26356;&#20102;&#35299;&#25972;&#20214;&#20107;&#30340;&#32463;&#36807;&#65292;&#35273;&#24471;&#19968;&#32676;&#23398;&#29983;&#20026;&#20102;&#20105;&#21462;&#27665;&#20027;&#30340;&#20013;&#22269;&#33853;&#24471;&#36825;&#26679;&#30340;&#19979;&#22330;&#65292;&#24456;&#24808;&#12290;&rdquo;&#20182;&#24418;&#23481;&#20170;&#26085;&#30340;&#20013;&#20849;&#24456;&#29420;&#35009;&#65292;&#36215;&#30721;&#35201;&#27665;&#20027;&#19968;&#20123;&#12290;</p>
<p><strong>&#25945;&#31185;&#20070;&#20165;90&#23383;&#35848;&#20845;&#22235; &#20013;&#19977;&#29983;&#65306;&#19981;&#24212;&#21024;&#38500;&#21382;&#21490;</strong></p>
<p><br />&#22312;&#28207;&#23707;&#21306;&#20013;&#23398;&#35835;&#20013;&#19977;&#30340;&#37011;&#21516;&#23398;&#21644;&#40644;&#21516;&#23398;&#20170;&#24180;&#31532;&#19968;&#27425;&#21442;&#21152;&#32500;&#22253;&#28891;&#20809;&#24764;&#24565;&#12290;&#37011;&#21516;&#23398;&#30452;&#35328;&#65292;&#23398;&#26657;&#21018;&#22909;&#25945;&#21040;&#20845;&#22235;&#36825;&#19968;&#35838;&#65292;&#20294;&#21482;&#26159;&#30053;&#25945;&#65292;&ldquo;&#25105;&#25968;&#36807;&#21482;&#26377;90&#23383;&#65292;&#19977;&#21477;&#35805;&#19968;&#31508;&#24102;&#36807;&#12290;&rdquo;&#36825;&#20419;&#20351;&#22905;&#20146;&#36523;&#21040;&#22330;&#20102;&#35299;&#36825;&#27573;&#21382;&#21490;&#12290;</p>
<p>&#22905;&#35828;&#65306;&ldquo;&#65288;&#20013;&#20849;&#25919;&#26435;&#65289;&#24456;&#19987;&#21046;&#65292;&#23398;&#29983;&#21448;&#27809;&#26377;&#20570;&#36807;&#28608;&#34892;&#20026;&#65292;&#21482;&#26159;&#21333;&#32431;&#22320;&#28216;&#34892;&#65292;&#20026;&#20309;&#35201;&#20986;&#21160;&#20891;&#38431;&#21435;&#65288;&#38215;&#21387;&#65289;&#65311;&rdquo;&#22905;&#19981;&#35748;&#21516;&#36825;&#20214;&#20107;&#19981;&#20851;&#39321;&#28207;&#20154;&#20107;&#65292;&ldquo;&#36825;&#20214;&#20107;&#21487;&#33021;&#24050;&#32463;&#26080;&#27861;&#25405;&#25937;&#65292;&#20294;&#20063;&#24076;&#26395;&#19981;&#35201;&#24573;&#35270;&#23427;&#65292;&#24378;&#34892;&#22320;&#23558;&#23427;&#20174;&#21382;&#21490;&#20013;&#21024;&#21435;&#12290;&#24212;&#21435;&#25945;&#23548;&#23398;&#29983;&#65292;&#36825;&#20214;&#20107;&#30340;&#36215;&#22240;&#21644;&#32463;&#36807;&#65292;&#19981;&#35201;&#20687;&#29616;&#22312;&#30340;&#25945;&#31185;&#20070;&#19968;&#26679;&#12290;&rdquo;</p>
<p>&#21516;&#34892;&#30340;&#40644;&#21516;&#23398;&#35828;&#65292;&#23398;&#26657;&#26356;&#22240;&#20026;&ldquo;&#26080;&#26102;&#38388;&rdquo;&#32780;&#30053;&#36807;&#20845;&#22235;&#12290;&#22905;&#35748;&#20026;&#19981;&#24212;&#35813;&#21024;&#38500;&#36825;&#27573;&#21382;&#21490;&#65292;&ldquo;&#22240;&#20026;&#36825;&#26159;&#20013;&#22269;&#30340;&#21382;&#21490;&#65292;&#26159;&#26377;&#21457;&#29983;&#36807;&#30340;&#20107;&#12290;&rdquo;</p>
<p>&#20998;&#21035;&#20026;26&#23681;&#12289;27&#23681;&#30340;&#25991;&#27663;&#20004;&#22992;&#22969;&#32467;&#20276;&#21442;&#19982;&#24764;&#24565;&#12290;&#22986;&#22986;&#35828;&#65292;&#20013;&#20849;&#25919;&#26435;&#38215;&#21387;&#23398;&#29983;&#20196;&#20154;&#24515;&#30171;&#65292;&ldquo;&#26681;&#26412;&#27809;&#24403;&#20182;&#20204;&#26159;&#20154;&#65292;&#36825;&#26159;&#32972;&#21467;&#20102;&#23398;&#29983;&#23545;&#22269;&#23478;&#30340;&#20449;&#21644;&#29233;&#12290;&rdquo;&#22905;&#35748;&#20026;&#27599;&#24180;&#30340;&#20845;&#22235;&#38598;&#20250;&#33267;&#23569;&#24212;&#35813;&#35753;&#20154;&#30693;&#36947;&#24403;&#24180;&#23398;&#29983;&#30340;&#29306;&#29298;&#65292;&#25581;&#31034;&#25919;&#26435;&#30340;&#19981;&#20844;&#12290;&#22969;&#22969;&#20063;&#34920;&#31034;&#65292;&#39321;&#28207;&#26159;&#22312;&#20013;&#22269;&#22659;&#20869;&#21807;&#19968;&#19968;&#20010;&#20173;&#28982;&#21487;&#20197;&#35762;&#12289;&#21487;&#20197;&#36825;&#20040;&#20844;&#24320;&#24764;&#24565;&#36825;&#20214;&#20107;&#30340;&#22320;&#26041;&#65292;&#19981;&#24076;&#26395;&#28891;&#20809;&#34987;&#20154;&#29060;&#28781;&#12290;&#22905;&#35748;&#20026;&#20013;&#20849;&#27531;&#24525;&#23545;&#24453;&#23398;&#29983;&#65292;&#20854;&#19968;&#20826;&#19987;&#25919;&#30340;&#31995;&#32479;&#24050;&#19981;&#21512;&#26102;&#23452;&#65292;&#25903;&#25345;&#25903;&#32852;&#20250;&#30340;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#21475;&#21495;&#12290;</p>
<p>30&#22810;&#23681;&#30340;&#38472;&#20808;&#29983;&#20174;&#20107;&#36164;&#35759;&#31185;&#25216;&#19994;&#65292;&#21313;&#24180;&#21069;&#21442;&#21152;&#36807;&#20845;&#22235;&#38598;&#20250;&#65292;&#20170;&#24180;&#21448;&#20877;&#27425;&#26469;&#21040;&#32500;&#22253;&#65292;&ldquo;&#36817;&#26469;&#39321;&#28207;&#21457;&#29983;&#22826;&#22810;&#20107;&#65292;&#26080;&#31471;&#31471;&#35758;&#21592;&#34987;&#25289;&#21435;&#22352;&#29282;&#65292;&#24456;&#22810;&#21407;&#22240;&#20196;&#25105;&#24819;&#26469;&#21442;&#21152;&#12290;&rdquo;</p>
<p><strong>&#22823;&#38470;&#20154;&#22763;&#21442;&#21152;&#28891;&#20809;&#26202;&#20250;</strong></p>
<p>&#20170;&#24180;&#20381;&#26087;&#26377;&#19981;&#23569;&#22823;&#38470;&#20154;&#22763;&#21442;&#21152;&#28891;&#20809;&#26202;&#20250;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5747610597982208.jpg" alt="" width="600" height="400" /><br /><strong><span style="color: #ff0000;">29&#24180;&#20102;&#65292;&#19975;&#28857;&#28891;&#20809;&#20877;&#27425;&#29031;&#20142;&#32500;&#22253;&#12290;&#34429;&#28982;&#20013;&#20849;&#23448;&#21592;&#21450;&#24314;&#21046;&#27966;&#23041;&#32961;&#19981;&#33021;&#20877;&#21898;&ldquo;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&rdquo;&#65292;&#28207;&#20154;&#30340;&#24515;&#19981;&#21464;&#65292;&#22312;&#38632;&#22825;&#30340;&#24773;&#20917;&#19979;&#20173;&#26377;11&#19975;5000&#20154;&#20986;&#24109;&#12290;&#65288;&#26446;&#36920;&#65295;&#22823;&#32426;&#20803;&#65289;</span></strong></p>
<p><br />&#19968;&#20301;&#20174;&#21271;&#20140;&#26469;&#30340;&#22823;&#20108;&#22899;&#23398;&#29983;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#65292;&#22905;&#34920;&#31034;&#31532;&#19968;&#27425;&#26469;&#28207;&#20986;&#24109;&#20845;&#22235;&#26202;&#20250;&#65292;&#22905;&#26159;&#20174;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20013;&#25991;&#32593;&#30475;&#21040;&#39321;&#28207;&#24764;&#24565;&#20845;&#22235;&#30340;&#27963;&#21160;&#12290;&ldquo;&#35273;&#24471;&#20182;&#20204;&#24456;&#29992;&#24515;&#65292;&#22240;&#20026;&#27605;&#31455;&#20869;&#22320;&#27809;&#26377;&#36825;&#26679;&#30340;&#27963;&#21160;&#65292;&#21487;&#33021;&#20063;&#26159;&#21463;&#21040;&#25511;&#21046;&#30340;&#38382;&#39064;&#12290;&#19981;&#36807;&#39321;&#28207;&#36825;&#20040;&#22810;&#24180;&#26469;&#19968;&#30452;&#22362;&#25345;&#36825;&#20040;&#20570;&#65292;&#26159;&#24456;&#29992;&#24515;&#30340;&#12290;&#25105;&#23601;&#24819;&#26469;&#30475;&#19968;&#19979;&#31350;&#31455;&#26159;&#24590;&#20040;&#19968;&#20010;&#24773;&#22659;&#12290;&rdquo;</p>
<p>&#26469;&#33258;&#28246;&#21335;&#34913;&#38451;&#30340;&#19969;&#20808;&#29983;&#65292;&#20170;&#24180;31&#23681;&#65292;&#20182;&#23545;&#20845;&#22235;&#30340;&#35748;&#35782;&#37117;&#26159;&#20174;&#26049;&#20154;&#19968;&#20123;&#35760;&#24518;&#24471;&#30693;&#12290;&#20182;&#35828;&#26366;&#22312;&#24191;&#19996;&#25171;&#24037;&#65292;&#21548;&#21040;&#19968;&#20301;&#27993;&#27743;&#20154;&#35762;&#24403;&#24180;&#20570;&#29983;&#24847;&#36335;&#36807;&#34913;&#38451;&#65292;&#20182;&#22352;&#30340;&#28779;&#36710;&#22312;&#34913;&#38451;&#20572;&#30041;&#20102;&#20960;&#22825;&#65292;&#22240;&#20026;&#34913;&#38451;&#30340;&#23398;&#29983;&#25226;&#34913;&#38451;&#30340;&#28779;&#36710;&#31449;&#21344;&#39046;&#20102;&#20960;&#22825;&#65292;&#21518;&#26469;&#35299;&#25918;&#20891;&#21453;&#25169;&#65292;&#24320;&#26538;&#38215;&#21387;&#65292;&#21448;&#37325;&#26032;&#22842;&#22238;&#20102;&#28779;&#36710;&#31449;&#12290;&ldquo;&#25105;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#25105;&#20316;&#20026;&#19968;&#20010;&#34913;&#38451;&#20154;&#24590;&#20040;&#20250;&#19981;&#30693;&#36947;&#65311;&#25152;&#20197;&#25105;&#19968;&#30452;&#22312;&#36861;&#26597;&#36825;&#20010;&#20107;&#65292;&#25105;&#23601;&#36807;&#26469;&#30475;&#30475;&#12290;&rdquo;</p>
<p>&#20182;&#34920;&#31034;&#26159;&#31532;&#19968;&#27425;&#26469;&#21442;&#21152;&#20845;&#22235;&#26202;&#20250;&#65292;&#24456;&#24863;&#35874;&#28207;&#20154;29&#24180;&#26469;&#30340;&#22362;&#25345;&#12290;&ldquo;&#36825;&#20010;&#27963;&#21160;&#25105;&#20204;&#24456;&#22810;&#22823;&#38470;&#25903;&#25345;&#27665;&#20027;&#30340;&#20154;&#22763;&#37117;&#38750;&#24120;&#24863;&#35874;&#39321;&#28207;&#20154;&#27665;&#19968;&#30452;&#25345;&#32493;&#30340;&#20851;&#27880;&#21644;&#24110;&#21161;&#65292;&#25105;&#20204;&#30495;&#30340;&#24456;&#24863;&#35874;&#19968;&#20123;&#39321;&#28207;&#20154;&#30340;&#24110;&#21161;&#12290;&rdquo;&#20182;&#25209;&#35780;&#20013;&#20849;&#38215;&#21387;&#23398;&#29983;&#24456;&#27531;&#26292;&#65292;&ldquo;&#36825;&#20010;&#32943;&#23450;&#26159;&#27531;&#26292;&#30340;&#65292;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#32943;&#23450;&#65288;&#38656;&#35201;&#24179;&#21453;&#65289;&#12290;&#65288;&#32467;&#26463;&#19968;&#20826;&#19987;&#25919;&#65289;&#26159;&#24212;&#35813;&#30340;&#12290;&#65288;&#27531;&#23475;&#20154;&#27665;&#30340;&#25919;&#26435;&#36824;&#24212;&#21542;&#23384;&#22312;&#65289;&#36825;&#20010;&#22823;&#23478;&#24515;&#37324;&#37117;&#26377;&#25968;&#12290;&rdquo;</p>
<p>&#24191;&#24030;&#26469;&#30340;&#38472;&#20808;&#29983;&#36807;&#21435;&#26366;&#32463;&#26469;&#36807;&#20960;&#27425;&#21442;&#21152;&#20845;&#22235;&#26202;&#20250;&#65292;&ldquo;&#20197;&#21069;&#24180;&#24180;&#37117;&#26377;&#26469;&#65292;&#20845;&#22235;&#38598;&#20250;&#26159;&#20013;&#22269;&#20154;&#27665;&#37117;&#30693;&#36947;&#26159;&#27491;&#20041;&#30340;&#20107;&#24773;&#65292;&#37117;&#26159;&#26377;&#21457;&#29983;&#36807;&#30340;&#20107;&#24773;&#65292;&#21738;&#37324;&#27809;&#26377;&#21457;&#29983;&#36807;&#65311;&#21482;&#26159;&#22823;&#38470;&#37027;&#36793;&#19968;&#20826;&#19987;&#21046;&#65292;&#25171;&#21387;&#38215;&#21387;&#65292;&#22823;&#23478;&#19981;&#25954;&#35828;&#35805;&#32780;&#24050;&#12290;&rdquo;</p>
<p><br />&#20182;&#34920;&#31034;&#65292;&#20013;&#20849;&#25919;&#26435;&#24456;&#22810;&#38169;&#35823;&#65292;&#22312;&#22823;&#38470;&#20154;&#27665;&#19981;&#25954;&#35828;&#21040;&#39321;&#28207;&#26469;&#35828;&#12290;&ldquo;&#39321;&#28207;&#36824;&#26377;&#20154;&#20026;&#27491;&#20041;&#21457;&#22768;&#65292;&#20294;&#26159;&#29616;&#22312;&#26469;&#21040;&#39321;&#28207;&#65292;&#21457;&#29616;&#24180;&#24180;&#30340;&#35328;&#35770;&#33258;&#30001;&#21644;&#38598;&#20250;&#33258;&#30001;&#37117;&#21463;&#21040;&#20102;&#38215;&#21387;&#21644;&#29301;&#21046;&#65292;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#24320;&#25918;&#24320;&#26126;&#12290;&rdquo;&#20182;&#24378;&#35843;&#65292;&#28207;&#20154;&#22362;&#25345;29&#24180;&#23545;&#22823;&#38470;&#20135;&#29983;&#27491;&#38754;&#30340;&#24433;&#21709;&#65292;&ldquo;&#20013;&#22269;&#22823;&#38470;15&#20159;&#20154;&#21475;&#30340;&#33391;&#24515;&#37117;&#22312;&#39321;&#28207;&#20102;&#65292;&#36824;&#26377;&#19968;&#23567;&#37096;&#20998;&#39321;&#28207;&#20154;&#22312;&#22362;&#25345;&#36825;&#19968;&#20010;&#27491;&#20041;&#65292;&#20294;&#26159;&#29616;&#22312;&#39321;&#28207;&#30340;&#25919;&#24220;&#25110;&#32773;&#24456;&#22823;&#19968;&#37096;&#20998;&#37117;&#26159;&#21463;&#21040;&#23427;&#30340;&#25490;&#25380;&#12289;&#29301;&#21046;&#12289;&#25910;&#20080;&#65292;&#37117;&#26377;&#36825;&#26679;&#30340;&#24773;&#20917;&#12290;&rdquo;</p>
<p>1989&#24180;&#26102;&#38472;&#20808;&#29983;&#25165;&#32422;8&#23681;&#65292;&#20182;&#35828;&#20845;&#22235;&#20107;&#20214;&#30495;&#30456;&#37117;&#26159;&#32769;&#19968;&#36744;&#20154;&#20195;&#20195;&#30456;&#20256;&#65292;&ldquo;&#37117;&#35828;&#22269;&#23478;&#25110;&#20826;&#32452;&#32455;&#20570;&#20986;&#20102;&#20160;&#20040;&#20107;&#12289;&#20160;&#20040;&#38169;&#35823;&#12290;&rdquo;&#20182;&#30456;&#20449;&#20013;&#20849;&#25919;&#26435;&#19981;&#20250;&#38271;&#20037;&#12290;&ldquo;&#33258;&#26377;&#22825;&#24847;&#65292;&#25105;&#20204;&#34429;&#28982;&#27809;&#26377;&#33021;&#21147;&#65292;&#20294;&#32943;&#23450;&#20250;&#31449;&#22312;&#27491;&#20041;&#19968;&#26041;&#65292;&#22825;&#24847;&#33258;&#28982;&#20250;&#26377;&#36873;&#25321;&#12290;&#27599;&#19968;&#20010;&#25919;&#26435;&#30340;&#27668;&#25968;&#37117;&#33258;&#26377;&#23450;&#25968;&#65292;&#19981;&#20250;&#32479;&#27835;&#19975;&#24180;&#30340;&#65292;&#23427;&#20498;&#19979;&#21435;&#32943;&#23450;&#26377;&#23427;&#30340;&#38169;&#35823;&#24615;&#12290;&rdquo;</p>
<p>&#38472;&#20808;&#29983;&#21448;&#35828;&#65292;&#33258;&#24049;&#22312;&#22823;&#38470;&#24120;&#25509;&#21040;&#36864;&#20826;&#20041;&#24037;&#30340;&#30005;&#35805;&#65292;&#33258;&#24049;&#20063;&#36864;&#20102;&#65292;&#22240;&#20026;&#26449;&#22996;&#20250;&#12289;&#20826;&#22996;&#20250;&#65292;&#20065;&#38215;&#30340;&#20826;&#32452;&#32455;&#37117;&#24456;&#33104;&#36133;&#65292;&ldquo;&#34429;&#28982;&#37027;&#36793;&#25105;&#20204;&#38215;&#21387;&#24471;&#24456;&#21385;&#23475;&#65292;&#20294;&#22823;&#23478;&#37117;&#26263;&#20013;&#22320;&#35848;&#65292;&#37117;&#30693;&#36947;&#30340;&#12290;&#32943;&#23450;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#35201;&#19981;&#28982;&#23601;&#19981;&#20250;&#20256;&#25773;&#24471;&#36825;&#20040;&#24191;&#27867;&#65292;&#22823;&#23478;&#26263;&#20013;&#37117;&#30693;&#36947;&#20102;&#12290;&rdquo;&#20182;&#24076;&#26395;&ldquo;&#19977;&#36864;&rdquo;&#33021;&#20196;&#20013;&#20849;&#20498;&#21488;&#65292;&ldquo;&#24456;&#22810;&#26222;&#36890;&#32676;&#20247;&#26681;&#26412;&#27809;&#26377;&#24471;&#21040;&#20849;&#20135;&#20826;&#25913;&#38761;&#24320;&#25918;&#30340;&#21033;&#30410;&#65292;&#37117;&#26159;&#24403;&#23448;&#30340;&#12289;&#24178;&#37096;&#23500;&#20108;&#20195;&#12289;&#26449;&#23448;&#65292;&#20174;&#20065;&#19979;&#21040;&#38215;&#21040;&#24066;&#21439;&#65292;&#37117;&#26159;&#24403;&#23448;&#30340;&#21830;&#20154;&#25226;&#25112;&#30053;&#32463;&#27982;&#30340;&#36164;&#28304;&#37117;&#20405;&#21344;&#20102;&#65292;&#26222;&#36890;&#32676;&#20247;&#33021;&#20998;&#21040;&#30340;&#32463;&#27982;&#36164;&#28304;&#24456;&#23569;&#12290;&rdquo;</p>
<p><br />&#26469;&#33258;&#24191;&#19996;&#30340;&#35874;&#20808;&#29983;&#20170;&#24180;&#24050;&#22235;&#21313;&#22810;&#23681;&#65292;&#31532;&#19968;&#27425;&#26469;&#28207;&#21442;&#21152;&#20845;&#22235;&#27963;&#21160;&#65292;&#24456;&#24863;&#35874;&#28207;&#20154;29&#24180;&#30340;&#22362;&#25345;&#65292;&ldquo;&#30495;&#30340;&#24456;&#20329;&#26381;&#20182;&#20204;&#65292;&#27665;&#20027;&#23601;&#35201;&#38752;&#36825;&#26679;&#30340;&#20154;&#12290;&#22823;&#38470;&#30340;&#20960;&#20046;&#37117;&#26159;&#22900;&#25165;&#65292;&#25105;&#20204;&#36319;&#20182;&#35762;&#36825;&#20123;&#20107;&#65292;&#21035;&#20154;&#21453;&#32780;&#20250;&#39554;&#20320;&#65292;&#24403;&#33258;&#24049;&#20667;&#30340;&#12290;&#21453;&#32780;&#39321;&#28207;&#20154;&#36807;&#30528;&#36825;&#20040;&#23433;&#23450;&#30340;&#29983;&#27963;&#65292;&#37117;&#21487;&#20197;&#20570;&#24471;&#21040;&#26469;&#24110;&#20013;&#22269;&#20105;&#21462;&#27665;&#20027;&#12290;&#20320;&#36319;&#37027;&#20123;&#20154;&#35762;&#27665;&#20027;&#37117;&#27809;&#20154;&#35782;&#65292;&#31934;&#33521;&#25165;&#25026;&#65292;&#20294;&#31934;&#33521;&#37117;&#22312;&#22269;&#22806;&#12290;&#28040;&#24687;&#12289;&#23186;&#20307;&#34987;&#23553;&#38145;&#65292;&#37027;&#20123;&#31351;&#20154;&#30475;&#19981;&#21040;&#12289;&#21548;&#19981;&#21040;&#12290;&#21516;&#19968;&#20214;&#20107;&#23454;&#65292;&#22312;&#20004;&#36793;&#30475;&#21040;&#30340;&#30456;&#24046;&#24456;&#36828;&#21834;&#12290;&rdquo;</p>
<p>&#20182;&#19981;&#28385;&#20013;&#20849;&#38215;&#21387;&#23398;&#29983;&#65292;&#24378;&#35843;&#24403;&#24180;&#23398;&#29983;&#30340;&#35785;&#27714;&#26159;&#23545;&#30340;&#65292;&ldquo;&#23398;&#29983;&#25402;&#22909;&#30340;&#65292;&#19981;&#24597;&#27515;&#22320;&#24110;&#20013;&#22269;&#20105;&#21462;&#27665;&#20027;&#65292;&#26412;&#26469;&#23601;&#35201;&#27665;&#20027;&#65292;&#26497;&#26435;&#24590;&#26679;&#37117;&#20570;&#19981;&#22909;&#30340;&#12290;&#23041;&#26435;&#19979;&#19968;&#20826;&#19987;&#25919;&#27809;&#21487;&#33021;&#20570;&#22909;&#30340;&#65292;&#37117;&#19981;&#35753;&#20154;&#35828;&#65292;&#21482;&#33021;&#35762;&#22909;&#19981;&#33021;&#35762;&#22351;&#30340;&#8943;&#8943;&#32654;&#22269;&#20010;&#20010;&#37117;&#25351;&#36131;&#25919;&#24220;&#65292;&#25919;&#24220;&#36234;&#20570;&#36234;&#22909;&#65292;&#21448;&#19981;&#35265;&#24471;&#20250;&#20081;&#12290;&rdquo;&#20182;&#24378;&#35843;&#20849;&#20135;&#20826;&#19981;&#24212;&#20877;&#23384;&#22312;&#65292;&ldquo;&#25105;&#20204;&#30475;&#65288;&#20849;&#20135;&#20826;&#65289;&#32943;&#23450;&#19981;&#21487;&#20197;&#20877;&#23384;&#22312;&#65292;&#19981;&#21487;&#20197;&#20877;&#23384;&#22312;&#65292;&#25105;&#35273;&#24471;&#24456;&#37034;&#24694;&#65292;&#25105;&#21457;&#29616;&#36523;&#36793;&#35762;&#30340;&#35805;&#37117;&#26159;&#24456;&#20551;&#30340;&#12290;&rdquo;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26472;&#20134;&#24935;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-465</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#28207;11&#19975;&#20154;&#24764;&#24565;&#20845;&#22235;29&#21608;&#24180;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-22-38">&#12304;&#28909;&#28857;&#20114;&#21160;&#35270;&#39057;&#12305;&#20845;&#22235; &#20013;&#20849;&#19981;&#25954;&#38754;&#23545;&#30340;&#26085;&#23376;</a></li>
<li><a href="/t-14-301">&#12304;&#19971;&#19968;&#28216;&#34892;&#12305;&#28145;&#22323;&#23621;&#27665;&#65306;&#39321;&#28207;&#20026;&#20013;&#22269;&#24102;&#26469;&#24076;&#26395;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-14-170">&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-465" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
