<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27743;&#35199;&#30776;&#26874;&#20173;&#25345;&#32493; &#21016;&#22855;&#19982;&#34081;&#22855;&#34987;&#31216;&#8220;&#21335;&#21271;&#21452;&#29022;&#8221; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;08&#26376;06&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#24352;&#39039;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;&#27743;&#35199;&#30465;&#30340;&#25250;&#26874;&#26448;&#12289;&#29978;&#33267;&#25366;&#22367;&#28954;&#23608;&#36816;&#21160;&#65292;&#34987;&#25351;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&#20013;&#20849;&#27743;&#35199;&#30465;&#22996;&#20070;&#35760;&#21016;&#22855;&#21644;&#27492;&#21069;&#39537;&#36880;&#20302;&#31471;&#20154;&#21475;&#30340;&#21271;&#20140;&#24066;&#22996;&#20070;&#35760;&#34081;&#22855;&#65292;&#34987;&#27665;&#20247;&#25103;&#31216;&amp;ldquo" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27743;&#35199;&#30776;&#26874;&#20173;&#25345;&#32493; &#21016;&#22855;&#19982;&#34081;&#22855;&#34987;&#31216;&#8220;&#21335;&#21271;&#21452;&#29022;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/06 &#8226; &#20849;592&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;08&#26376;06&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#24352;&#39039;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;&#27743;&#35199;&#30465;&#30340;&#25250;&#26874;&#26448;&#12289;&#29978;&#33267;&#25366;&#22367;&#28954;&#23608;&#36816;&#21160;&#65292;&#34987;&#25351;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&#20013;&#20849;&#27743;&#35199;&#30465;&#22996;&#20070;&#35760;&#21016;&#22855;&#21644;&#27492;&#21069;&#39537;&#36880;&#20302;&#31471;&#20154;&#21475;&#30340;&#21271;&#20140;&#24066;&#22996;&#20070;&#35760;&#34081;&#22855;&#65292;&#34987;&#27665;&#20247;&#25103;&#31216;&ldquo;&#21335;&#21271;&#21452;&#29022;&rdquo;&#12290;</p>
<p>&#25454;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;8&#26376;5&#26085;&#25253;&#23548;&#65292;&#25345;&#32493;&#19968;&#20010;&#22810;&#26376;&#30340;&#27743;&#35199;&#22810;&#22788;&#25366;&#22367;&#25250;&#23608;&#30776;&#26874;&#36816;&#21160;&#34987;&#25351;&#20943;&#36895;&#65292;&#20294;&#35760;&#32773;&#20174;&#22810;&#20010;&#28040;&#24687;&#26469;&#28304;&#24471;&#30693;&#65292;&#27743;&#35199;&#39640;&#23618;&#30340;&ldquo;&#27553;&#33900;&rdquo;&#25913;&#38761;&#35745;&#21010;&#65292;&#24182;&#27809;&#26377;&#23454;&#36136;&#25913;&#21464;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#27743;&#35199;&#30465;&#39640;&#23433;&#24066;&#27553;&#33900;&#31649;&#29702;&#25152;5&#26085;&#23545;&#35760;&#32773;&#35828;&#65292;&#30446;&#21069;&#24182;&#27809;&#25910;&#21040;&#20572;&#27490;&#27553;&#33900;&#25913;&#38761;&#30340;&#36890;&#30693;&#12290;&#20851;&#20110;&#20572;&#27490;&#25913;&#38761;&#30340;&#35828;&#27861;&#65292;&#26159;&#32593;&#19978;&#30340;&#23567;&#36947;&#28040;&#24687;&#65292;&#20182;&#20204;&#19981;&#20250;&#29702;&#20250;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#39640;&#23433;&#24066;&#22312;3&#26085;&#21457;&#24067;&#30340;&#20869;&#37096;&#36890;&#30693;&#65292;&#26174;&#31034;&#24403;&#22320;&#27553;&#33900;&#25913;&#38761;&#39046;&#23548;&#23567;&#32452;&#35201;&#27714;&#21508;&#36758;&#21306;&#32487;&#32493;&#25512;&#36827;&#65292;&#24182;&#23545;&#27515;&#20129;&#36164;&#35759;&#23454;&#34892;&#19978;&#25253;&#21046;&#24230;&#65292;&#22362;&#20915;&#38450;&#27490;&#22303;&#33900;&#21644;&#39592;&#28784;&#35013;&#26874;&#20877;&#33900;&#12290;&#23448;&#26041;&#30340;&#36890;&#30693;&#35201;&#27714;&#21152;&#24555;&#22788;&#32622;&#24050;&#25910;&#32564;&#26874;&#26408;&#65292;&#24182;&#31105;&#27490;&#26080;&#20851;&#20154;&#21592;&#36827;&#20837;&#29616;&#22330;&#25293;&#25668;&#65292;&#36824;&#35201;&#21508;&#20065;&#38215;&#21152;&#24555;&#20844;&#22675;&#24314;&#35774;&#65292;&#35201;&#27714;&#22312;8&#26376;25&#26085;&#40644;&#21382;&#39740;&#33410;&#20043;&#21069;&#25237;&#20837;&#20351;&#29992;&#12290;</p>
<p>&#39640;&#23433;&#32463;&#21382;&#20102;&#38271;&#36798;&#19968;&#20010;&#21322;&#26376;&#30340;&#24378;&#21046;&#30776;&#26874;&#29978;&#33267;&#26159;&#25366;&#22367;&#25250;&#23608;&#20043;&#21518; &#65292;&#24341;&#21457;&#28023;&#20869;&#22806;&#33286;&#35770;&#30340;&#39640;&#24230;&#20851;&#27880;&#12290;&#33286;&#35770;&#25209;&#35780;&#27743;&#35199;&#30465;&#22996;&#20070;&#35760;&#20860;&#30465;&#38271;&#21016;&#22855;&#65292;&#20197;&#31895;&#26292;&#30340;&#26041;&#24335;&#36341;&#36367;&#20013;&#22269;&#27665;&#38388;&#26368;&#25935;&#24863;&#30340;&#20256;&#32479;&#27553;&#33900;&#20064;&#20439;&#12290;</p>
<p>&#25134;&#23608;&#65292;&#22312;&#20013;&#22269;&#21476;&#20195;&#26159;&#19968;&#31181;&#37239;&#21009;&#65292;&#20026;&#24809;&#32602;&#27515;&#32773;&#29983;&#21069;&#30340;&#34892;&#20026;&#65292;&#25366;&#22367;&#24320;&#26874;&#65292;&#23558;&#23608;&#20307;&#26541;&#39318;&#31034;&#20247;&#12290;&#32780;&#23545;&#20110;&#27665;&#20247;&#25366;&#25496;&#20182;&#20154;&#22367;&#22675;&#22367;&#32773;&#65292;&#36825;&#22312;&#20013;&#22269;&#21476;&#20195;&#26159;&ldquo;&#26025;&#31435;&#20915;&rdquo;&#30340;&#32618;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#21513;&#23433;&#23621;&#27665;&#40644;&#20808;&#29983;&#36879;&#38706;&#65292;&#29616;&#26102;&#21508;&#22320;&#30340;&#28040;&#24687;&#37117;&#19981;&#19968;&#33268;&#65307;&#21513;&#23433;&#19968;&#20123;&#22320;&#26041;&#25351;&#21487;&#20197;&#23558;&#34987;&#25910;&#32564;&#30340;&#26874;&#26408;&#25343;&#22238;&#21435;&#65292;&#20294;&#19968;&#20123;&#22320;&#26041;&#36824;&#32487;&#32493;&#25910;&#32564;&#12290;&#22240;&#20026;&#24635;&#30340;&#24605;&#36335;&#26159;&#30465;&#22996;&#20070;&#35760;&#21016;&#22855;&#25552;&#20986;&#65292;&#21508;&#22320;&#20570;&#27861;&#19981;&#19968;&#65292;&#21453;&#26144;&#19981;&#21516;&#23448;&#21592;&#30340;&#20010;&#20154;&#24577;&#24230;&#12290;&#32780;&#35797;&#22270;&#25293;&#39532;&#23617;&#30340;&#20154;&#65292;&#25191;&#34892;&#30340;&#25163;&#27573;&#26356;&#20026;&#24378;&#30828;&#65292;&#29978;&#33267;&#36924;&#24471;&#19968;&#20123;&#32769;&#20154;&#33258;&#26432;&#12290;</p>
<p>&#20182;&#35828;&#65292;&#30001;&#20110;&#20107;&#20214;&#36807;&#20110;&#27531;&#26292;&#65292;&#27743;&#35199;&#30465;&#22996;&#20070;&#35760;&#21016;&#22855;&#21644;&#21271;&#20140;&#24066;&#22996;&#20070;&#35760;&#34081;&#22855;&#65292;&#34987;&#25351;&#20026;&ldquo;&#21335;&#21271;&#21452;&#29022;&rdquo;&#12290;</p>
<p>&#20063;&#26377;&#35780;&#35770;&#35828;&#65292;&#22238;&#39318;&#23567;&#19968;&#24180;&#65292;&#31070;&#24030;&#22823;&#22320;&#26080;&ldquo;&#22855;&rdquo;&#19981;&#26377;&#65306;&#20140;&#22478;&#20986;&#20102;&#20010;&#34081;&#22855;&#65292;&#36195;&#37169;&#20986;&#20102;&#20010;&#21016;&#22855;&#65292;&#21435;&#24180;&#23681;&#26411;&ldquo;&#21313;&#26085;&#39537;&#20302;&rdquo;&#19981;&#20102;&#20102;&#20043;&#65292;&#20170;&#24180;&#20210;&#22799;&ldquo;&#19968;&#21608;&#24179;&#22367;&rdquo;&#22987;&#20081;&#32456;&#24323;&#12290;&#21516;&#26679;&#30340;&#19981;&#24471;&#20154;&#24515;&#65292;&#19968;&#33394;&#30340;&#20247;&#21467;&#20146;&#31163;&#12290;</p>
<p>&#21435;&#24180;11&#26376;&#19979;&#26092;&#65292;&#21271;&#20140;&#24066;&#22996;&#20070;&#35760;&#34081;&#22855;&#26366;&#19979;&#20196;&#24378;&#25286;&#27665;&#25151;&#12289;&#26292;&#21147;&#39537;&#36214;&ldquo;&#20302;&#31471;&#20154;&#21475;&rdquo;&#65307;&#24403;&#26102;&#65292;&#34081;&#22855;&#22312;&#20869;&#37096;&#30340;&#19968;&#20010;&#26377;&#20851;&#23433;&#20840;&#20250;&#35758;&#30340;&#37096;&#20998;&#35762;&#35805;&#34987;&#26333;&#20809;&#12290;</p>
<p>&#22312;&#36825;2&#20998;&#22810;&#38047;&#30340;&#35270;&#39057;&#30701;&#29255;&#30340;&#35762;&#35805;&#37324;&#65292;&#34081;&#22855;&#24320;&#38376;&#35265;&#23665;&#22320;&#35828;&#65306;&ldquo;&#21040;&#20102;&#22522;&#23618;&#65292;&#23601;&#26159;&#35201;&#30495;&#20992;&#30495;&#26538;&#12289;&#23601;&#26159;&#35201;&#21050;&#20992;&#35265;&#32418;&#12289;&#23601;&#26159;&#35201;&#25954;&#20110;&#30828;&#30896;&#30828;&#12289;&#23601;&#26159;&#35201;&#35299;&#20915;&#38382;&#39064;&#12290;&rdquo;</p>
<p>&#38543;&#21518;&#65292;&#21271;&#20140;&#24403;&#23616;&#22312;&#27809;&#26377;&#20219;&#20309;&#36807;&#28193;&#25514;&#26045;&#21644;&#23433;&#32622;&#26041;&#26696;&#30340;&#21069;&#25552;&#19979;&#65292;&#23637;&#24320;&#20026;&#26399;40&#22825;&#30340;&#25152;&#35859;&ldquo;&#25915;&#22362;&#25112;&rdquo;&#65292;&#22823;&#35268;&#27169;&#28165;&#29702;&#20302;&#26723;&#20303;&#25151;&#65292;&#21152;&#24555;&#39537;&#36880;&#20197;&#24213;&#23618;&#21171;&#21160;&#32773;&#20026;&#20027;&#30340;&#22806;&#26469;&#20154;&#21592;&#65292;&#23548;&#33268;&#25104;&#21315;&#19978;&#19975;&#30340;&#24213;&#23618;&#27665;&#20247;&#19968;&#22812;&#38388;&#27969;&#31163;&#22833;&#25152;&#65292;&#19981;&#23569;&#27665;&#20247;&#19981;&#24471;&#19981;&#22312;&#23506;&#22812;&#20013;&#38706;&#23487;&#34903;&#22836;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#36825;&#31181;&ldquo;&#36816;&#21160;&#24335;&rdquo;&#30340;&#34892;&#21160;&#65292;&#19981;&#23616;&#38480;&#22312;&#27743;&#35199;&#12289;&#21271;&#20140;&#65292;&#32780;&#26159;&#19968;&#30452;&#22312;&#22823;&#38470;&#21508;&#22320;&#19978;&#28436;&#12290;</p>
<p>&#22914;&#20013;&#20849;&#26032;&#30086;&#33258;&#27835;&#21306;&#20826;&#22996;&#65292;&#20026;&#20102;&#25171;&#20987;&#24322;&#35265;&#32773;&#12289;&#23447;&#25945;&#20154;&#22763;&#21644;&#23569;&#25968;&#27665;&#26063;&#65292;&#22312;&#26032;&#30086;&#22823;&#24314;&ldquo;&#38598;&#20013;&#33829;&rdquo;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#20154;&#20851;&#25276;&#36215;&#26469;&#36827;&#34892;&ldquo;&#20877;&#25945;&#32946;&rdquo;&#12290;</p>
<p>&#20170;&#24180;7&#26376;13&#26085;&#65292;&#20013;&#22269;&#31821;&#21704;&#33832;&#20811;&#26063;&#22899;&#23376;Sayragul Sauytbay&#22240;&#20599;&#28193;&#21040;&#21704;&#33832;&#20811;&#26031;&#22374;&#32780;&#36973;&#36215;&#35785;&#65292;&#22905;&#22312;&#21704;&#33832;&#20811;&#26031;&#22374;&#27861;&#24237;&#19978;&#29190;&#26009;&#65292;&#22905;&#26366;&#26159;&#19968;&#21517;&#22312;&#26032;&#30086;&#38598;&#20013;&#33829;&#20174;&#20107;&ldquo;&#20877;&#25945;&#32946;&rdquo;&#30340;&#24037;&#20316;&#32773;&#65292;&#22905;&#21463;&#38599;&#30340;&ldquo;&#33829;&#21306;&rdquo;&#37324;&#38754;&#20851;&#25276;&#20102;2,500&#21517;&#21704;&#33832;&#20811;&#26063;&#20154;&#65292;&#36825;&#35753;&#26049;&#21548;&#30340;&#27665;&#20247;&#22823;&#21507;&#19968;&#24778;&#12290;</p>
<p>&#20877;&#22914;&#65292;&#20013;&#20849;70&#24180;&#20195;&#20197;&#26469;&#22312;&#20840;&#22269;&#25630;&#30340;&ldquo;&#35745;&#21010;&#29983;&#32946;&rdquo;&#36816;&#21160;&#12290;&#20013;&#20849;&#23448;&#21592;&#20026;&#20102;&#23436;&#25104;&#20219;&#21153;&#65292;&#20182;&#20204;&#19981;&#20294;&#20250;&#25235;&#25429;&#36229;&#29983;&#30340;&#27665;&#20247;&#65292;&#36824;&#27627;&#26080;&#20154;&#24615;&#22320;&#23558;&#21363;&#23558;&#20986;&#29983;&#30340;&#23567;&#23401;&#20174;&#27597;&#20146;&#32922;&#23376;&#37324;&#25366;&#20986;&#26469;&#22788;&#27515;&#65292;&#36825;&#20123;&#24754;&#21095;&#22312;&#36817;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#20840;&#22269;&#21508;&#22320;&#19981;&#26029;&#19978;&#28436;&hellip;&hellip;</p>
<p>&#22312;&#24448;&#21069;&#25512;&#65292;&#20013;&#20849;&#24314;&#25919;&#20197;&#26469;&#25630;&#24471;&#30340;&#22914;&ldquo;&#22303;&#22320;&#38761;&#21629;&rdquo;&#12289;&#22823;&#29983;&#20135;&#12289;&#19977;&#21453;&#12289;&#20116;&#21453;&#12289;&#24378;&#25286;&#12289;&#25991;&#38761;&#31561;&#21508;&#31181;&#36816;&#21160;&#65292;&#26080;&#19981;&#20805;&#28385;&#20102;&#34880;&#33125;&#19982;&#26292;&#21147;&#65292;&#35753;&#26080;&#25968;&#27665;&#20247;&#22971;&#31163;&#23376;&#25955;&#12289;&#23478;&#30772;&#20154;&#20129;&#12290;</p>
<p>&#22823;&#32426;&#20803;&#32593;&#21451;&#20204;&#35828;&#65306;&ldquo;&#20174;&#21476;&#21040;&#20170;&#27809;&#26377;&#37027;&#20010;&#25919;&#26435;&#36825;&#26679;&#24178;&#36807;&#65292;&#20013;&#20849;&#23601;&#26159;&#20010;&#24322;&#31867;&#65292;&#31070;&#20315;&#23427;&#37117;&#25954;&#39554;&#65292;&#27515;&#20154;&#23427;&#26356;&#19981;&#24597;&#20102;&#65292;&#23601;&#36825;&#20040;&#37034;&#12290;&rdquo;</p>
<p>&ldquo;&#36825;&#20123;&#22303;&#21290;&#30495;&#26159;&#24694;&#39764;&#21834;&#65292;&#20116;&#21315;&#24180;&#26410;&#36935;&#12290;&rdquo;</p>
<p>&ldquo;&#39764;&#39740;&#32479;&#27835;&#19990;&#30028;&#65292;&#20007;&#23613;&#22825;&#33391;&#12290;&rdquo;</p>
<p>&ldquo;&#20013;&#20849;&#24694;&#39764;&#22823;&#35268;&#27169;&#31995;&#32479;&#21270;&#27963;&#25688;&#22120;&#23448;&#37117;&#22312;&#24178;&#30528;&#65292;&#36825;&#30776;&#26874;&#27585;&#23608;&#30340;&#24694;&#34892;&#22312;&#24694;&#39764;&#30524;&#37324;&#21448;&#31639;&#24471;&#20102;&#20160;&#20040;&#65311;&#65281;&rdquo;</p>
<p>&ldquo;&#25226;&#27963;&#20154;&#30340;&#22303;&#22320;&#20303;&#23429;&#32473;&#24378;&#24449;&#24378;&#25286;&#20102;&#65292;&#25226;&#27515;&#20154;&#30340;&#22675;&#31348;&#26874;&#26448;&#32473;&#22635;&#24179;&#25443;&#27585;&#20102;&#65292;&#20013;&#22269;&#32769;&#30334;&#22995;&#37117;&#20114;&#21160;&#19968;&#19979;&#65306;&#36924;&#19978;&#26753;&#23665;&#65292;&#22823;&#23478;&#24178;&#33030;&#19968;&#22359;&#21453;&#20102;&#23427;&#21591;&#65281;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20302;&#31471;&#20154;&#21475;" rel="tag">&#20302;&#31471;&#20154;&#21475;</a>, <a href="/tag/&#26874;&#26448;&#36816;&#21160;" rel="tag">&#26874;&#26448;&#36816;&#21160;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-500</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27743;&#35199;&#30776;&#26874;&#20173;&#25345;&#32493; &#21016;&#22855;&#19982;&#34081;&#22855;&#34987;&#31216;&#8220;&#21335;&#21271;&#21452;&#29022;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-411">&#34081;&#22855;&#31361;&#28982;&#20026;&#12317;&#25490;&#21326;&#12318;&#28781;&#28779; &#34920;&#24577;&#21271;&#20140;&#38656;&#35201;&#12317;&#20302;&#31471;&#20154;&#21475;&#12318;</a></li>
<li><a href="/t-14-501">&#20013;&#22269;&#20154;&#20026;&#20160;&#20040;&#24739;&#19978;&#26368;&#21487;&#24597;&#30340;&#12317;&#24323;&#22269;&#30149;&#12318;</a></li>
<li><a href="/t-14-499">&#35895;&#27468;&#27442;&#22238;&#20013;&#22269;&#23457;&#26597;&#25628;&#32034;&#32467;&#26524; &#33258;&#23478;&#21592;&#24037;&#24594;&#20102;</a></li>
<li><a href="/t-23-49">&#24403;&#20154;&#22823;&#20195;&#34920;&#38590;&#65311;&#30003;&#32426;&#20848;Vs&#29420;&#31435;&#21442;&#36873;&#20154;</a></li>
<li><a href="/t-14-438">&#21271;&#20140;&#25490;&#21326;&#24341;&#21457;&#21830;&#22330;&#30127;&#29378;&#30733;&#20154;&#65311;&#20064;&#36817;&#24179;&#23548;&#24072;&#19968;&#35821;&#20013;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-500" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
