<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26420;&#27135;&#24800;13&#26085;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5686536431468544.jpg&quot; alt=&quot;&quot; width=&quot;448&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26420;&#27135;&#24800;13&#26085;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/10/12 &#8226; &#20849;6694&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5686536431468544.jpg" alt="" width="448" height="300" /><br /><span>&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#22312;&#31532;8&#23626;&#19990;&#30028;&#38889;&#20154;&#20043;&#26085;&#27963;&#21160;&#20013;&#21628;&#21505;&#38889;&#20840;&#27665;&#26063;&#20849;&#21516;&#20026;&#21322;&#23707;&#32479;&#19968;&#32780;&#21162;&#21147;&#12290;&#65288;Jewel Samad&#65295;AFP&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;10&#26376;11&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26446;&#20961;&#32508;&#21512;&#25253;&#23548;&#65289;&#26397;&#40092;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20037;&#26410;&#38706;&#38754;&#65292;&#36830;&#32493;&#32570;&#24109;&#37325;&#35201;&#20250;&#35758;&#65292;&#24341;&#22806;&#30028;&#35832;&#22810;&#29468;&#27979;&#12290;10&#26376;4&#26085;&#65292;&#26397;&#40092;&#39640;&#23618;&#31532;&#20108;&#12289;&#19977;&#12289;&#22235;&#21495;&#20154;&#29289;&#31361;&#28982;&#35775;&#38382;&#38889;&#22269;&#12290;10&#26376;7&#26085;&#65292;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#22312;&#31532;8&#23626;&#19990;&#30028;&#38889;&#20154;&#20043;&#26085;&#27963;&#21160;&#20013;&#21628;&#21505;&#38889;&#20840;&#27665;&#26063;&#20849;&#21516;&#20026;&#21322;&#23707;&#32479;&#19968;&#32780;&#21162;&#21147;&#12290;&#25454;&#25253;&#65292;&#26420;&#27135;&#24800;13&#26085;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968;&#38382;&#39064;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;10&#26376;7&#26085;&#65292;&#26397;&#40092;&#24120;&#39547;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#19968;&#25913;&#24120;&#24577;&#39318;&#27425;&#21484;&#24320;&#20154;&#26435;&#35828;&#26126;&#20250;&#65292;&#39318;&#24230;&#25215;&#35748;&#26377;&ldquo;&#21171;&#25913;&#33829;&rdquo;&#12290;10&#26376;8&#26085;&#65292;&#32852;&#21512;&#22269;&#38750;&#20844;&#24320;&#20256;&#38405;&#20102;&#27431;&#30431;&#65288;EU&#65289;&#32534;&#21046;&#30340;&#26397;&#40092;&#20154;&#26435;&#20915;&#35758;&#26696;&#33609;&#26696;&#65292;&#25311;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#37329;&#27491;&#24681;&#25512;&#19978;&#22269;&#38469;&#27861;&#24237;&#12290;</p>
<p>&#26102;&#20107;&#35780;&#35770;&#20154;&#22763;&#34920;&#31034;&#65292;&#26397;&#40092;&#25919;&#23616;&#29983;&#21464;&#20043;&#38469;&#65292;&#37329;&#27491;&#24681;&#38754;&#20020;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#34987;&#25512;&#19978;&#22269;&#38469;&#27861;&#24237;&#12289;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#39640;&#35843;&#35848;&#35770;&#38889;&#26397;&#32479;&#19968;&#65307;&#36825;&#23545;&#20110;&#19982;&#37329;&#27663;&#25919;&#26435;&#20851;&#31995;&#23494;&#20999;&#30340;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#19981;&#21883;&#26159;&#24403;&#22836;&#19968;&#26834;&#65292;&#26356;&#20196;&#36843;&#23475;&#27861;&#36718;&#21151;&#12289;&#24050;&#32463;&#22312;&#22269;&#38469;&#19978;&#34987;&#35785;&ldquo;&#21453;&#20154;&#31867;&#32618;&#12289;&#37239;&#21009;&#32618;&#21450;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#30340;&#27743;&#27901;&#27665;&#38598;&#22242;&#34880;&#20538;&#24110;&#20803;&#20982;&#20204;&#24656;&#24807;&#22823;&#28165;&#31639;&#24050;&#36924;&#36817;&#30524;&#21069;&#12290;</p>
<p><strong>&#26420;&#27135;&#24800;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968;&#38382;&#39064;</strong></p>
<p>&#25454;&#38889;&#22269;&#22269;&#38469;&#24191;&#25773;&#30005;&#21488;&#25253;&#23548;&#65292;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#23558;&#20110;13&#26085;&#20027;&#25345;&#21484;&#24320;&#31532;&#20108;&#27425;&#32479;&#19968;&#20934;&#22791;&#22996;&#21592;&#20250;&#20840;&#20307;&#20250;&#35758;&#65292;&#23601;&#38889;&#26397;&#20851;&#31995;&#21457;&#23637;&#24773;&#20917;&#12289;&#22269;&#23478;&#32479;&#19968;&#38382;&#39064;&#65292;&#20197;&#21450;&#32479;&#19968;&#20934;&#22791;&#22996;&#21592;&#20250;&#23567;&#32452;&#22996;&#21592;&#20250;&#25311;&#23450;&#30340;&#32479;&#19968;&#20934;&#22791;&#35838;&#39064;&#31561;&#39033;&#30446;&#36827;&#34892;&#35752;&#35770;&#12290;</p>
<p>&#25454;&#31216;&#65292;&#32479;&#19968;&#20934;&#22791;&#22996;&#21592;&#20250;&#37325;&#28857;&#35752;&#35770;&#20107;&#39033;&#21253;&#25324;&#65306;&ldquo;&#21046;&#23450;&#32479;&#19968;&#23466;&#31456;&#30340;&#38382;&#39064;&#65292;&#25289;&#21160;&#26397;&#40092;&#21322;&#23707;&#32479;&#19968;&#26102;&#20195;&#30340;&#26032;&#32463;&#27982;&#22686;&#38271;&#27169;&#24335;&#65292;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#24212;&#22914;&#20309;&#20026;&#32479;&#19968;&#20570;&#22909;&#20934;&#22791;&#65292;&#20197;&#21450;&#23454;&#29616;&#32479;&#19968;&#30340;&#23545;&#31574;&#21644;&#26377;&#20851;&#26041;&#26696;&rdquo;&#12290;</p>
<p>&#25454;&#25253;&#23548;&#65292;&#31532;&#20108;&#27425;&#32479;&#19968;&#20934;&#22791;&#22996;&#21592;&#20250;&#30340;&#20250;&#35758;&#26085;&#31243;&#22312;&#26397;&#40092;&#25919;&#27835;&#23616;&#23616;&#38271;&#40644;&#28851;&#35475;&#31561;&#39640;&#23618;&#20195;&#34920;&#22242;&#35775;&#38382;&#38889;&#22269;&#20043;&#21069;&#23601;&#24050;&#20570;&#22909;&#23433;&#25490;&#12290;</p>
<p>10&#26376;7&#26085;&#65292;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#22312;&#31532;8&#23626;&#19990;&#30028;&#38889;&#20154;&#20043;&#26085;&#27963;&#21160;&#20013;&#21628;&#21505;&#38889;&#20840;&#27665;&#26063;&#20849;&#21516;&#20026;&#21322;&#23707;&#32479;&#19968;&#32780;&#21162;&#21147;&#12290;&#26420;&#27135;&#24800;&#31216;&#65292;&#20170;&#24180;3&#26376;&#22312;&#24503;&#22269;&#24503;&#32047;&#26031;&#39039;&#24191;&#27867;&#23459;&#20256;&#38889;&#22269;&#30340;&#32479;&#19968;&#35268;&#21010;&#65292;&#20110;8&#26376;&#25104;&#31435;&#32479;&#19968;&#20934;&#22791;&#22996;&#21592;&#20250;&#65292;&#38889;&#22269;&#25919;&#24220;&#27491;&#22312;&#25311;&#23450;&#20855;&#20307;&#24182;&#20999;&#23454;&#21487;&#34892;&#30340;&#32479;&#19968;&#34013;&#22270;&#12290;&#26126;&#24180;&#26159;&#26397;&#40092;&#21322;&#23707;&#20998;&#35010;70&#21608;&#24180;&#65292;&#20811;&#26381;&#38750;&#27491;&#24120;&#30340;&#20998;&#35010;&#29366;&#24577;&#65292;&#20026;&#21644;&#24179;&#32479;&#19968;&#25171;&#19979;&#22522;&#30784;&#26159;&#27599;&#20010;&#20154;&#37117;&#35201;&#32937;&#36127;&#30340;&#21382;&#21490;&#36131;&#20219;&#12290;</p>
<p>9&#26376;28&#26085;&#65292;&#20420;&#32599;&#26031;&#20043;&#22768;&#25253;&#23548;&#65292;&#26397;&#40092;&#22806;&#38271;&#26446;&#27929;&#22665;&#31361;&#28982;&#22312;&#32445;&#32422;&#32852;&#21512;&#22269;&#31532;69&#27425;&#20250;&#35758;&#26694;&#26550;&#20869;&#30340;&#25919;&#27835;&#36777;&#35770;&#20013;&#25552;&#20986;&ldquo;&#37030;&#32852;&#21046;&rdquo;&#65292;&#31216;&#21335;&#21271;&#26397;&#40092;&#32479;&#19968;&#30340;&#21807;&#19968;&#26041;&#24335;&#26159;&#25353;&#29031;&#37030;&#32852;&#21407;&#21017;&#20004;&#22823;&#20307;&#21046;&#20849;&#23384;&#65292;&#20854;&#23427;&#26041;&#24335;&#37117;&#26159;&#19981;&#29616;&#23454;&#30340;&#12290;</p>
<p><strong>&#37329;&#27491;&#24681;&#19979;&#33853;&#25104;&#35868; &#26397;&#40092;&#39640;&#23618;&#31361;&#35775;&#38889;&#22269;</strong></p>
<p>&#26397;&#40092;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20174;9&#26376;4&#26085;&#33267;&#20170;&#26410;&#20844;&#24320;&#38706;&#38754;&#65292;&#24182;&#32597;&#35265;&#32570;&#24109;9&#26376;25&#26085;&#26397;&#40092;&#31532;13&#23626;&#26368;&#39640;&#20154;&#27665;&#20250;&#35758;&#31532;&#20108;&#27425;&#20250;&#35758;&#12290;10&#26376;7&#26085;&#65292;&#37329;&#27491;&#24681;&#20877;&#27425;&#32570;&#24109;&#26397;&#40092;&#32426;&#24565;&#20854;&#29238;&#37329;&#27491;&#26085;&#23601;&#20219;&#26397;&#40092;&#21171;&#21160;&#20826;&#24635;&#20070;&#35760;17&#21608;&#24180;&#30340;&#22823;&#20250;&#12290;10&#26376;10&#26085;&#26397;&#40092;&#21171;&#21160;&#20826;&#21019;&#20826;69&#21608;&#24180;&#32426;&#24565;&#26085;&#65292;&#37329;&#27491;&#24681;&#20381;&#26087;&#32570;&#24109;&#27963;&#21160;&#65307;&#12298;&#26397;&#20013;&#31038;&#12299;&#24403;&#22825;&#30340;&#25253;&#23548;&#23545;&#20110;&#37329;&#27491;&#24681;&#20063;&#21482;&#23383;&#26410;&#25552;&#12290;</p>
<p>&#22806;&#30028;&#23545;&#26397;&#40092;&#25919;&#23616;&#21644;&#37329;&#27491;&#24681;&#29983;&#30149;&#35832;&#22810;&#29468;&#27979;&#12290;&#26377;&#20998;&#26512;&#35748;&#20026;&#65292;&#26397;&#40092;&#25110;&#24050;&#21457;&#29983;&#25919;&#21464;&#65292;&#37329;&#27491;&#24681;&#24050;&#34987;&#36719;&#31105;&#65292;&#37329;&#27663;&#29579;&#26397;&#25110;&#38754;&#20020;&#35206;&#28781;&#12290;</p>
<p>10&#26376;4&#26085;&#65292;&#26397;&#40092;&#20891;&#24635;&#25919;&#27835;&#23616;&#23616;&#38271;&#40644;&#28851;&#35475;&#12289;&#21171;&#21160;&#20826;&#20013;&#22830;&#22996;&#21592;&#20250;&#20070;&#35760;&#23828;&#40857;&#28023;&#12289;&#21171;&#21160;&#20826;&#20013;&#22830;&#20070;&#35760;&#37329;&#20859;&#20581;&#31361;&#28982;&#35775;&#38382;&#38889;&#22269;&#65292;&#36825;&#19977;&#20154;&#20998;&#21035;&#26159;&#26397;&#40092;&#25919;&#26435;&#31532;&#20108;&#12289;&#19977;&#12289;&#22235;&#21495;&#20154;&#29289;&#12290;&#20182;&#20204;&#22312;&#20986;&#24109;&#20161;&#24029;&#20122;&#36816;&#20250;&#38381;&#24149;&#24335;&#21518;&#65292;&#19982;&#38889;&#22269;&#39640;&#23618;&#20030;&#34892;&#31192;&#23494;&#20250;&#35758;&#65292;&#24403;&#22825;&#26202;10&#26102;&#35768;&#36820;&#22238;&#26397;&#40092;&#12290;</p>
<p>&#38889;&#22269;&#32479;&#19968;&#37096;&#21457;&#35328;&#20154;&#26519;&#26564;&#21746;&#24403;&#22825;&#19979;&#21320;&#20030;&#34892;&#35760;&#32773;&#20250;&#34920;&#31034;&#65292;&#26397;&#40092;&#26041;&#38754;&#34920;&#31034;&#21516;&#24847;&#22312;10&#26376;&#24213;&#33267;11&#26376;&#21021;&#20030;&#34892;&#21452;&#26041;&#31532;&#20108;&#27425;&#39640;&#23618;&#20250;&#35848;&#65292;&#20855;&#20307;&#26102;&#38388;&#30001;&#38889;&#22269;&#26041;&#38754;&#20915;&#23450;&#12290;&#38889;&#32852;&#31038;&#24403;&#22825;&#25588;&#24341;&#19968;&#20301;&#25919;&#24220;&#39640;&#23448;&#30340;&#35805;&#35828;&#65292;&#26397;&#40092;&#20195;&#34920;&#22242;&#36825;&#27425;&#35775;&#38889;&ldquo;&#24102;&#26469;&#20102;&#24847;&#22806;&#24778;&#21916;&rdquo;&#12290;</p>
<p><strong>&#28595;&#21069;&#24635;&#29702;&#38470;&#20811;&#25991;&#25259;&#38706;&#20064;&#36817;&#24179;&#22312;&#26397;&#40092;&#21464;&#23616;&#20013;&#35282;&#33394;</strong></p>
<p>&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;9&#26085;&#25253;&#23548;&#65292;&#26412;&#21608;&#22312;&#30001;&#38889;&#22269;&#23186;&#20307;&#38598;&#22242;&#38889;&#22269;&#26085;&#25253;&#21644;&#33521;&#22269;&#26234;&#24211;&#30343;&#23478;&#22269;&#38469;&#20107;&#21153;&#30740;&#31350;&#25152;&#32852;&#21512;&#22312;&#39318;&#23572;&#20027;&#21150;&#30340;&#21271;&#20122;&#30740;&#35752;&#20250;&#19978;&#65292;&#20027;&#35201;&#21457;&#35328;&#20154;&#12289;&#28595;&#22823;&#21033;&#20122;&#21069;&#24635;&#29702;&#38470;&#20811;&#25991;&#23601;&#20013;&#22269;&#21644;&#20122;&#27954;&#38382;&#39064;&#21457;&#34920;&#35762;&#35805;&#12290;</p>
<p>&#23545;&#20110;&#19978;&#21608;&#26397;&#40092;&#39640;&#35268;&#26684;&#20195;&#34920;&#22242;&#31361;&#28982;&#35775;&#38889;&#20107;&#20214;&#20013;&#65292;&#38470;&#20811;&#25991;&#35748;&#20026;&#65292;&#20064;&#36817;&#24179;&#22312;&#20854;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#65292;&#20294;&#38470;&#20811;&#25991;&#27809;&#26377;&#25552;&#20379;&#32454;&#33410;&#65292;&#32780;&#26159;&#32473;&#20986;&#20102;&#20854;&#20013;&#30340;&#25512;&#29702;&#65292;&#35748;&#20026;&#20064;&#36817;&#24179;&#24076;&#26395;&#21516;&#38889;&#22269;&#24314;&#31435;&#33391;&#22909;&#20851;&#31995;&#12290;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#24182;&#24341;&#36848;&#38889;&#22269;&#20122;&#27954;&#22823;&#23398;(Ajou University)&#25919;&#27835;&#23398;&#25945;&#25480;&#37329;&#21521;&#22317;(Kim Heungkyu)&#30340;&#35805;&#35748;&#20026;&#65292;&#21271;&#20140;&#20960;&#20046;&#32943;&#23450;&#26410;&#22312;&#27492;&#27425;&#35775;&#38382;&#20013;&#21457;&#25381;&#30452;&#25509;&#20316;&#29992;&#65292;&#20294;&#20064;&#36817;&#24179;&#23545;&#26397;&#40092;&#34920;&#29616;&#20986;&#30340;&#20919;&#28129;&#24577;&#24230;&#20026;&#27492;&#20107;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;</p>
<p>&#20170;&#24180;7&#26376;&#65292;&#20064;&#36817;&#24179;&#23601;&#20219;&#22269;&#23478;&#20027;&#24109;&#20197;&#26469;&#39318;&#27425;&#19987;&#31243;&#20986;&#35775;&#38889;&#22269;&#65292;&#20250;&#35265;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#65292;&#25171;&#30772;&#20102;&#20197;&#24448;&#20013;&#20849;&#22269;&#23478;&#20027;&#24109;&#20808;&#35775;&#38382;&#26397;&#40092;&#20043;&#21518;&#20877;&#35775;&#38382;&#38889;&#22269;&#30340;&#24815;&#20363;&#12290;&#27492;&#22806;&#65292;&#22312;&#20064;&#36817;&#24179;&#25484;&#26435;&#21518;&#65292;&#37329;&#27491;&#24681;&#22810;&#27425;&#25918;&#20986;&#35775;&#38382;&#21271;&#20140;&#30340;&#24847;&#22270;&#65292;&#20294;&#37117;&#26410;&#33719;&#31572;&#24212;&#12290;&#32780;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#21364;&#24050;&#32463;&#19982;&#20064;&#35265;&#36807;5&#27425;&#38754;&#12290;</p>
<p>&#19968;&#30452;&#34987;&#35748;&#20026;&#19982;&#20064;&#36817;&#24179;&#26377;&#23494;&#20999;&#32852;&#31995;&#65292;&#24182;&#32463;&#24120;&#39318;&#21457;&#26377;&#37325;&#22823;&#20107;&#20214;&#29420;&#23478;&#20869;&#23481;&#21644;&#22270;&#29255;&#30340;&ldquo;&#23398;&#20064;&#31881;&#19997;&#22242;&rdquo;&#65292;10&#26376;5&#26085;&#22312;&#24494;&#21338;&#23545;&#26397;&#40092;&#39640;&#23448;&#21040;&#35775;&#38889;&#22269;&#20316;&#20986;&#35299;&#35835;&#65292;&#24182;&#25552;&#21450;&ldquo;&#26397;&#38889;&#32479;&#19968;&rdquo;&#25935;&#24863;&#23383;&#30524;&#12290;</p>
<p>&ldquo;&#23398;&#20064;&#31881;&#19997;&#22242;&rdquo;&#21457;&#24086;&#35828;&#65306;&ldquo;&#35201;&#23494;&#20999;&#20851;&#27880;&#65281;&#26085;&#26412;&#38889;&#22269;&#22810;&#23478;&#23186;&#20307;&#22312;&#30452;&#25773;&#26397;&#40092;&#31532;2&#12289;3&#12289;4&#21495;&#20154;&#29289;&#40644;&#28851;&#29790;&#12289;&#23828;&#40857;&#28023;&#12289;&#37329;&#20859;&#24314;&#31561;11&#20154;&#31361;&#20987;&#35775;&#38889;&#30340;&#26032;&#38395;&#12290;&#31361;&#35775;&#35828;&#26126;&#20107;&#20808;&#27809;&#26377;&#36825;&#27425;&#34892;&#31243;&#65292;&#21363;&#20351;&#20020;&#26102;&#20915;&#23450;&#21435;&#21442;&#21152;&#38381;&#24149;&#24335;&#65292;&#20063;&#27809;&#24517;&#35201;2&#65292;3&#65292;4&#21495;&#20154;&#29289;&#37117;&#21435;&#65292;&#24182;&#19988;&#24403;&#26202;&#36824;&#24471;&#32039;&#24613;&#36214;&#22238;&#26397;&#40092;&#12290;&#35265;&#20102;&#21738;&#20123;&#20154;&#65311;&#35848;&#20102;&#20160;&#20040;&#65311;&#24179;&#22756;&#29616;&#22312;&#26159;&#21542;&#26377;&#24322;&#24120;&#65311;&rdquo;</p>
<p>&#22312;&#24494;&#21338;&#20854;&#20182;&#32593;&#21451;&#36716;&#21457;&#30340;&#20869;&#23481;&#20013;&#21487;&#20197;&#30475;&#21040;&#65292;&ldquo;&#23398;&#20064;&#31881;&#19997;&#22242;&rdquo;&#26366;&#32463;&#21457;&#24086;&#31216;&#65292;&ldquo;&#26397;&#38889;&#32479;&#19968;&#20102;&#26159;&#19981;&#26159;&#24456;&#26080;&#25932;&#65311;&#37027;&#21512;&#20307;&#21518;&#30340;&#22269;&#23478;&#23601;&#20250;&#26377;&#26680;&#27494;&#22120;&#65292;&#26377;&#20808;&#36827;&#31185;&#25216;&#65292;&#26377;&#24222;&#22823;&#20891;&#38431;&#65292;&#26377;&#24222;&#22823;&#30340;&#32463;&#27982;&#24635;&#37327;&#65292;&#36824;&#26377;&#21508;&#31181;&#30007;&#31070;&#22899;&#31070;&#38889;&#21095;&#31561;&#24378;&#21183;&#25991;&#21270;&#36755;&#20986;&#12290;&rdquo;&#20294;&#21407;&#22987;&#24086;&#25991;&#29616;&#24050;&#26080;&#27861;&#26597;&#21040;&#12290;</p>
<p><strong>&#32852;&#21512;&#22269;&#25311;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#37329;&#27491;&#24681;&#25512;&#19978;&#22269;&#38469;&#27861;&#24237; &#38470;&#23186;&#32597;&#35265;&#39640;&#35843;&#25253;&#23548;</strong></p>
<p>&#38889;&#32852;&#31038;&#32852;&#21512;&#22269;&#24635;&#37096;10&#26376;8&#26085;&#30005;&#65292;&#32852;&#21512;&#22269;8&#26085;&#38750;&#20844;&#24320;&#20256;&#38405;&#20102;&#27431;&#30431;&#65288;EU&#65289;&#32534;&#21046;&#30340;&#26397;&#40092;&#20154;&#26435;&#20915;&#35758;&#26696;&#33609;&#26696;&#65292;&#20869;&#23481;&#21253;&#25324;&#23558;&#26397;&#40092;&#26368;&#39640;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#31561;&#35302;&#29359;&#21453;&#20154;&#31867;&#32618;&#30340;&#26397;&#40092;&#30456;&#20851;&#20154;&#21592;&#25512;&#19978;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65288;ICC&#65289;&#25509;&#21463;&#23457;&#21028;&#12290;</p>
<p>10&#26376;7&#26085;&#65292;&#26397;&#40092;&#24120;&#39547;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#39318;&#27425;&#21484;&#24320;&#20154;&#26435;&#35828;&#26126;&#20250;&#65292;&#39318;&#24230;&#25215;&#35748;&#26377;&ldquo;&#21171;&#25913;&#33829;&rdquo;&#12290;&#26397;&#40092;&#22914;&#27492;&#19968;&#25913;&#24120;&#24577;&#23545;&#20154;&#26435;&#38382;&#39064;&#20027;&#21160;&#25171;&#24320;&#35805;&#21283;&#23376;&#65292;&#36825;&#20196;&#22269;&#38469;&#20256;&#23186;&#39047;&#20026;&#21507;&#24778;&#12290;</p>
<p>&#22823;&#38470;&#23186;&#20307;&#21253;&#25324;&#20013;&#20849;&#23448;&#23186;&#65292;&#24456;&#24555;&#36319;&#36827;&#22823;&#24133;&#25253;&#23548;&#25253;&#23548;&ldquo;&#26397;&#40092;&#39318;&#27425;&#21484;&#24320;&#20154;&#26435;&#35828;&#26126;&#20250; &#25215;&#35748;&#25913;&#21892;&#20154;&#26435;&#23384;&#19981;&#36275;&rdquo;&#12289;&ldquo;&#32852;&#21512;&#22269;&#25311;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#37329;&#27491;&#24681;&#25512;&#19978;&#22269;&#38469;&#27861;&#24237;&rdquo;&#31561;&#20869;&#23481;&#65292;&#32593;&#19978;&ldquo;&#37329;&#27491;&#24681;&#21453;&#20154;&#31867;&#32618;&rdquo;&#25104;&#20026;&#21508;&#38376;&#25143;&#32593;&#31449;&#30041;&#35328;&#26368;&#28909;&#26368;&#22810;&#30340;&#35805;&#39064;&#12290;</p>
<p>&#32780;&#20170;&#24180;2&#26376;&#65292;&#32852;&#21512;&#22269;&#20844;&#24067;&#20102;&#38271;&#36798;&#36817;400&#39029;&#12289;&#21253;&#25324;320&#22810;&#21517;&#35777;&#20154;&#35777;&#35789;&#30340;&#25253;&#21578;&#65292;&#25351;&#36131;&#26397;&#40092;&#20405;&#29359;&#20154;&#26435;&#65292;&#24182;&#21521;&#37329;&#27491;&#24681;&#21457;&#21435;&#20102;&#27442;&#23601;&#20854;&#21453;&#20154;&#31867;&#32618;&#34892;&#36827;&#34892;&#23457;&#21028;&#30340;&#35686;&#21578;&#20449;&#65307;&#36825;&#20010;&#26032;&#38395;&#24403;&#26102;&#22312;&#22823;&#38470;&#24456;&#24555;&#23601;&#34987;&#23553;&#26432;&#12290;</p>
<p>&#22312;&ldquo;&#32852;&#21512;&#22269;&#25311;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#37329;&#27491;&#24681;&#25512;&#19978;&#22269;&#38469;&#27861;&#24237;&rdquo;&#30340;&#26032;&#38395;&#35780;&#35770;&#20013;&#65292;&#26377;&#19981;&#23569;&#32593;&#27665;&#20197;&ldquo;&#34532;&#34532;&#65281;&rdquo;&#34920;&#31034;&#20852;&#39640;&#37319;&#28872;&#65292;&#24433;&#23556;&#26377;&ldquo;&#34532;&#34758;&rdquo;&#20043;&#31216;&#30340;&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#12290;&#26377;&#32593;&#27665;&#36319;&#24086;&#65306;&#19977;&#32982;&#25509;&#19979;&#26469;&#26159;&#20182;&#65311;&#26377;&#32593;&#27665;&#22238;&#24086;&#31216;&#65306;&#22914;&#26524;&#20320;&#32763;&#22681;&#25110;&#21040;&#22269;&#22806;&#65292;&#20320;&#23601;&#33021;&#22815;&#30693;&#36947;&#65292;&#20854;&#23454;&#22825;&#26397;&#24050;&#32463;&#26377;&#22909;&#20960;&#20010;&#34987;&#20197;&#21453;&#20154;&#31867;&#32618;&#21578;&#19978;&#22269;&#38469;&#27861;&#24237;&#12290;</p>
<p>&#36817;&#26399;&#65292;&#20064;&#36817;&#24179;&#38453;&#33829;&#19982;&#27743;&#27901;&#27665;&#38598;&#22242;&#22260;&#32469;&#39321;&#28207;&#25239;&#35758;&#20107;&#20214;&#28608;&#26007;&#21319;&#32423;&#12290;&#38271;&#20037;&#34987;&#31105;&#30340;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#29616;&#38454;&#27573;&#35299;&#31105;&#27425;&#25968;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#35299;&#31105;&#33539;&#22260;&#36234;&#26469;&#36234;&#25193;&#22823;&#65292;&#21253;&#25324;&#27743;&#27901;&#27665;&#38598;&#22242;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#31561;&#25935;&#24863;&#20869;&#23481;&#12290;</p>
<p>&#20840;&#29699;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&#21453;&#20154;&#31867;&#32618;&#12289;&#37239;&#21009;&#32618;&#21450;&#32676;&#20307;&#28781;&#32477;&#32618;&#65292;&#24050;&#22312;30&#22810;&#20010;&#22269;&#23478;&#21450;&#22320;&#21306;&#36215;&#35785;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#26366;&#24198;&#32418;&#12289;&#34180;&#29081;&#26469;&#31561;50&#22810;&#21517;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20013;&#20849;&#39640;&#23448;&#12290;</p>
<p><strong>&#26397;&#40092;&#25919;&#26435;&#19982;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20851;&#31995;&#23494;&#20999;</strong></p>
<p>&#26397;&#40092;&#21644;&#20013;&#20849;&#26159;&ldquo;&#20849;&#20135;&#20027;&#20041;&#38590;&#20804;&#38590;&#24351;&rdquo;&#65292;&#22312;&#32463;&#27982;&#19978;&#21271;&#38889;&#20960;&#20046;&#23436;&#20840;&#20381;&#36182;&#20013;&#20849;&#30340;&#25588;&#21161;&#65292;&#25919;&#27835;&#19978;&#20108;&#32773;&#21017;&#32463;&#24120;&#21809;&#21452;&#31783;&#65292;&#26397;&#40092;&#30340;&#25919;&#23616;&#21464;&#21160;&#26080;&#30097;&#23545;&#20013;&#20849;&#25919;&#23616;&#36896;&#25104;&#20914;&#20987;&#12290;</p>
<p>&#24403;&#21069;&#65292;&#20013;&#20849;&#20869;&#37096;&#30340;&#21422;&#26432;&#26497;&#20026;&#28608;&#28872;&#65292;&#27743;&#27966;&#19981;&#24796;&#37319;&#29992;&#26263;&#26432;&#12289;&#25919;&#21464;&#30340;&#26041;&#24335;&#20225;&#22270;&#25512;&#20498;&#20064;&#36817;&#24179;&#65307;&#32780;&#20064;&#36817;&#24179;&#38453;&#33829;&#21017;&#36890;&#36807;&#21453;&#33104;&#28165;&#27927;&#27743;&#27966;&#21183;&#21147;&#65292;&#24041;&#22266;&#21644;&#25193;&#20805;&#24049;&#26041;&#30340;&#26435;&#21183;&#12290;</p>
<p>&#26102;&#25919;&#35780;&#35770;&#21592;&#36213;&#36841;&#29690;&#34920;&#31034;&#65292;&#20013;&#20849;&#25919;&#26435;&#21644;&#21271;&#38889;&#25919;&#26435;&#26377;&#39640;&#24230;&#30340;&#30456;&#20284;&#24615;&#65292;&#26412;&#36136;&#19978;&#37117;&#26159;&#34880;&#32536;&#29420;&#35009;&#32479;&#27835;&#12290;1989&#24180;&#65292;&#19996;&#27431;&#21095;&#21464;&#65307;&#20004;&#24180;&#20043;&#21518;&#65292;&#33487;&#32852;&#35299;&#20307;&#12290;&#22914;&#26524;&#26397;&#40092;&ldquo;&#21464;&#22825;&rdquo;&#65292;&#25110;&#35768;&#20063;&#20250;&#25104;&#20026;&#20013;&#20849;&#22446;&#21488;&#30340;&#21069;&#22863;&#12290;&#29616;&#22312;&#65292;&#26397;&#40092;&#25919;&#22363;&#24050;&#32463;&#20986;&#29616;&#37325;&#22823;&#21464;&#23616;&#65292;&#25110;&#35825;&#21457;&#20013;&#20849;&#25919;&#23616;&#21457;&#29983;&#19968;&#22330;&ldquo;&#22823;&#31361;&#21464;&rdquo;&#12290;</p>
<p>&#26102;&#20107;&#35780;&#35770;&#21592;&#30707;&#23454;&#34920;&#31034;&#65292;&#37329;&#27491;&#24681;&#19979;&#33853;&#25104;&#35868;&#12289;&#26397;&#40092;&#25919;&#23616;&#29983;&#21464;&#20043;&#38469;&#65292;&#38889;&#22269;&#24635;&#32479;&#26420;&#27135;&#24800;&#39640;&#35843;&#35848;&#35770;&#38889;&#26397;&#32479;&#19968;&#65307;&#23545;&#20110;&#19982;&#37329;&#27663;&#25919;&#26435;&#20851;&#31995;&#23494;&#20999;&#30340;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#19981;&#21883;&#26159;&#24403;&#22836;&#19968;&#26834;&#65292;&#24847;&#21619;&#30528;&#20854;&#25511;&#21046;&#29992;&#20316;&#22269;&#38469;&#22269;&#20869;&#25605;&#23616;&#30340;&#19968;&#20010;&#37325;&#35201;&#26827;&#23376;&#21644;&#31609;&#30721;&#34987;&#25343;&#25481;&#12290;&#32852;&#21512;&#22269;&#25311;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#37329;&#27491;&#24681;&#25512;&#19978;&#22269;&#38469;&#27861;&#24237;&#65292;&#26356;&#20196;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#27743;&#27901;&#27665;&#38598;&#22242;&#34880;&#20538;&#24110;&#20803;&#20982;&#20204;&#24656;&#24807;&#22823;&#28165;&#31639;&#24050;&#36924;&#36817;&#30524;&#21069;&#12290;</p>
<p>&#25454;&#27492;&#21069;&#23186;&#20307;&#25253;&#23548;&#65292;&#26397;&#40092;&#30340;&#37329;&#27491;&#26085;&#25919;&#26435;&#21516;&#27743;&#27901;&#27665;&#38598;&#22242;&#20851;&#31995;&#23588;&#20026;&#23494;&#20999;&#12290;&#33521;&#22269;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#36828;&#19996;&#35760;&#32773;&#35874;&#37324;&#30331;&#26366;&#25253;&#23548;&#65292;&#21608;&#27704;&#24247;&#26159;&#21271;&#20140;&#19982;&#37329;&#27663;&#29238;&#23376;&#32500;&#31995;&#20851;&#31995;&#30340;&#26725;&#26753;&#65292;&#19978;&#20219;&#39046;&#23548;&#20154;&#37329;&#27491;&#26085;2010&#24180;&#27491;&#24335;&#25351;&#23450;&#37329;&#27491;&#24681;&#20026;&#32487;&#25215;&#20154;&#21518;&#20030;&#34892;&#38405;&#20853;&#20202;&#24335;&#65292;&#21608;&#27704;&#24247;&#26159;&#37329;&#27663;&#29238;&#23376;&ldquo;&#21807;&#19968;&#21516;&#21488;&#30340;&#22806;&#22269;&#20154;&rdquo;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#27743;&#27966;&#29616;&#20219;&#24120;&#22996;&#24352;&#24503;&#27743;&#24403;&#24180;&#22312;&#26397;&#40092;&#37329;&#26085;&#25104;&#32508;&#21512;&#22823;&#23398;&#32463;&#27982;&#31995;&#36807;&#20102;&#20004;&#24180;&#20840;&#26085;&#21046;&#30340;&#30041;&#23398;&#29983;&#27963;&#12290;&#27743;&#27901;&#27665;&#30340;&#22823;&#31192;&#26366;&#24198;&#32418;&#20063;&#26366;&#19982;&#37329;&#27491;&#26085;&#25171;&#30340;&#28779;&#28909;&#12290;2001&#24180;3&#26376;&#65292;&#26366;&#24198;&#32418;&#20026;&#27743;&#20986;&#35775;&#25171;&#21069;&#31449;&#21069;&#24448;&#26397;&#40092;&#26102;&#65292;&#21463;&#21040;&#20102;&#37329;&#27491;&#26085;&#30340;&ldquo;&#28909;&#28872;&#27426;&#36814;&rdquo;&#65292;&#26397;&#40092;&#21518;&#26469;&#36824;&#29305;&#24847;&#21457;&#34892;&#20102;&#26366;&#24198;&#32418;&#19982;&#37329;&#27491;&#26085;&#22312;&#19968;&#36215;&#30340;&#37038;&#31080;&#23567;&#22411;&#24352;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#35799;&#36828;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26397;&#40092;" rel="tag">&#26397;&#40092;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#26366;&#24198;&#32418;" rel="tag">&#26366;&#24198;&#32418;</a>, <a href="/tag/&#29420;&#35009;" rel="tag">&#29420;&#35009;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-184</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26420;&#27135;&#24800;13&#26085;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-184" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
