<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806;  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent.com/hao369/a/master/531f5fb8." />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/18 &#8226; &#20849;679&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="https://raw.githubusercontent.com/hao369/a/master/531f5fb8.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;"><strong>&#36817;&#26085;&#65292;&#20840;&#29699;&#26368;&#22823;&#25628;&#32034;&#24341;&#25806;&#35895;&#27468;&#23558;&#35201;&#37325;&#22238;&#20013;&#22269;&#30340;&#28040;&#24687;&#25104;&#20026;&#20840;&#29699;&#28966;&#28857;&#12290;&#32654;&#22269;&#23186;&#20307;&#25259;&#38706;&#65292;&#35895;&#27468;&#27492;&#27425;&#22238;&#21040;&#20013;&#22269;&#24102;&#20102;&#19968;&#20010;&ldquo;&#38409;&#21106;&#29256;&rdquo;&#24341;&#25806;&#65292;&#36825;&#20010;&#21517;&#20026;&ldquo;longfei&rdquo;&#30340;&#24341;&#25806;&#21487;&#20197;&#23631;&#34109;&#20013;&#20849;&#24403;&#23616;&#35774;&#31435;&#30340;&#25935;&#24863;&#23383;&#20197;&#21450;&#23558;&#20013;&#20849;&#38450;&#28779;&#22681;&#23631;&#34109;&#30340;&#22659;&#22806;&#32593;&#31449;&#20104;&#20197;&#25318;&#25130;&#12290;&#28040;&#24687;&#19968;&#20986;&#65292;&#35895;&#27468;&#19968;&#21521;&ldquo;&#19981;&#20316;&#24694;&rdquo;&#30340;&#20215;&#20540;&#35266;&#21463;&#21040;&#25361;&#25112;&#12290;&#22806;&#23186;17&#26085;&#25253;&#23548;&#65292;&#35895;&#27468;&#21592;&#24037;&#24050;&#32463;&#19981;&#28385;&#39640;&#23618;&#30340;&#19981;&#36879;&#26126;&#20915;&#23450;&#65292;&#22312;&#20869;&#37096;&#21457;&#36215;&#35831;&#24895;&#27963;&#21160;&#65292;&#21453;&#23545;&#35895;&#27468;&#20026;&#20102;&#33829;&#21033;&#32780;&#37197;&#21512;&#21271;&#20140;&#23457;&#26597;&#30340;&#34892;&#20026;&#12290;</strong></span></p>
<p>&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;8&#26376;17&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#33891;&#31601;&#28982;&#32508;&#21512;&#25253;&#23548;&#65289;&#20840;&#29699;&#26368;&#22823;&#25628;&#32034;&#24341;&#25806;&#35895;&#27468;(GOOGLE)&#39044;&#22791;&#37325;&#22238;&#20013;&#22269;&#30340;&#28040;&#24687;&#25104;&#20026;&#24403;&#21069;&#28909;&#28857;&#12290;&#32654;&#22269;&#23186;&#20307;&#25259;&#38706;&#65292;&#35895;&#27468;&#27492;&#27425;&#22238;&#21040;&#20013;&#22269;&#35201;&#24102;&#19968;&#20010;&#21517;&#20026;&ldquo;&#38409;&#21106;&#29256;&rdquo;&#24341;&#25806;&#65292;&#36825;&#20010;&#21517;&#20026;&ldquo;longfei&rdquo;&#30340;&#24341;&#25806;&#21487;&#20197;&#23631;&#34109;&#20013;&#20849;&#35774;&#31435;&#30340;&#25935;&#24863;&#23383;&#20197;&#21450;&#23558;&#20013;&#20849;&#38450;&#28779;&#22681;&#23631;&#34109;&#30340;&#22659;&#22806;&#32593;&#31449;&#20104;&#20197;&#25318;&#25130;&#12290;&#35895;&#27468;&#21592;&#24037;&#23545;&#27492;&#22312;&#20869;&#37096;&#21457;&#36215;&#35831;&#24895;&#27963;&#21160;&#65292;&#21453;&#23545;&#35895;&#27468;&#20026;&#20102;&#33829;&#21033;&#32780;&#37197;&#21512;&#20013;&#20849;&#23457;&#26597;&#30340;&#34892;&#20026;&#12290;</p>
<p>&#32654;&#22269;IT&#32593;&#31449;Intercept&#20170;&#24180;8&#26376;&#20004;&#24230;&#25259;&#38706;&#65292;&#25351;&#33719;&#24471;&#20102;&#35895;&#27468;&#20869;&#37096;&#30340;&#20445;&#23494;&#25991;&#20214;&#12290;&#24471;&#30693;&#35813;&#20844;&#21496;&#27491;&#22312;&#31192;&#23494;&#25191;&#34892;&#19968;&#20010;&#21517;&#20026;&ldquo;&#34619;&#34579;&rdquo;&#30340;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#20165;&#26377;&#23525;&#23525;&#25968;&#20154;&#21442;&#19982;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#35895;&#27468;&#21592;&#24037;&#37117;&#19981;&#30693;&#24773;&#12290;&#24320;&#21457;&#20154;&#21592;&#25512;&#20986;&#20102;&#20004;&#27454;&#31526;&#21512;&#20013;&#20849;&#23457;&#26597;&#30340;&#24341;&#25806;&ldquo;longfei&rdquo;&#65288;&#40857;&#39134;&#65289;&#21644;&ldquo;maotai&rdquo;&#65288;&#33541;&#21488;&#65289;&#12290;&#23427;&#20204;&#19981;&#20294;&#21487;&#20197;&#36807;&#28388;&#25481;&#25935;&#24863;&#20449;&#24687;&#65292;&#21253;&#25324;&#20013;&#20849;&#35748;&#20026;&#30340;&#25935;&#24863;&#38382;&#39064;&#12289;&#22825;&#23433;&#38376;&#20107;&#20214;&#12289;&#22269;&#38469;&#26032;&#38395;&#31561;&#65292;&#36824;&#20250;&#23558;&#19968;&#20123;&#20013;&#20849;&#32593;&#31649;&#37096;&#38376;&#19981;&#21916;&#27426;&#30340;&#22806;&#22269;&#32593;&#31449;&#22914;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;BBC&#31561;&#33258;&#21160;&#25490;&#38500;&#22312;&#29992;&#25143;&#30340;&#25628;&#32034;&#32467;&#26524;&#22806;&#12290;&#24320;&#21457;&#32452;&#24050;&#23558;&#26032;&#24341;&#25806;&#30340;&#21151;&#33021;&#21521;&#21271;&#20140;&#26041;&#38754;&#20171;&#32461;&#65292;&#39044;&#35745;&#26368;&#24555;&#22312;&#20170;&#24180;&#20869;&#30331;&#38470;&#20013;&#22269;&#12290;</p>
<p>Intercept&#34920;&#31034;&#65292;&#24403;&#35895;&#27468;&#39640;&#23618;&#36825;&#19968;&#20915;&#23450;&#26333;&#20809;&#26102;&#65292;&#25972;&#20010;&#20844;&#21496;&#24357;&#28459;&#30528;&#24868;&#24594;&#30340;&#24773;&#32490;&#12290;&#20844;&#21496;&#21069;&#39640;&#31649;&#35748;&#20026;&#65292;&#20316;&#20026;&#22269;&#38469;&#31185;&#25216;&#24040;&#22836;&#30340;&#35895;&#27468;&#20026;&#36814;&#21512;&#21271;&#20140;&#32780;&#25104;&#20026;&#20013;&#20849;&#36843;&#23475;&#20154;&#26435;&#30340;&#24110;&#20982;&#65292;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;</p>
<p>&#36335;&#36879;&#31038;&#21450;&#32445;&#32422;&#26102;&#25253;17&#26085;&#31216;&#65292;&#29616;&#22312;Google&#20869;&#37096;&#21592;&#24037;&#22240;&#19981;&#28385;&#39640;&#23618;&#20915;&#31574;&#30340;&#19981;&#36879;&#26126;&#12290;&#20182;&#20204;&#24320;&#22987;&#22312;&#20844;&#21496;&#20869;&#37096;&#21457;&#36215;&#32852;&#32626;&#65292;&#33267;&#20170;&#24050;&#32463;&#36229;&#36807;&#21315;&#20154;&#31614;&#21517;&#21709;&#24212;&#12290;&#20182;&#20204;&#21453;&#23545;Google&#20026;&#20102;&#33829;&#21033;&#65292;&#36814;&#21512;&#20013;&#22269;&#25919;&#24220;&#36164;&#35759;&#31649;&#21046;&#25919;&#31574;&#12289;&#36829;&#21453;&#36164;&#35759;&#20844;&#24320;&#24615;&#65292;&#35201;&#27714;Google&#21152;&#24378;&#36879;&#26126;&#24230;&#12289;&#30417;&#31649;&#21644;&#38382;&#36131;&#12290;</p>
<p>&#32852;&#32626;&#22768;&#26126;&#25351;&#65292;&#21592;&#24037;&#24456;&#20851;&#27880;&ldquo;&#40857;&#39134;&rdquo;&#39033;&#30446;&#65306;&ldquo;&#25105;&#20204;&#24613;&#20999;&#38656;&#35201;&#26356;&#39640;&#36879;&#26126;&#24230;&#65292;&#22312;&#35848;&#21028;&#20013;&#21344;&#19968;&#24109;&#20301;&#65292;&#20197;&#21450;&#25215;&#35834;&#31243;&#24207;&#23558;&#20250;&#20844;&#24320;&#36879;&#26126;&#12290;Google&#21592;&#24037;&#38656;&#35201;&#30693;&#36947;&#25105;&#20204;&#27491;&#22312;&#24314;&#35774;&#20160;&#20040;&#12290;&rdquo;</p>
<p>&#21592;&#24037;&#35201;&#27714;Google&#25104;&#31435;&#36947;&#24503;&#26816;&#35270;&#23567;&#32452;&#65292;&#22996;&#20219;&#35843;&#35299;&#21592;&#20197;&#25552;&#20379;&#29420;&#31435;&#24847;&#35265;&#12290;&#22914;&#26524;&#39033;&#30446;&#29301;&#28041;&#37325;&#22823;&#36947;&#24503;&#38382;&#39064;&#65292;&#20844;&#21496;&#35201;&#21521;&#20869;&#37096;&#20844;&#24067;&#26377;&#20851;&#30340;&#35780;&#23450;&#32467;&#26524;&#12290;Google&#30446;&#21069;&#25298;&#32477;&#22238;&#24212;&#32852;&#32626;&#12290;</p>
<p>GoogleCEO&#26705;&#36798;&middot;&#30382;&#37319; (Sundar Pichai) 8&#26376;16 &#22312;&#20844;&#21496;&#20869;&#37096;&#20250;&#35758;&#35777;&#23454;&#20102;&#35813;&#28040;&#24687;&#65292;&#20182;&#35828;&#21521;&#19990;&#30028;&#19978;&#20154;&#21475;&#26368;&#22810;&#30340;&#22269;&#23478;&#25552;&#20379;&#26381;&#21153;&#31526;&#21512;&#35895;&#27468;&#30340;&#20351;&#21629;&#12290;&#19981;&#36807;&#20182;&#21448;&#35797;&#22270;&#23433;&#24944;&#25351;&#65292;&#35895;&#27468;&#19981;&#20250;&#22312;&#36817;&#26399;&#25512;&#20986;&#20013;&#22269;&#29256;&#30340;&#24341;&#25806;&#65292;&#22240;&#20026;&#26377;&#20851;&#39033;&#30446;&#20173;&#22788;&#20110;&#24320;&#21457;&#38454;&#27573;&#12290;</p>
<p>&#30382;&#37319;&#36824;&#23545;&#21592;&#24037;&#34920;&#31034;&#65306;&ldquo;&#24403;&#25105;&#20204;&#24555;&#23558;&#24471;&#20986;&#30830;&#20999;&#30340;&#35745;&#21010;&#26102;&#65292;&#25105;&#20204;&#24517;&#23450;&#20250;&#30830;&#20445;&#36879;&#26126;&#12290;&rdquo;&#20182;&#25215;&#35748;&#20844;&#21496;&#20250;&#20445;&#23494;&#26576;&#20123;&#39033;&#30446;&#30340;&#36164;&#26009;&#65292;&#22240;&#20026;&#22826;&#26089;&#20998;&#20139;&#36825;&#20123;&#36164;&#35759;&#20250;&ldquo;&#36896;&#25104;&#38382;&#39064;&rdquo;&#12290;</p>
<p>2010&#24180;&#65292;&#35895;&#27468;&#19981;&#24895;&#21435;&#25805;&#32437;&#20854;&#20114;&#32852;&#32593;&#25628;&#32034;&#24341;&#25806;&#30340;&#25628;&#32034;&#32467;&#26524;&#32780;&#36864;&#20986;&#20102;&#20013;&#22269;&#65292;&#25104;&#20026;&#24403;&#24180;&#30340;&#19968;&#20010;&#37325;&#22823;&#20107;&#20214;&#12290;8&#24180;&#21518;&#65292;&#20013;&#22269;&#30340;&#20114;&#32852;&#32593;&#39640;&#36895;&#21457;&#23637;&#65292;7.7&#20159;&#32593;&#27665;&#27963;&#36291;&#22312;&#20013;&#20849;&#25171;&#36896;&#30340;&#38450;&#28779;&#22681;&#20043;&#20869;&#65292;&#21560;&#24341;&#36825;&#20123;&#22269;&#38469;&#32593;&#32476;&#24040;&#22836;&#20998;&#19968;&#26479;&#32697;&#12290;&#20114;&#32852;&#32593;&#36229;&#22823;&#30340;&#35268;&#27169;&#21644;&#38646;&#36793;&#38469;&#25104;&#26412;&#20135;&#20986;&#20102;&#24040;&#22823;&#30340;&#32593;&#32476;&#25928;&#30410;&#65292;&#20182;&#20204;&#24076;&#26395;&#22312;&#20013;&#22269;&#22797;&#21046;&#20182;&#20204;&#30340;&#25104;&#21151;&#12290;</p>
<p>&#35895;&#27468;&#27492;&#27425;&#36827;&#20837;&#20013;&#22269;&#21183;&#24517;&#24341;&#21457;&#20851;&#27880;&#12290;&#22914;&#26524;&#35895;&#27468;&#25104;&#20026;&#31532;&#19968;&#23478;&#20934;&#22791;&#23545;&#20013;&#20849;&#35268;&#23450;&#30340;&#23457;&#26597;&#21407;&#21017;&#20570;&#20986;&#22949;&#21327;&#30340;&#22269;&#38469;&#20114;&#32852;&#32593;&#24040;&#22836;&#65292;&#37027;&#20040;&#21487;&#20197;&#24819;&#20687;&#65292;&#23427;&#21487;&#33021;&#20063;&#24050;&#32463;&#20570;&#22909;&#20102;&#22312;&#20854;&#22269;&#38469;&#19994;&#21153;&#19978;&#35753;&#27493;&#30340;&#20934;&#22791;&#65292;&#20197;&#20415;&#36827;&#19968;&#27493;&#25193;&#22823;&#20854;&#22312;&#20013;&#22269;&#26032;&#19994;&#21153;&#30340;&#37326;&#24515;&#12290;</p>
<p>&#39321;&#28207;&#12298;&#21335;&#21326;&#26089;&#25253;&#12299;8&#26376;12&#26085;&#21457;&#34920;&#32626;&#21517;TOM HOLLAND&#30340;&#25991;&#31456;&#35828;&#65292;&#36825;&#31181;&#35753;&#27493;&#30340;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#20363;&#22914;&#65292;&#22570;&#33832;&#26031;&#24030;&#30340;&#19968;&#20301;&#20114;&#32852;&#32593;&#29992;&#25143;&#22312;&#20182;&#25110;&#22905;&#26368;&#21916;&#27426;&#30340;&#25628;&#32034;&#24341;&#25806;&#19978;&#25628;&#32034;&#28041;&#21450;&#20102;&#32500;&#21566;&#23572;&#26063;&#20998;&#31163;&#20027;&#20041;&#36816;&#21160;&#21628;&#21505;&#20174;&#20013;&#22269;&#29420;&#31435;&#30340;&#38382;&#39064;&ldquo;&#19996;&#31361;&#21413;&#26031;&#22374;&rdquo;&#23383;&#30524;&#65292;&#20294;&#21364;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#25628;&#32034;&#32467;&#26524;&#12290;&#19968;&#20010;&#27491;&#22312;&#25628;&#32034;&ldquo;&#22825;&#23433;&#38376;&rdquo;&#22270;&#29255;&#30340;&#24503;&#22269;&#20154;&#21487;&#33021;&#20250;&#36830;&#19968;&#24352;&#26377;&#22374;&#20811;&#30340;&#22825;&#23433;&#38376;&#29031;&#29255;&#20063;&#25214;&#19981;&#21040;&#12290;&#19968;&#20010;&#27491;&#22312;&#27983;&#35272;&#26032;&#38395;&#30340;&#21360;&#24230;&#20154;&#21487;&#33021;&#20877;&#20063;&#30475;&#19981;&#21040;&#26377;&#20851;&#21516;&#24773;&#36798;&#36182;&#21895;&#22043;&#30340;&#25253;&#23548;&#65292;&#32780;&#20182;&#22312;&#25628;&#32034;&#32467;&#26524;&#20013;&#21482;&#33021;&#30475;&#21040;&#35832;&#22810;&#23545;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#30340;&#20248;&#28857;&#22823;&#21152;&#36190;&#36175;&#30340;&#25991;&#31456;&#12290;</p>
<p>&#22914;&#26524;&#36825;&#19968;&#20999;&#21548;&#36215;&#26469;&#20196;&#20154;&#24863;&#21040;&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;&#65292;&#37027;&#23601;&#19981;&#24212;&#35813;&#35753;&#36825;&#19968;&#20999;&#21457;&#29983;&#12290;&#23545;&#20110;&#34892;&#20351;&#26435;&#21147;&#32500;&#25345;&#34920;&#38754;&#19978;&#30340;&#20844;&#24179;&#31454;&#20105;&#32780;&#23454;&#38469;&#19978;&#21364;&#26159;&#20026;&#20102;&#36798;&#21040;&#25919;&#27835;&#30446;&#26631;&#30340;&#20570;&#27861;&#65292;&#20013;&#20849;&#25919;&#24220;&#20174;&#26410;&#34920;&#29616;&#20986;&#20219;&#20309;&#24724;&#24847;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#33673;</p>
<p>&#65288;&#36716;&#36733;&#35831;&#27880;&#26126;&#24076;&#26395;&#20043;&#22768;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32593;&#32476;&#23553;&#38145;" rel="tag">&#32593;&#32476;&#23553;&#38145;</a>, <a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a>, <a href="/tag/&#35895;&#27468;" rel="tag">&#35895;&#27468;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-507</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-189">&#12304;&#35270;&#39057;&#12305;&#35895;&#27468;&#20027;&#24109;&#26045;&#23494;&#29305;&#25259;&#38706;&#36864;&#20986;&#20013;&#22269;&#20915;&#31574;&#20869;&#24149;</a></li>
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-14-609">github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687;</a></li>
<li><a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li>
<li><a href="/t-14-506">&#8220;&#29233;&#22269;&#21326;&#20154;&#8221;&#27491;&#22312;&#25226;&#32654;&#22269;&#21326;&#20154;&#25512;&#20837;&#38505;&#22659;</a></li>
<li><a href="/t-14-526">&#19978;&#28023;&#36719;&#20214;&#24320;&#21457;&#32773;&#20986;&#21806;&#32763;&#22681;&#36719;&#20214; &#36973;&#21028;&#21009;&#19977;&#24180;</a></li>
<li><a href="/t-14-508">&#21738;&#20010;&#32452;&#32455;&#22312;&#27599;&#20010;&#22919;&#22899;&#36523;&#20307;&#19978;&#35774;&#31435;&#25910;&#36153;&#31449;&#65311;</a></li>
<li><a href="/t-15-13">&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;</a></li>
<li><a href="/t-14-529">&#35895;&#27468;&#24819;&#36827;&#20891;&#20013;&#22269; &#19968;&#36947;&#26080;&#35299;&#38590;&#39064;&#38459;&#20854;&#24515;&#24819;&#20107;&#25104;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-507" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
