<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21738;&#20010;&#32452;&#32455;&#22312;&#27599;&#20010;&#22919;&#22899;&#36523;&#20307;&#19978;&#35774;&#31435;&#25910;&#36153;&#31449;&#65311; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;22&#26085;&#35759;&#12305;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#30340;&#20013;&#22269;&#65292;&#25152;&#35859;&#30340;&#21046;&#24230;&#21019;&#26032;&#25104;&#20026;&#19968;&#20010;&#26102;&#39654;&#30340;&#21475;&#21495;&#12290;&#34429;&#28982;&#20013;&#20849;&#30340;&#32479;&#27835;&#22312;&#21046;&#24230;&#26041;&#38754;&#31350;&#31455;&#26377;&#20160;&#20040;&#21019;&#26032;&#20381;&#28982;&#26159;&#19968;&#20010;&#20105;&#35758;&#24615;&#38382;&#39064;&#65292;&#20294;&#20013;&#20849;&#25919;&#26435;&#30452;&#25509;&#23558;&#20854;&#32479;&#27835;&#19979;&#30340;&#20154;&#27665;&#30340;&#36523;&#20307;&#20316;&#20026;&#25919;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21738;&#20010;&#32452;&#32455;&#22312;&#27599;&#20010;&#22919;&#22899;&#36523;&#20307;&#19978;&#35774;&#31435;&#25910;&#36153;&#31449;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/22 &#8226; &#20849;687&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;22&#26085;&#35759;&#12305;&#22312;&#20013;&#22269;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#30340;&#20013;&#22269;&#65292;&#25152;&#35859;&#30340;&#21046;&#24230;&#21019;&#26032;&#25104;&#20026;&#19968;&#20010;&#26102;&#39654;&#30340;&#21475;&#21495;&#12290;&#34429;&#28982;&#20013;&#20849;&#30340;&#32479;&#27835;&#22312;&#21046;&#24230;&#26041;&#38754;&#31350;&#31455;&#26377;&#20160;&#20040;&#21019;&#26032;&#20381;&#28982;&#26159;&#19968;&#20010;&#20105;&#35758;&#24615;&#38382;&#39064;&#65292;&#20294;&#20013;&#20849;&#25919;&#26435;&#30452;&#25509;&#23558;&#20854;&#32479;&#27835;&#19979;&#30340;&#20154;&#27665;&#30340;&#36523;&#20307;&#20316;&#20026;&#25919;&#24220;&#36164;&#37329;&#26469;&#28304;&#30340;&#20570;&#27861;&#36817;&#26085;&#26469;&#20877;&#24230;&#21463;&#21040;&#20013;&#22269;&#20844;&#20247;&#30340;&#20851;&#27880;&#21644;&#28909;&#35758;&#12290;</p>
<p>&#20013;&#22269;&#27531;&#26292;&#30340;&#35745;&#21010;&#29983;&#32946;</p>
<p>&#38543;&#30528;&#20013;&#22269;&#20154;&#21475;&#33806;&#32553;&#30340;&#21069;&#26223;&#26085;&#30410;&#26126;&#26391;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#25919;&#24220;&#27809;&#26377;&#20026;&#36807;&#21435;30&#22810;&#24180;&#20197;&#27531;&#26292;&#30340;&#25163;&#27573;&#25512;&#34892;&#30340;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#23548;&#33268;&#30340;&#20154;&#21475;&#28798;&#38590;&#34920;&#31034;&#36947;&#27465;&#21644;&#35851;&#21010;&#36180;&#20607;&#25514;&#26045;&#12290;&#30456;&#21453;&#65292;&#35266;&#23519;&#23478;&#20204;&#27880;&#24847;&#21040;&#65292;&#23448;&#26041;&#23186;&#20307;&#24320;&#22987;&#37322;&#25918;&#25919;&#31574;&#25506;&#27979;&#27668;&#29699;&#65292;&#22768;&#35328;&#35201;&#36890;&#36807;&#31246;&#25910;&#21644;&#24037;&#36164;&#25187;&#38500;&#25919;&#31574;&#26469;&#40723;&#21169;&#21644;&#21050;&#28608;&#20844;&#27665;&#22810;&#22810;&#29983;&#32946;&#65292;&#20197;&#24357;&#34917;&#20013;&#20849;&#24403;&#23616;&#30340;&#27531;&#26292;&#25919;&#31574;&#23548;&#33268;&#30340;&#20154;&#21475;&#22686;&#38271;&#20111;&#31354;&#12290;</p>
<p>&#20013;&#22269;&#22269;&#20869;&#22806;&#35768;&#22810;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#36825;&#26159;&#20013;&#20849;&#25919;&#26435;&#20877;&#24230;&#25171;&#20854;&#32479;&#27835;&#19979;&#30340;&#20154;&#27665;&#30340;&#36523;&#20307;&#30340;&#20027;&#24847;&#65292;&#20877;&#24230;&#22270;&#35851;&#23558;&#20154;&#27665;&#30340;&#36523;&#20307;&#20316;&#20026;&#25910;&#20837;&#26469;&#28304;&#12290;</p>
<p>&#35768;&#22810;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#22312;&#36807;&#21435;&#30340;30&#22810;&#24180;&#37324;&#65292;&#20013;&#20849;&#25919;&#26435;&#26681;&#25454;&#27809;&#26377;&#22810;&#23569;&#31185;&#23398;&#22836;&#33041;&#30340;&#24481;&#29992;&#31185;&#23398;&#23478;&#23435;&#20581;&#25552;&#20986;&#30340;&#20013;&#22269;&#20250;&#21457;&#29983;&#20154;&#21475;&#29190;&#28856;&#28798;&#38590;&#30340;&#32824;&#20154;&#21548;&#38395;&#30340;&#35828;&#27861;&#25512;&#20986;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#65292;&#38543;&#21518;&#20197;&#31181;&#31181;&#20196;&#20154;&#21457;&#25351;&#30340;&#27531;&#26292;&#25163;&#27573;&#25512;&#34892;&#35745;&#21010;&#29983;&#32946;&#65292;&#20854;&#25163;&#27573;&#21253;&#25324;&#23558;&#25235;&#25429;&#24576;&#23381;&#22919;&#22899;&#24378;&#34892;&#20154;&#24037;&#27969;&#20135;&#65292;&#25110;&#24178;&#33030;&#30452;&#25509;&#25331;&#25171;&#33050;&#36386;&#65292;&#25226;&#32974;&#20799;&#36409;&#20986;&#27597;&#20307;&#65292;&#35753;&#32974;&#20799;&#27515;&#25481;&#12290;</p>
<p>&#20026;&#20102;&#20445;&#35777;&#23436;&#25104;&#20013;&#20849;&#19978;&#23618;&#19979;&#36798;&#30340;&#35745;&#21010;&#29983;&#32946;&#25351;&#26631;&#65292;&#36824;&#26377;&#30340;&#22320;&#26041;&#29978;&#33267;&#25552;&#20986;&ldquo;&#23425;&#21487;&#26029;&#23376;&#32477;&#23385;&#65292;&#20063;&#35201;&#35753;&#20826;&#25918;&#24515;&rdquo;&#20043;&#31867;&#30340;&#21475;&#21495;&#12290;</p>
<p>&#23665;&#19996;&#32842;&#22478;&#22320;&#21306;&#30340;&#20896;&#21439;&#20013;&#20849;&#21439;&#22996;&#20070;&#35760;&#26366;&#26157;&#22312;1991&#24180;&#36215;&#21457;&#36215;&#25152;&#35859;&#30340;&ldquo;&#30334;&#26085;&#26080;&#23401;&rdquo;&#36816;&#21160;&#65292;&#35268;&#23450;&#22312;100&#22825;&#20869;&#20182;&#25152;&#31649;&#36758;&#30340;&#22320;&#26041;&#19981;&#20934;&#19968;&#20010;&#27963;&#30340;&#32974;&#20799;&#20986;&#29983;&#12290;&#22312;&#37027;&#22330;&#24808;&#28872;&#30340;&#36816;&#21160;&#20013;&#65292;&#26080;&#25968;&#30340;&#22919;&#22899;&#34987;&#24378;&#36843;&#22549;&#32974;&#65292;&#26080;&#25968;&#30340;&#32974;&#20799;&#27515;&#20110;&#38750;&#21629;&#12290;&#34987;&#25171;&#19979;&#26469;&#30340;&#32974;&#20799;&#22914;&#27492;&#20043;&#22810;&#65292;&#23548;&#33268;&#20986;&#29616;&#37326;&#29399;&#21500;&#30528;&#27515;&#32974;&#20799;&#28385;&#34903;&#36305;&#30340;&#39559;&#20154;&#26223;&#35937;&#12290;&#26366;&#26157;&#22312;&#22240;&#22823;&#32966;&#37319;&#21462;&#22914;&#27492;&#27531;&#24525;&#30340;&#25163;&#27573;&#25512;&#34892;&#35745;&#21010;&#29983;&#32946;&#65292;&#33719;&#24471;&#20013;&#20849;&#24403;&#23616;&#30340;&#25552;&#25300;&#37325;&#29992;&#12290;</p>
<p>&#22312;&#27599;&#20010;&#22919;&#22899;&#36523;&#20307;&#19978;&#35774;&#31435;&#22269;&#23478;&#25910;&#36153;&#31449;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#35768;&#22810;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#22312;&#36807;&#21435;&#30340;30&#22810;&#24180;&#37324;&#65292;&#20013;&#20849;&#25919;&#26435;&#25512;&#34892;&#30340;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#23454;&#38469;&#19978;&#26159;&#22312;&#20013;&#22269;&#27599;&#19968;&#20010;&#32946;&#40836;&#22919;&#22899;&#30340;&#23376;&#23467;&#21475;&#35774;&#31435;&#20102;&#19968;&#20010;&#22269;&#23478;&#26816;&#26597;&#31449;&#21644;&#25910;&#36153;&#31449;&#12290;&#24456;&#22810;&#20154;&#30475;&#26469;&#65292;&#20013;&#20849;&#25919;&#26435;&#30340;&#36825;&#31181;&#20570;&#27861;&#22312;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#21490;&#26080;&#21069;&#20363;&#30340;&#21046;&#24230;&#21019;&#26032;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#24403;&#23616;&#25512;&#34892;&#24378;&#21046;&#35745;&#21010;&#29983;&#32946;&#26399;&#38388;&#65292;&#20013;&#22269;&#22919;&#22899;&#29992;&#33258;&#24049;&#30340;&#36523;&#20307;&#29983;&#33258;&#24049;&#30340;&#23401;&#23376;&#24517;&#39035;&#20107;&#20808;&#24471;&#21040;&#20013;&#20849;&#25919;&#26435;&#30340;&#25209;&#20934;&#65292;&#24517;&#39035;&#39046;&#21462;&#20013;&#20849;&#25919;&#26435;&#39041;&#21457;&#30340;&#29983;&#20135;&#35768;&#21487;&#35777;&#65307;&#27809;&#26377;&#24471;&#21040;&#25209;&#20934;&#21644;&#35768;&#21487;&#35777;&#23601;&#24576;&#23381;&#30340;&#65292;&#20013;&#20849;&#25919;&#26435;&#23601;&#21487;&#20197;&#30452;&#25509;&#23558;&#23401;&#23376;&#25171;&#19979;&#26469;&#65292;&#25110;&#35201;&#27714;&#24576;&#23381;&#22919;&#22899;&#23478;&#24237;&#32564;&#32435;&#37325;&#37329;&#32602;&#27454;&#20043;&#21518;&#32974;&#20799;&#25165;&#33021;&#36890;&#36807;&#27597;&#20146;&#30340;&#20135;&#36947;&#38477;&#29983;&#21040;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#65307;&#37027;&#20123;&#20389;&#24184;&#36867;&#36807;&#32602;&#27454;&#21644;&#24378;&#36843;&#22549;&#32974;&#29983;&#19979;&#23401;&#23376;&#30340;&#23478;&#24237;&#65292;&#21017;&#38754;&#20020;&#25919;&#24220;&#23558;&#20182;&#20204;&#30340;&#36130;&#20135;&#21163;&#25504;&#19968;&#31354;&#12289;&#23558;&#20182;&#20204;&#30340;&#25151;&#23627;&#25443;&#27585;&#65288;&ldquo;&#25170;&#25151;&#29301;&#29275;&rdquo;&#65289;&#12289;&#23558;&#20182;&#20204;&#30340;&#23401;&#23376;&#25250;&#36208;&#30001;&#25919;&#24220;&#36865;&#20154;&#25910;&#20859;&#12289;&#25919;&#24220;&#36186;&#38065;&#30340;&#21629;&#36816;&#12290;</p>
<p>&#32654;&#22269;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#22312;2011&#24180;&#25253;&#36947;&#35828;&#65292;&#22312;&#28246;&#21335;&#37045;&#38451;,&#25919;&#24220;&#21150;&#30340;&#23396;&#20799;&#38498;&#29992;&#25919;&#24220;&#20154;&#21592;&#22914;&#25250;&#22842;&#26469;&#30340;&#23156;&#20799;&#36186;&#38065;,&#23558;&#23156;&#20799;&#36865;&#32473;&#22806;&#22269;&#25910;&#20859;&#23478;&#24237;,&#19968;&#20010;&#23401;&#23376;&#25910;&#21462;5400&#32654;&#20803;&#30340;&ldquo;&#25424;&#27454;&rdquo;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#20013;&#20849;&#25511;&#21046;&#19979;&#30340;&#20013;&#22269;&#23186;&#20307;&#23545;&#36825;&#24808;&#26080;&#20154;&#36947;&#30340;&#35745;&#21010;&#29983;&#32946;&#27809;&#26377;&#20219;&#20309;&#25253;&#36947;&#12290;</p>
<p>&#22806;&#22269;&#35760;&#32773;&#65292;&#21253;&#25324;&#23500;&#26377;&#25253;&#36947;&#20013;&#22269;&#32463;&#39564;&#30340;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#35760;&#32773;&#20063;&#38271;&#26399;&#23545;&#36825;&#31181;&#24808;&#26080;&#20154;&#36947;&#30340;&#35745;&#21010;&#29983;&#32946;&#36816;&#21160;&#19981;&#29978;&#20102;&#20102;&#12290;&#22240;&#25253;&#36947;1989&#24180;&#30340;&#20013;&#22269;&#32780;&#21452;&#21452;&#33719;&#24471;&#32654;&#22269;&#26032;&#38395;&#30028;&#33879;&#21517;&#30340;&#26222;&#21033;&#31574;&#22870;&#30340;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21069;&#21271;&#20140;&#20998;&#31038;&#31038;&#38271;&#32426;&#24605;&#36947;(Nicholas D.Kristof)&#21644;&#20182;&#30340;&#22971;&#23376;&#20237;&#27905;&#33459;(Sheryl WuDunn)&#35828;&#65292;&#20182;&#20204;&#22827;&#22971;&#20174;1980&#24180;&#20195;&#26411;&#21040;1990&#24180;&#20195;&#20013;&#38271;&#26399;&#39547;&#22312;&#20013;&#22269;&#65292;&#19968;&#30452;&#19981;&#30693;&#36947;&#20013;&#22269;&#25152;&#35859;&#30340;&#35745;&#21010;&#29983;&#32946;&#31350;&#31455;&#26159;&#22810;&#20040;&#24808;&#28872;&#30340;&#36816;&#21160;&#65292;&#30452;&#21040;&#20182;&#20204;&#22312;&#39547;&#20013;&#22269;&#30340;&#21518;&#26399;&#25165;&#24320;&#22987;&#20102;&#35299;&#21040;&#20013;&#22269;&#30340;&#35745;&#21010;&#29983;&#32946;&#22914;&#20309;&#27531;&#26292;&#12290;</p>
<p>&#21345;&#20303;&#20154;&#27665;&#36523;&#20307;&#25628;&#21038;&#38065;&#36130;</p>
<p>&#20013;&#20849;&#25919;&#26435;&#36890;&#36807;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#20174;&#25152;&#35859;&#30340;&ldquo;&#36229;&#29983;&rdquo;&#23478;&#24237;&#25910;&#32564;&#26469;&#30340;&#32602;&#27454;&#21517;&#20041;&#19978;&#26159;&ldquo;&#31038;&#20250;&#25242;&#20859;&#36153;&rdquo;&#65292;&#21363;&#31038;&#20250;&#29992;&#20110;&#25242;&#20859;&#25152;&#35859;&#30340;&ldquo;&#36229;&#29983;&#20799;&rdquo;&#30340;&#36153;&#29992;&#12290;&#20294;&#25209;&#35780;&#32773;&#25351;&#20986;&#65292;&#23454;&#38469;&#19978;&#65292;&ldquo;&#31038;&#20250;&#25242;&#20859;&#36153;&rdquo;&#25104;&#20026;&#20013;&#20849;&#22320;&#26041;&#25919;&#24220;&#29992;&#20154;&#27665;&#30340;&#36523;&#20307;&#26469;&#25628;&#21038;&#38065;&#36130;&#30340;&#24037;&#20855;&#12290;</p>
<p>&#25454;&#20013;&#20849;&#26032;&#38395;&#23459;&#20256;&#21897;&#33292;&#26032;&#21326;&#31038;&#21069;&#20123;&#24180;&#25215;&#35748;&#65292;&ldquo;&#25454;&#35843;&#26597;,&#19968;&#20123;&#22320;&#26041;&#23558;&#31038;&#20250;&#25242;&#20859;&#36153;&#25910;&#32564;&#24773;&#20917;&#19982;&#36130;&#25919;&#25320;&#27454;&#25346;&#19978;&#38057;&#12290;&#24456;&#22810;&#22320;&#26041;&#31038;&#20250;&#25242;&#20859;&#36153;&#30340;90%&#20197;&#19978;&#29978;&#33267;&#20840;&#37096;&#36820;&#36824;&#32473;&#21439;&#32423;,&#29992;&#20110;&#21439;&#20065;&#20004;&#32423;&#30340;&#21150;&#20844;&#32463;&#36153;&#12289;&#20154;&#21592;&#32463;&#36153;&#12289;&#22870;&#37329;&#31561;&#31561;&#12290;&rdquo;</p>
<p>&#20013;&#20849;&#24403;&#23616;&#20197;&#24808;&#26080;&#20154;&#36947;&#30340;&#26041;&#24335;&#25512;&#34892;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#21462;&#24471;&#20102;&#31354;&#21069;&#30340;&#25104;&#21151;&#65292;&#23548;&#33268;&#20013;&#22269;&#24403;&#20170;&#38754;&#20020;&#20005;&#37325;&#30340;&#20154;&#21475;&#22686;&#38271;&#33806;&#32553;&#12289;&#32463;&#27982;&#27809;&#26377;&#21457;&#36798;&#20154;&#21475;&#20415;&#36805;&#36895;&#32769;&#21270;&#30340;&#20005;&#37325;&#21361;&#26426;&#12290;&#20026;&#20102;&#25197;&#36716;&#36825;&#19968;&#21361;&#26426;&#65292;&#20013;&#20849;&#26174;&#28982;&#26377;&#24847;&#20877;&#25171;&#20013;&#22269;&#20154;&#36523;&#20307;&#30340;&#20027;&#24847;&#12290;</p>
<p>&#20013;&#20849;&#27743;&#33487;&#30465;&#22996;&#26426;&#20851;&#25253;&#12298;&#26032;&#21326;&#26085;&#25253;&#12299;8&#26376;14&#26085;&#21002;&#21457;&#39064;&#20026;&#12298;&#25552;&#39640;&#29983;&#32946;&#29575;&#65306;&#26032;&#26102;&#20195;&#20013;&#22269;&#20154;&#21475;&#21457;&#23637;&#30340;&#26032;&#20219;&#21153;&#12299;&#30340;&#32626;&#21517;&#25991;&#31456;&#12290;&#25991;&#31456;&#22768;&#35328;&#65292;&ldquo;&#22312;&#26410;&#26469;&#20108;&#19977;&#24180;&#20869;&#65292;&#38543;&#30528;&#20013;&#22269;&#31532;&#19977;&#27425;&#20154;&#21475;&#39640;&#23792;&#26399;&#30340;&#32946;&#40836;&#22919;&#22899;&#36880;&#28176;&#36864;&#20986;&#32946;&#40836;&#26399;&#65292;&#20197;&#21450;&#20840;&#38754;&#20108;&#23401;&#25919;&#31574;&#23454;&#26045;&#23548;&#33268;&#30340;&#29983;&#32946;&#22534;&#31215;&#25928;&#24212;&#37322;&#25918;&#32467;&#26463;&#65292;&#25105;&#22269;&#30340;&#20154;&#21475;&#20986;&#29983;&#29575;&#24517;&#28982;&#38754;&#20020;&#26029;&#23830;&#24335;&#19979;&#36300;&#12290;&rdquo;&#25991;&#31456;&#23601;&#27492;&#21521;&#20013;&#20849;&#24403;&#23616;&#29486;&#31574;&#65306;</p>
<p>&ldquo;&#35268;&#23450;40&#23681;&#20197;&#19979;&#20844;&#27665;&#19981;&#35770;&#30007;&#22899;&#65292;&#27599;&#24180;&#24517;&#39035;&#20197;&#24037;&#36164;&#30340;&#19968;&#23450;&#27604;&#20363;&#32564;&#32435;&#29983;&#32946;&#22522;&#37329;&#65292;&#24182;&#36827;&#20837;&#20010;&#20154;&#36134;&#25143;&#12290;&#23478;&#24237;&#22312;&#29983;&#32946;&#31532;&#20108;&#32974;&#21450;&#20197;&#19978;&#26102;&#65292;&#21487;&#30003;&#35831;&#21462;&#20986;&#29983;&#32946;&#22522;&#37329;&#24182;&#39046;&#21462;&#29983;&#32946;&#34917;&#36148;&#65292;&#29992;&#20110;&#34917;&#20607;&#22919;&#22899;&#21450;&#20854;&#23478;&#24237;&#22312;&#29983;&#32946;&#26399;&#20013;&#26029;&#21171;&#21160;&#32780;&#36896;&#25104;&#30340;&#30701;&#26399;&#25910;&#20837;&#25439;&#22833;&#12290;&#22914;&#20844;&#27665;&#26410;&#29983;&#32946;&#20108;&#23401;&#65292;&#36134;&#25143;&#36164;&#37329;&#21017;&#24453;&#36864;&#20241;&#26102;&#20877;&#34892;&#21462;&#20986;&#12290;&rdquo;</p>
<p>&#12298;&#26032;&#21326;&#26085;&#25253;&#12299;&#30340;&#36825;&#31687;&#25991;&#31456;&#22312;&#20013;&#22269;&#34987;&#26222;&#36941;&#35748;&#20026;&#26159;&#20013;&#20849;&#24403;&#23616;&#37322;&#25918;&#30340;&#25919;&#31574;&#35797;&#25506;&#27668;&#29699;&#65292;&#21363;&#20197;&#20010;&#20154;&#21517;&#20041;&#25552;&#20986;&#19968;&#31181;&#19981;&#24471;&#20154;&#24515;&#30340;&#25919;&#31574;&#24314;&#35758;&#65292;&#30475;&#31038;&#20250;&#21453;&#24212;&#22914;&#20309;&#65292;&#20551;&#22914;&#31038;&#20250;&#21453;&#24212;&#19981;&#24378;&#28872;&#65292;&#24403;&#23616;&#23601;&#36225;&#21183;&#37027;&#19968;&#19981;&#24471;&#20154;&#24515;&#30340;&#25919;&#31574;&#25512;&#20986;&#65307;&#20551;&#22914;&#31038;&#20250;&#21453;&#24212;&#24378;&#28872;&#65292;&#24403;&#23616;&#23601;&#21542;&#35748;&#37027;&#26159;&#24403;&#23616;&#30340;&#24847;&#35265;&#25110;&#35745;&#21010;&#12290;</p>
<p>&#20877;&#29992;&#20154;&#27665;&#36523;&#20307;&#25947;&#36130;&#30340;&#21069;&#26223;</p>
<p>&#23601;&#25919;&#31574;&#27668;&#29699;&#25506;&#27979;&#25928;&#26524;&#32780;&#35328;&#65292;&#20013;&#20849;&#30340;&#12298;&#26032;&#21326;&#26085;&#25253;&#12299;&#21644;&#20854;&#20182;&#23448;&#23186;&#25152;&#25918;&#20986;&#30340;&#25919;&#31574;&#24314;&#35758;&#21463;&#21040;&#20013;&#22269;&#20844;&#20247;&#30340;&#24378;&#28872;&#35892;&#36131;&#12290;&#20013;&#20849;&#24403;&#23616;&#22312;&#36807;&#21435;&#30340;30&#22810;&#24180;&#37324;&#20197;&#20196;&#20154;&#24778;&#39559;&#30340;&#20005;&#37239;&#26041;&#24335;&#30452;&#25509;&#21163;&#25345;&#21644;&#25805;&#25511;&#20154;&#27665;&#36523;&#20307;&#36896;&#25104;&#24403;&#21069;&#30340;&#20154;&#21475;&#21361;&#26426;&#30340;&#35805;&#39064;&#30001;&#27492;&#20877;&#24230;&#25104;&#20026;&#32593;&#27665;&#21644;&#20844;&#20247;&#28909;&#35758;&#30340;&#35805;&#39064;&#65292;&#20013;&#20849;&#24403;&#23616;&#35797;&#22270;&#21033;&#29992;&#33258;&#24049;&#21046;&#36896;&#30340;&#21361;&#26426;&#20877;&#24230;&#25171;&#20154;&#27665;&#36523;&#20307;&#30340;&#20027;&#24847;&#30340;&#24847;&#22270;&#28608;&#36215;&#26222;&#36941;&#30340;&#24616;&#24680;&#12290;</p>
<p>&#22312;&#36825;&#31181;&#22823;&#24418;&#21183;&#19979;&#65292;&#20013;&#20849;&#30340;&#23186;&#20307;&#22830;&#35270;&#32593;&#23448;&#26041;&#24494;&#21338;&#21457;&#34920;&#35780;&#35770;&#65292;&#25351;&#26021;&ldquo;&#35774;&#31435;&#29983;&#32946;&#22522;&#37329;&#21046;&#24230;&rdquo;&#26159;&ldquo;&#33618;&#21776;&#30340;&#24314;&#35758;&rdquo;&#65292;&#22768;&#35328;&ldquo;&#29983;&#32946;&#26159;&#20154;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#29983;&#36824;&#26159;&#19981;&#29983;&#65292;&#37117;&#26159;&#20010;&#20154;&#21644;&#23478;&#24237;&#30340;&#33258;&#30001;&#12290;&rdquo;</p>
<p>&#28982;&#32780;&#65292;&#34429;&#28982;&#22830;&#35270;&#32593;&#26159;&#20013;&#22269;&#30340;&#20013;&#22830;&#32423;&#30340;&#23448;&#26041;&#23186;&#20307;&#65292;&#22830;&#35270;&#32593;&#30340;&#19978;&#36848;&#34920;&#31034;&#24182;&#19981;&#33021;&#35753;&#20013;&#22269;&#20844;&#20247;&#20026;&#20182;&#20204;&#36523;&#20307;&#23433;&#20840;&#24863;&#21040;&#25918;&#24515;&#65292;&#22240;&#20026;&#22312;&#36807;&#21435;&#30340;30&#22810;&#24180;&#37324;&#65292;&#20013;&#22269;&#20154;&#30340;&#36523;&#20307;&#26159;&#30001;&#20013;&#20849;&#25919;&#24220;&#30452;&#25509;&#25484;&#25511;&#30340;&#65292;&#20013;&#20849;&#25919;&#24220;&#20174;&#26469;&#27809;&#26377;&#26126;&#30830;&#35828;&#26126;&#24403;&#24180;&#30452;&#25509;&#25484;&#25511;&#20154;&#27665;&#30340;&#36523;&#20307;&#26159;&#38169;&#35823;&#30340;&#65292;&#20063;&#27809;&#26377;&#26126;&#30830;&#34920;&#31034;&#24403;&#23616;&#35201;&#25918;&#24323;&#23545;&#20154;&#27665;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#65292;&#20154;&#27665;&#20174;&#27492;&#21487;&#20197;&#20139;&#21463;&#25511;&#21046;&#33258;&#24049;&#36523;&#20307;&#30340;&#33258;&#30001;&#12290;</p>
<p>&#22312;&#21478;&#22806;&#19968;&#26041;&#38754;&#65292;&#22312;&#22830;&#35270;&#32593;&#22768;&#35328;&ldquo;&#29983;&#36824;&#26159;&#19981;&#29983;&#65292;&#37117;&#26159;&#20010;&#20154;&#21644;&#23478;&#24237;&#30340;&#33258;&#30001;&rdquo;&#30340;&#21516;&#26102;&#65292;&#20013;&#20849;&#24403;&#23616;&#20063;&#22823;&#21147;&#22312;&#23459;&#20256;&#29983;&#32946;&#19981;&#20294;&#26159;&#20010;&#20154;&#22823;&#20107;&#65292;&#20063;&#26159;&#22269;&#23478;&#22823;&#20107;&#12290;&#29992;&#20013;&#20849;&#20013;&#22830;&#26426;&#20851;&#25253;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#30340;&#35805;&#35828;&#23601;&#26159;&#65292;&ldquo;&#35828;&#30333;&#20102;&#65292;&#29983;&#23043;&#19981;&#21482;&#26159;&#23478;&#24237;&#33258;&#24049;&#30340;&#20107;&#65292;&#20063;&#26159;&#22269;&#23478;&#22823;&#20107;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#25919;&#26435;&#23558;&#36817;70&#24180;&#26469;&#19968;&#30452;&#23545;&#20013;&#22269;&#20844;&#20247;&#23459;&#31216;&#65292;&#22269;&#23478;&#27604;&#23478;&#24237;&#21644;&#20010;&#20154;&#26356;&#37325;&#35201;&#65292;&#23478;&#24237;&#21644;&#20010;&#20154;&#24517;&#39035;&#26381;&#20174;&#22269;&#23478;&#12290;&#20013;&#20849;&#24403;&#24180;&#23601;&#26159;&#31177;&#25345;&#36825;&#31181;&#36923;&#36753;&#26469;&#25512;&#34892;&#20854;&#24808;&#26080;&#20154;&#36947;&#30340;&#35745;&#21010;&#29983;&#32946;&#25919;&#31574;&#12290;&#30524;&#19979;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#26174;&#31034;&#65292;&#20013;&#20849;&#22312;&#35851;&#27714;&#20154;&#21475;&#22686;&#38271;&#26102;&#20250;&#25918;&#24323;&#22269;&#23478;&#26377;&#26435;&#25511;&#21046;&#20844;&#27665;&#36523;&#20307;&#30340;&#36923;&#36753;&#12290;</p>
<p>&#23601;&#22312;&#20013;&#22269;&#27665;&#20247;&#20026;&#20013;&#20849;&#24403;&#23616;&#20877;&#21033;&#29992;&#20154;&#21475;&#21361;&#26426;&#25171;&#20182;&#20204;&#36523;&#20307;&#20027;&#24847;&#30340;&#26102;&#20505;&#65292;&#19968;&#20123;&#20013;&#22269;&#32593;&#27665;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#20013;&#22269;&#19968;&#20123;&#32593;&#31449;&#23558;&ldquo;&#36991;&#23381;&#22871;&rdquo;&#21015;&#20026;&#19981;&#33021;&#25628;&#32034;&#30340;&#20851;&#38190;&#35789;&#12290;&#29616;&#22312;&#22806;&#30028;&#36824;&#19981;&#28165;&#26970;&#36825;&#19968;&#23616;&#38754;&#30340;&#20986;&#29616;&#26159;&#21542;&#19982;&#20013;&#20849;&#24403;&#23616;&#21147;&#22270;&#25512;&#21160;&#20154;&#21475;&#22686;&#38271;&#30340;&#21162;&#21147;&#26377;&#20851;&#12290;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#21453;&#20154;&#31867;" rel="tag">&#21453;&#20154;&#31867;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-508</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21738;&#20010;&#32452;&#32455;&#22312;&#27599;&#20010;&#22919;&#22899;&#36523;&#20307;&#19978;&#35774;&#31435;&#25910;&#36153;&#31449;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-508" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
