<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27754;&#27915;&#25209;&#25991;&#38761; &#36190;&#21488;&#28286;&#20445;&#23384;&#20256;&#32479;&#25991;&#21270; &#26377;&#20309;&#29992;&#24847;&#65311; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5655980960382976.jpg&quot; alt=&quot;&quot; width=&quot;450&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27754;&#27915;&#25209;&#25991;&#38761; &#36190;&#21488;&#28286;&#20445;&#23384;&#20256;&#32479;&#25991;&#21270; &#26377;&#20309;&#29992;&#24847;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/08 &#8226; &#20849;337&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5655980960382976.jpg" alt="" width="450" height="300" /></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;08&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26753;&#27427;&#37319;&#35775;&#25253;&#23548;&#65289;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#25919;&#21327;&#20027;&#24109;&#27754;&#27915;&#21608;&#19977;&#65288;6&#26085;&#65289;&#20110;&#21414;&#38376;&#19982;&#22312;&#24403;&#22320;&#24037;&#20316;&#30340;&#21488;&#28286;&#27665;&#20247;&#24231;&#35848;&#26102;&#22374;&#25215;&#65292;1966&#24180;&#21040;1976&#24180;&#30340;&#25991;&#21270;&#22823;&#38761;&#21629;&#65292;&ldquo;&#25226;&#22909;&#22810;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#31934;&#21326;&#21644;&#31967;&#31893;&#19968;&#22359;&#24178;&#25481;&#20102;&#65292;&#20294;&#21488;&#28286;&#20445;&#23384;&#24471;&#24456;&#22909;&rdquo;&#12290;</p>
<p>&#25454;&#38470;&#23186;&#25253;&#23548;&#65292;6&#26085;&#19979;&#21320;&#27754;&#27915;&#19982;&#20013;&#22269;&#22269;&#21488;&#21150;&#20027;&#20219;&#12289;&#20013;&#20849;&#31119;&#24314;&#30465;&#22996;&#20070;&#35760;&#31561;&#23448;&#21592;&#20197;&#21450;&#22312;&#31119;&#24314;&#20174;&#20107;&#31038;&#24037;&#12289;&#21322;&#23548;&#20307;&#12289;&#38754;&#26495;&#19994;&#12289;&#31354;&#26381;&#21592;&#31561;&#24037;&#20316;&#30340;10&#20313;&#21517;&#21488;&#28286;&#20154;&#22763;&#24231;&#35848;&#26102;&#65292;&#20570;&#20102;&#19978;&#36848;&#34920;&#31034;&#12290;</p>
<p>&#25991;&#38761;&#33267;&#20170;&#65292;&#20844;&#24320;&#25215;&#35748;&#22312;&#25991;&#38761;&#26399;&#38388;&#30772;&#22351;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#20013;&#20849;&#22312;&#20301;&#23448;&#21592;&#65292;&#23624;&#25351;&#21487;&#25968;&#12290;&#27754;&#27915;&#32597;&#35265;&#22320;&#22312;&#21488;&#28286;&#27665;&#20247;&#38754;&#21069;&#30340;&#35828;&#27861;&#65292;&#24341;&#21508;&#30028;&#33222;&#27979;&#12290;&#27754;&#27915;&#20026;&#20309;&#20110;&#20250;&#25209;&#25991;&#38761;&#65311;&#26377;&#20309;&#29992;&#24847;&#65311;</p>
<p>&#19987;&#26639;&#20316;&#23478;&#12289;&#36164;&#28145;&#26102;&#25919;&#35780;&#35770;&#21592;&#22799;&#23567;&#24378;&#21521;&#22823;&#32426;&#20803;&#20998;&#26512;&#65292;&#22312;&#20013;&#20849;&#39640;&#23618;&#23448;&#22330;&#20013;&#65292;&#36825;&#31181;&#20844;&#24320;&#30340;&#35759;&#24687;&#30830;&#23454;&#36739;&#23569;&#35265;&#12290;&#27754;&#27915;&#32473;&#22806;&#30028;&#30340;&#21360;&#35937;&#26159;&#36739;&#24320;&#26126;&#12289;&#28201;&#21644;&#65307;&#21333;&#20174;&#20854;&#20010;&#20154;&#25152;&#35328;&#65292;&#21488;&#28286;&#32487;&#25215;&#20102;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#20256;&#32479;&#25991;&#21270;&#22312;&#22823;&#38470;&#25991;&#38761;&#26102;&#26399;&#36973;&#21040;&#30772;&#22351;&#65292;&#30830;&#23454;&#26159;&#36825;&#20040;&#22238;&#20107;&#12290;</p>
<p>&#20294;&#33509;&#20174;&#20013;&#20849;&#20307;&#21046;&#21644;&#20013;&#20849;&#25972;&#20307;&#26469;&#35762;&#65292;&#22799;&#23567;&#24378;&#35748;&#20026;&#65306;&ldquo;&#27754;&#27915;&#21644;&#21488;&#28286;&#27665;&#20247;&#30340;&#20114;&#21160;&#65292;&#24635;&#20307;&#30340;&#30446;&#30340;&#36824;&#26159;&#23545;&#21488;&#28286;&#36827;&#34892;&lsquo;&#32479;&#25112;&rsquo;&#65292;&#27491;&#20687;&#20182;&#22312;&#35848;&#35805;&#20013;&#25152;&#35828;&#65292;&#36719;&#30340;&#26356;&#36719;&#65292;&#30828;&#30340;&#20250;&#26356;&#30828;&#12290;&rdquo;</p>
<p>&#27754;&#27915;&#22312;&#19982;&#20250;&#19978;&#31216;&#65292;&#22823;&#38470;&#26041;&#38754;&#24403;&#21069;&#30340;&#31574;&#30053;&#65292;&ldquo;&#36719;&#30340;&#26356;&#36719;&#65292;&#26159;&#23545;&#21516;&#32990;&#65307;&#30828;&#30340;&#20250;&#26356;&#30828;&#65292;&#37027;&#26159;&#23545;&#21488;&#29420;&hellip;&hellip;&rdquo;</p>
<p>&#22799;&#23567;&#24378;&#20998;&#26512;&#65292;&#27754;&#27915;&#25152;&#35328;&#21457;&#20986;&#20004;&#31181;&#20449;&#24687;&#65292;&#19968;&#26159;&#25152;&#35859;&#30340;&#36719;&#23454;&#21147;&#65292;&#20854;&#23454;&#26159;&#29992;&#19968;&#31181;&#38544;&#34109;&#30340;&#26041;&#24335;&#12289;&#25171;&#30528;&#24674;&#22797;&#20256;&#32479;&#25991;&#21270;&#30340;&#24140;&#23376;&#65292;&#21521;&#22806;&#36755;&#20986;&#20013;&#20849;&#30340;&#39532;&#21015;&#25991;&#21270;&#21644;&#20826;&#25991;&#21270;&#12290;&#21478;&#22806;&#65292;&#20182;&#31216;&#30340;&#25152;&#35859;&#30828;&#30340;&#20250;&#26356;&#30828;&#65292;&#21453;&#21488;&#29420;&#65292;&ldquo;&#20854;&#23454;&#65292;&#21488;&#29420;&#26681;&#26412;&#19981;&#26159;&#38382;&#39064;&#12290;&rdquo;</p>
<p>&#22240;&#20026;&#65292;&#20013;&#21326;&#27665;&#22269;&#33258;1911&#24180;&#24314;&#31435;&#33267;&#20170;&#19968;&#30452;&#23458;&#35266;&#23384;&#22312;&#12290;&#22799;&#23567;&#24378;&#35748;&#20026;&#65292;&ldquo;&#23601;&#26159;&#22240;&#20026;&#20013;&#21326;&#27665;&#22269;&#21644;&#21488;&#28286;&#30340;&#27665;&#20247;&#65292;&#23545;&#20013;&#20849;&#30340;&#32479;&#27835;&#21644;&#25171;&#21387;&#24863;&#21040;&#21388;&#24694;&#65292;&#19981;&#24819;&#35201;&#20013;&#20849;&#36825;&#31181;&#32479;&#25112;&#12290;&#25152;&#20197;&#21488;&#29420;&#38382;&#39064;&#26159;&#20013;&#20849;&#21046;&#36896;&#20986;&#26469;&#30340;&#12290;&rdquo;</p>
<p>&ldquo;1931&#24180;&#65292;&#20013;&#20849;&#22312;&#27743;&#35199;&#29790;&#37329;&#25630;&#20986;&#20102;&lsquo;&#22269;&#20013;&#20043;&#22269;&rsquo;&#65292;&#25152;&#35859;&#30340;&#33487;&#32852;&#39046;&#23548;&#19979;&#30340;&lsquo;&#20013;&#21326;&#33487;&#32500;&#22467;&#20849;&#21644;&#22269;&rsquo;&#23601;&#26159;&#25630;&#29420;&#31435;&#12290;&#20013;&#20849;&#26159;&#20998;&#35010;&#20013;&#22269;&#12289;&#22312;&#20013;&#21326;&#27665;&#22269;&#22659;&#20869;&#25630;&#29420;&#31435;&#30340;&#26368;&#26089;&#30340;&#19968;&#20010;&#20316;&#20433;&#32773;&#12290;&rdquo;&#22799;&#23567;&#24378;&#25351;&#20986;&#12290;</p>
<p>&#21407;&#20013;&#22269;&#21382;&#21490;&#23398;&#25945;&#25480;&#21016;&#22240;&#20840;&#20134;&#21521;&#22823;&#32426;&#20803;&#34920;&#31034;&#65292;&#25152;&#35859;&#30340;&#21488;&#29420;&#38382;&#39064;&#30340;&#26681;&#23376;&#26159;&#22312;&#20013;&#20849;&#12290;&#25972;&#20010;&#20013;&#22269;&#21253;&#25324;&#21488;&#28286;&#12289;&#22823;&#38470;&#65292;&#26412;&#26469;&#26159;&#20013;&#21326;&#27665;&#22269;&#12290;&#29616;&#22312;&#22312;&#21488;&#28286;&#30340;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#65292;&#26159;&#21407;&#26469;&#21512;&#27861;&#30340;&#20013;&#21326;&#27665;&#22269;&#30340;&#25919;&#24220;&#12290;</p>
<p>&ldquo;&#20107;&#23454;&#19978;&#65292;&#26159;&#33487;&#32852;&#36825;&#20010;&#22806;&#26469;&#21183;&#21147;&#25206;&#25345;&#20102;&#20013;&#20849;&#65292;&#25226;&#24403;&#26102;&#21512;&#27861;&#25919;&#24220;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#25171;&#36133;&#65292;&#20182;&#20204;&#21040;&#20102;&#21488;&#28286;&#20197;&#21518;&#65292;&#20445;&#30041;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#65307;&#20849;&#20135;&#20826;&#21453;&#20498;&#23436;&#20840;&#33487;&#21270;&#20102;&#65292;&#25104;&#20026;&#33487;&#32852;&#30340;&#19968;&#20010;&#20799;&#30343;&#24093;&#22269;&#12290;&rdquo;</p>
<p>&#22799;&#23567;&#24378;&#34920;&#31034;&#65292;&#20013;&#20849;&#21046;&#36896;&#20102;&#21488;&#29420;&#65292;&#20854;&#25919;&#26435;&#25110;&#20869;&#37096;&#20986;&#29616;&#21361;&#26426;&#26102;&#65292;&#21363;&#21033;&#29992;&#25152;&#35859;&#21488;&#29420;&#65292;&#21253;&#25324;&#21453;&#26085;&#12289;&#21453;&#32654;&#26469;&#25361;&#21160;&#22823;&#38470;&#27665;&#20247;&#30340;&#27665;&#26063;&#24773;&#32490;&#65292;&#36716;&#31227;&#20854;&#25919;&#26435;&#25110;&#31038;&#20250;&#21361;&#26426;&#12290;&ldquo;&#21488;&#29420;&#25104;&#20026;&#20854;&#24120;&#29992;&#30340;&#19968;&#31181;&#25163;&#27573;&#12289;&#25163;&#20013;&#30340;&#19968;&#24352;&#29260;&#12290;&rdquo;</p>
<p>&ldquo;&#38271;&#26399;&#29992;&#36825;&#31181;&#23459;&#20256;&#32473;&#27665;&#20247;&#27927;&#33041;&#65292;&#20063;&#20351;&#19968;&#37096;&#20998;&#27665;&#20247;&#19981;&#26126;&#30495;&#30456;&#65292;&#21463;&#21040;&#20013;&#20849;&#30340;&#33945;&#34109;&#65292;&#35748;&#20026;&#25152;&#35859;&#21488;&#29420;&#23601;&#26159;&#20998;&#35010;&#22269;&#23478;&#36825;&#31181;&#38169;&#35273;&#12290;&#36825;&#20123;&#23459;&#20256;&#25163;&#27573;&#26356;&#22823;&#37096;&#20998;&#26159;&#23545;&#22269;&#20869;&#27665;&#20247;&#30340;&#27450;&#39575;&#65292;&#22240;&#20026;&#65292;&#27605;&#31455;&#21488;&#28286;&#27665;&#20247;&#21487;&#20197;&#33719;&#24471;&#33258;&#30001;&#30340;&#36164;&#35759;&#65292;&#22522;&#26412;&#19978;&#36215;&#19981;&#21040;&#22826;&#22823;&#30340;&#20316;&#29992;&#12290;&rdquo;</p>
<p>&#22799;&#23567;&#24378;&#36827;&#19968;&#27493;&#20998;&#26512;&#65292;&#20013;&#21326;&#27665;&#22269;&#21644;&#21488;&#28286;&#23545;&#20013;&#20849;&#38271;&#26399;&#30340;&#25171;&#21387;&#21644;&#27494;&#21147;&#23041;&#32961;&#21313;&#20998;&#21453;&#24863;&#12289;&#24656;&#24807;&#21644;&#26080;&#22856;&#65292;&#21388;&#24694;&#20013;&#20849;&#36825;&#31181;&#32479;&#25112;&#12290;&#25152;&#20197;&#20013;&#20849;&#23545;&#22312;&#22823;&#38470;&#30340;&#21488;&#28286;&#20154;&#65292;&#23601;&#37319;&#21462;&#36825;&#31181;&#30456;&#23545;&#36719;&#21270;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#32479;&#25112;&#12290;&ldquo;&#20013;&#20849;&#25152;&#26377;&#39640;&#23618;&#23448;&#21592;&#23545;&#21488;&#28286;&#30340;&#31574;&#30053;&#65292;&#37117;&#26159;&#20197;&#32479;&#25112;&#20026;&#30446;&#30340;&#30340;&#12290;&rdquo;</p>
<p>&ldquo;&#25972;&#20307;&#26469;&#35762;&#65292;&#20013;&#20849;&#26159;&#35201;&#28183;&#36879;&#21488;&#28286;&#65292;&#26368;&#32456;&#29992;&#20849;&#20135;&#20027;&#20041;&#36825;&#19968;&#22871;&#26469;&#21344;&#39046;&#12289;&#32479;&#27835;&#21488;&#28286;&#12290;&#20851;&#38190;&#38382;&#39064;&#26159;&#65292;&#20013;&#20849;&#30340;&#32479;&#27835;&#26412;&#36523;&#23601;&#26159;&#30772;&#22351;&#20256;&#32479;&#65292;&#21644;&#20256;&#32479;&#25991;&#21270;&#26159;&#23545;&#31435;&#30340;&#12290;&#22312;&#20013;&#20849;&#32479;&#27835;&#20043;&#19979;&#26159;&#19981;&#21487;&#33021;&#24674;&#22797;&#20256;&#32479;&#25991;&#21270;&#21644;&#23545;&#20256;&#32479;&#25991;&#21270;&#20570;&#20986;&#26377;&#21033;&#20030;&#25514;&#30340;&#12290;&rdquo;&#22799;&#23567;&#24378;&#24378;&#35843;&#12290;</p>
<p>&#27754;&#27915;&#22312;&#20250;&#19978;&#36824;&#20030;&#20363;&#31216;&#65292;&ldquo;&#37324;&#38271;&rdquo;&#26159;&#21382;&#21490;&#20256;&#19979;&#26469;&#30340;&#65292;&#22823;&#38470;&#27809;&#20102;&#65292;&#21488;&#28286;&#36824;&#26377;&#12290;</p>
<p>&#21016;&#22240;&#20840;&#34920;&#31034;&#65292;&#27754;&#27915;&#25552;&#21040;&#30340;&ldquo;&#37324;&#38271;&rdquo;&#20854;&#23454;&#26159;&#22320;&#26041;&#33258;&#27835;&#12290;&#20013;&#22269;&#33258;&#21476;&#20174;&#31206;&#26397;&#19968;&#30452;&#21040;&#28165;&#26397;&#65292;&#22320;&#26041;&#19978;&#12289;&#20065;&#26449;&#37117;&#26159;&#30001;&#26449;&#27665;&#33258;&#27835;&#65292;&#22522;&#26412;&#19978;&#26159;&#25353;&#29031;&#20013;&#22269;&#30340;&#20256;&#32479;&#31036;&#25945;&#12289;&#20754;&#23478;&#24605;&#24819;&#26469;&#31649;&#29702;&#12290;&ldquo;&#30001;&#26063;&#38271;&#65292;&#22320;&#26041;&#19978;&#26377;&#21517;&#26395;&#12289;&#26377;&#30693;&#35782;&#12289;&#21697;&#34892;&#22909;&#30340;&#36825;&#20123;&#20154;&#26469;&#20027;&#25345;&#22320;&#26041;&#33258;&#27835;&#65292;&#36798;&#21040;&#22320;&#26041;&#19978;&#30340;&#21644;&#35856;&#65292;&#20063;&#26159;&#22320;&#26041;&#19978;&#27665;&#20027;&#30340;&#24615;&#36136;&#12290;&rdquo;</p>
<p>&#21016;&#22240;&#20840;&#35828;&#65306;&ldquo;&#20849;&#20135;&#20826;&#26469;&#20102;&#20197;&#21518;&#65292;&#30452;&#25509;&#25226;&#20826;&#25903;&#37096;&#24314;&#22312;&#26449;&#24196;&#19978;&#65292;&#19968;&#20999;&#21548;&#20826;&#30340;&#12290;&#20849;&#20135;&#20826;&#30340;&#35828;&#25945;&#30452;&#25509;&#36143;&#24443;&#21040;&#22522;&#23618;&#65292;&#23601;&#25226;&#22320;&#26041;&#19978;&#21407;&#26469;&#30340;&#22320;&#26041;&#33258;&#27835;&#20307;&#31995;&#25171;&#20081;&#12289;&#25226;&#22320;&#26041;&#19978;&#30340;&#21644;&#35856;&#23601;&#25171;&#30772;&#20102;&#12290;&rdquo;</p>
<p>&ldquo;&#20013;&#20849;&#29305;&#21035;&#26159;&#27611;&#27901;&#19996;&#65292;&#25226;&#20013;&#22269;&#21476;&#20195;&#25991;&#21270;&#30340;&#31934;&#21326;&#25209;&#21028;&#12289;&#25195;&#38500;&#20102;&#65292;&#32487;&#25215;&#20102;&#20013;&#22269;&#21476;&#20195;&#30340;&#20256;&#32479;&#25991;&#21270;&#20013;&#30340;&#31967;&#31893;&#65292;&#21152;&#19978;&#35199;&#26041;&#25991;&#21270;&#30340;&#22403;&#22334;&#65292;&#23601;&#26159;&#23427;&#25152;&#35859;&#30340;&#39532;&#21015;&#20027;&#20041;&#65292;&#32467;&#21512;&#19968;&#36215;&#23601;&#26159;&#29616;&#22312;&#20849;&#20135;&#20826;&#25630;&#30340;&#36825;&#31181;&#25991;&#21270;&#12290;&rdquo;&#21016;&#22240;&#20840;&#35828;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-467</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27754;&#27915;&#25209;&#25991;&#38761; &#36190;&#21488;&#28286;&#20445;&#23384;&#20256;&#32479;&#25991;&#21270; &#26377;&#20309;&#29992;&#24847;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-467" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
