<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35895;&#27468;&#20013;&#22269;&#29256;&#26377;&#19968;&#21487;&#24597;&#20043;&#22788; &#20320;&#27599;&#22825;&#19978;&#32593;&#30475;&#21861;&#20013;&#20849;&#37117;&#30693;&#36947; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;9&#26376;16&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#33891;&#31601;&#28982;&#32508;&#21512;&#25253;&#23548;&#65289;&#33258;&#20174;&#35895;&#27468;&#65288;Google&#65289;&#20170;&#24180;8&#26376;&#34987;&#26333;&#27491;&#22312;&#24320;&#21457;&#20195;&#21495;&amp;ldquo;&#34619;&#34579;&amp;rdquo;&#30340;&#20013;&#22269;&#29256;&#25628;&#32034;&#24341;&#25806;&#35745;&#21010;&#21518;&#65292;&#20415;&#19968;&#30452;&#39118;&#27874;&#19981;&#26029;&#12290;9&#26376;15&#26085;&#65292;&#32654;&#22269;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35895;&#27468;&#20013;&#22269;&#29256;&#26377;&#19968;&#21487;&#24597;&#20043;&#22788; &#20320;&#27599;&#22825;&#19978;&#32593;&#30475;&#21861;&#20013;&#20849;&#37117;&#30693;&#36947;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/09/16 &#8226; &#20849;905&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;9&#26376;16&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#33891;&#31601;&#28982;&#32508;&#21512;&#25253;&#23548;&#65289;&#33258;&#20174;&#35895;&#27468;&#65288;Google&#65289;&#20170;&#24180;8&#26376;&#34987;&#26333;&#27491;&#22312;&#24320;&#21457;&#20195;&#21495;&ldquo;&#34619;&#34579;&rdquo;&#30340;&#20013;&#22269;&#29256;&#25628;&#32034;&#24341;&#25806;&#35745;&#21010;&#21518;&#65292;&#20415;&#19968;&#30452;&#39118;&#27874;&#19981;&#26029;&#12290;9&#26376;15&#26085;&#65292;&#32654;&#22269;IT&#32593;&#31449;&#20877;&#27425;&#25259;&#38706;&#35813;&#35745;&#21010;&#30340;&ldquo;&#26410;&#20844;&#24320;&#32454;&#33410;&rdquo;&#65292;&#25351;&ldquo;&#34619;&#34579;&rdquo;&#25628;&#32034;&#24341;&#25806;&#21487;&#20197;&#30452;&#25509;&#36890;&#36807;&#29992;&#25143;&#25628;&#32034;&#38142;&#25509;&#20851;&#32852;&#21040;&#20182;&#20204;&#30340;&#30005;&#35805;&#21495;&#30721;&#12290;&#22312;&#20013;&#20849;&#25919;&#24220;&#25512;&#34892;&#20840;&#27665;&#23454;&#21517;&#21046;&#30340;&#20170;&#22825;&#65292;&#35895;&#27468;&#30340;&#36825;&#20010;&#25163;&#27573;&#20351;&#24471;&#20013;&#20849;&#32593;&#32476;&#35686;&#23519;&#22312;&#36861;&#36394;&#29992;&#25143;&#35760;&#24405;&#26041;&#38754;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#65292;&#28982;&#32780;&#36825;&#21487;&#33021;&#20250;&#23558;&#19968;&#20123;&#24322;&#35758;&#32500;&#26435;&#20154;&#22763;&#25512;&#21521;&#28145;&#28170;&#12290;</p>
<p>&#32654;&#22269;The Intercept&#32593;&#31449;15&#26085;&#25253;&#23548;&#65292;&#35813;&#32593;&#31449;&#22312;&#26412;&#21608;&#20116;&#25130;&#33719;&#19968;&#20010;&#23578;&#26410;&#20844;&#24320;&#30340;&#35895;&#27468;&ldquo;&#34619;&#34579;&rdquo;&#35745;&#21010;&#25991;&#20214;&#26174;&#31034;&#65292;&#35895;&#27468;&#27491;&#22312;&#24320;&#21457;&#30340;&#20013;&#22269;&#29256;&#24341;&#25806;&#65292;&#21487;&#20197;&#23558;&#29992;&#25143;android&#26234;&#33021;&#25163;&#26426;&#30340;&#25628;&#32034;&#24212;&#29992;&#19982;&#29992;&#25143;&#30005;&#35805;&#21495;&#30721;&#30456;&#20851;&#32852;&#65292;&#36825;&#26679;&#19968;&#20010;&ldquo;&#21518;&#38376;&rdquo;&#31243;&#24207;&#65292;&#20351;&#20013;&#20849;&#25919;&#24220;&#26356;&#28165;&#26970;&#20013;&#22269;&#20154;&#22312;&#26597;&#35810;&#12289;&#27983;&#35272;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#65292;&#19968;&#25163;&#25484;&#25569;&#20013;&#22269;&#32593;&#27665;&#30340;&#36164;&#26009;&#12290;</p>
<p>&#29087;&#24713;&#35813;&#39033;&#30446;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#22914;&#26524;&#20013;&#20849;&#24773;&#25253;&#23433;&#20840;&#26426;&#26500;&#35201;&#20174;&#35895;&#27468;&#33719;&#21462;&#25628;&#32034;&#35760;&#24405;&#65292;&#20219;&#20309;&#27983;&#35272;&#20013;&#20849;&#25919;&#24220;&#31105;&#27490;&#20449;&#24687;&#30340;&#29992;&#25143;&#37117;&#21487;&#33021;&#38754;&#20020;&#23457;&#35759;&#25110;&#25304;&#30041;&#30340;&#39118;&#38505;&#12290;</p>
<p>&ldquo;&#20174;&#38544;&#31169;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#38750;&#24120;&#26377;&#38382;&#39064;&#30340;&#65292;&#22240;&#20026;&#23427;&#21487;&#20197;&#26356;&#21152;&#35814;&#32454;&#22320;&#36319;&#36394;&#21644;&#25551;&#36848;&#20154;&#20204;&#30340;&#34892;&#20026;&#65292;&rdquo;&#20154;&#26435;&#35266;&#23519;&#39640;&#32423;&#20114;&#32852;&#32593;&#30740;&#31350;&#21592;Cynthia Wong&#35828;&#12290;&ldquo;&#23558;&#25628;&#32034;&#38142;&#25509;&#21040;&#30005;&#35805;&#21495;&#30721;&#20250;&#20351;&#20154;&#20204;&#26356;&#38590;&#20197;&#36991;&#20813;&#22312;&#20013;&#22269;&#26222;&#36941;&#23384;&#22312;&#30340;&#37027;&#31181;&#36807;&#24230;&#25919;&#24220;&#30417;&#25511;&#12290;&rdquo;</p>
<p>&#20013;&#20849;&#12298;&#32593;&#32476;&#23433;&#20840;&#27861;&#12299;2017&#24180;&#24320;&#22987;&#23454;&#26045;&#65292;&#20869;&#23481;&#35201;&#27714;&#22312;&#20013;&#22269;&#22823;&#38470;&#25552;&#20379;&#26381;&#21153;&#30340;&#32593;&#32476;&#36816;&#33829;&#21830;&#65292;&#23558;&#37325;&#35201;&#25968;&#25454;&#20648;&#23384;&#22312;&#20013;&#22269;&#22823;&#38470;&#65307;&#27861;&#24459;&#20134;&#26126;&#30830;&#35268;&#23450;&#29992;&#25143;&#38656;&#25552;&#20379;&#23454;&#21517;&#35759;&#24687;&#12290;&#23613;&#31649;&#35895;&#27468;&#24819;&#35201;&#36827;&#20837;&#20013;&#22269;&#23601;&#35201;&#21548;&#20174;&#20013;&#20849;&#30340;&#23433;&#25490;&#65292;&#28982;&#32780;&#27492;&#20030;&#20173;&#26159;&#25307;&#33268;&#20102;&#38138;&#22825;&#30422;&#22320;&#30340;&#25209;&#35780;&#12290;&#35895;&#27468;&#30340;&#21592;&#24037;&#24212;&#23545;&#27492;&#20107;&#21457;&#36215;&#20102;&#22768;&#21183;&#28009;&#22823;&#30340;&#32852;&#32626;&#65292;&#35895;&#27468;&#30340;7&#21517;&#24037;&#31243;&#24072;&#22312;&#24471;&#30693;&#35895;&#27468;&#24320;&#21457;&#19968;&#20010;&#31526;&#21512;&#20013;&#20849;&#35201;&#27714;&#30340;&#24341;&#25806;&#26102;&#65292;&#36873;&#25321;&#20102;&#36766;&#32844;&#12290;</p>
<p>&#21069;&#35895;&#27468;&#36164;&#28145;&#31185;&#23398;&#23478;Jack Poulson&#26159;&#22240;&ldquo;&#34619;&#34579;&rdquo;&#35745;&#21010;&#32780;&#36766;&#32844;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#26366;&#22312;&#35895;&#27468;&#20301;&#20110;&#22810;&#20262;&#22810;&#30340;&#21150;&#20844;&#23460;&#24037;&#20316;&#12290;Poulson&#22312;&#32473;&#35895;&#27468;&#39640;&#23618;&#20204;&#30340;&#36766;&#32844;&#20449;&#20013;&#35828;&#65306;&ldquo;&#25105;&#35748;&#20026;&#35895;&#27468;&#20215;&#20540;&#35266;&#21644;&#25919;&#24220;&#22312;&#20840;&#29699;&#30340;&#35848;&#21028;&#22320;&#20301;&#34987;&#27809;&#25910;&#12290;&#22240;&#20026;&#35895;&#27468;&#30446;&#30340;&#26159;&#25237;&#38477;&#23457;&#26597;&#21644;&#30417;&#30563;&#35201;&#27714;&#65292;&#20197;&#25442;&#21462;&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&rdquo; &#12290;</p>
<p>The Intercept&#20170;&#24180;8&#26376;&#20004;&#24230;&#25259;&#38706;&#65292;&#25351;&#33719;&#24471;&#20102;&#35895;&#27468;&#20869;&#37096;&#30340;&#20445;&#23494;&#25991;&#20214;&#12290;&#24471;&#30693;&#35813;&#20844;&#21496;&#27491;&#22312;&#31192;&#23494;&#25191;&#34892;&#19968;&#20010;&#21517;&#20026;&ldquo;&#34619;&#34579;&rdquo;&#30340;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#20165;&#26377;&#23525;&#23525;&#25968;&#20154;&#21442;&#19982;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#35895;&#27468;&#21592;&#24037;&#37117;&#19981;&#30693;&#24773;&#12290;&#24320;&#21457;&#20154;&#21592;&#25512;&#20986;&#20102;&#20004;&#27454;&#31526;&#21512;&#20013;&#20849;&#23457;&#26597;&#30340;&#24341;&#25806;&ldquo;longfei&rdquo;&#65288;&#40857;&#39134;&#65289;&#21644;&ldquo;maotai&rdquo;&#65288;&#33541;&#21488;&#65289;&#12290;&#23427;&#20204;&#19981;&#20294;&#21487;&#20197;&#36807;&#28388;&#25481;&#25935;&#24863;&#20449;&#24687;&#65292;&#21253;&#25324;&#20013;&#20849;&#35748;&#20026;&#30340;&#25935;&#24863;&#38382;&#39064;&#12289;&#22825;&#23433;&#38376;&#20107;&#20214;&#12289;&#22269;&#38469;&#26032;&#38395;&#31561;&#65292;&#36824;&#20250;&#23558;&#19968;&#20123;&#20013;&#20849;&#32593;&#31649;&#37096;&#38376;&#19981;&#21916;&#27426;&#30340;&#22806;&#22269;&#32593;&#31449;&#22914;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;BBC&#31561;&#33258;&#21160;&#25490;&#38500;&#22312;&#29992;&#25143;&#30340;&#25628;&#32034;&#32467;&#26524;&#22806;&#12290;&#24320;&#21457;&#32452;&#24050;&#23558;&#26032;&#24341;&#25806;&#30340;&#21151;&#33021;&#21521;&#21271;&#20140;&#26041;&#38754;&#20171;&#32461;&#65292;&#39044;&#35745;&#26368;&#24555;&#22312;&#20170;&#24180;&#20869;&#30331;&#38470;&#20013;&#22269;&#12290;</p>
<p>&#35895;&#27468;&#24320;&#21457;&#20154;&#21592;&#36824;&#32534;&#21046;&#20102;&#19968;&#20221;&#23457;&#26597;&#40657;&#21517;&#21333;&#65292;&#20854;&#20013;&#21253;&#25324;&ldquo;&#20154;&#26435;&rdquo;&#65292;&ldquo;&#23398;&#29983;&#25239;&#35758;&rdquo;&#21644;&#26222;&#36890;&#35805;&ldquo;&#35834;&#36125;&#23572;&#22870;&rdquo;&#31561;&#35789;&#27719;&#12290;</p>
<p>&#19981;&#20294;&#22914;&#27492;&#65292;&#36817;&#26085;&#30340;&#26368;&#26032;&#28040;&#24687;&#26174;&#31034;&#65292;&#36825;&#20010;&#24341;&#25806;&#36824;&#23558;&#23631;&#34109;&#29305;&#23450;&#26469;&#28304;&#65292;&#20363;&#22914;&#20165;&#37319;&#29992;&#20013;&#20849;&#23448;&#26041;&#30340;&#29615;&#22659;&#27745;&#26579;&#21644;&#31354;&#27668;&#36136;&#37327;&#25968;&#25454;&#65292;&#32780;&#19981;&#37319;&#29992;&#32654;&#22269;&#39046;&#20107;&#39302;&#30340;&#31354;&#27668;&#27745;&#26579;&#25968;&#25454;&#12290;</p>
<p>&#35895;&#27468;&#38754;&#23545;&#36825;&#22330;&#22768;&#21183;&#28009;&#22823;&#30340;&#36947;&#24503;&#35892;&#36131;&#65292;&#33267;&#20170;&#20026;&#27490;&#24182;&#26410;&#20844;&#24320;&#22238;&#24212;&#32622;&#35780;&#65292;&#29978;&#33267;&#32570;&#24109;&#20102;&#19978;&#21608;&#30340;&#32654;&#22269;&#21548;&#35777;&#20250;&#12290;&#22312;&#37027;&#22330;&#21548;&#35777;&#20250;&#19978;&#65292;&#21516;&#26159;&#32593;&#32476;&#31185;&#25216;&#24040;&#22836;&#30340;&#33080;&#20070;&#21644;&#25512;&#29305;&#25215;&#35834;&#30701;&#26399;&#20043;&#20869;&#19981;&#20250;&#36827;&#20837;&#20013;&#22269;&#12290;</p>
<p>&#22312;&#20844;&#24067;&#26377;&#20851;&ldquo;&#34619;&#34579;&rdquo;&#30340;&#31532;&#19968;&#20010;&#32454;&#33410;&#21518;&#30340;&#20845;&#20010;&#26143;&#26399;&#20869;&#65292;&#35895;&#27468;&#25298;&#32477;&#19982;&#20154;&#26435;&#32452;&#32455;&#25509;&#35302;&#65292;&#24573;&#35270;&#20102;&#20960;&#21313;&#20010;&#35760;&#32773;&#30340;&#38382;&#39064;&#65292;&#24182;&#25298;&#32477;&#20102;&#32654;&#22269;&#21442;&#35758;&#21592;&#30340;&#35780;&#35770;&#35831;&#27714;&#12290;</p>
<p>&ldquo;&#25105;&#24456;&#29983;&#27668;&#65292;&#35895;&#27468;&#27809;&#26377;&#37325;&#35270;&#20154;&#26435;&#32452;&#32455;&#22242;&#20307;&#30340;&#24847;&#35265;&#65292;&#27809;&#26377;&#36798;&#25104;&#20849;&#35782;&#12290;&rdquo; Poulson&#35828;&#65292;&ldquo;&#36825;&#20221;&#26469;&#33258;14&#20010;&#20154;&#26435;&#32452;&#32455;&#30340;&#32852;&#21517;&#20449;&#29978;&#33267;&#37117;&#27809;&#26377;&#24341;&#36215;&#35895;&#27468;&#23545;&#34619;&#34579;&#35745;&#21010;&#32972;&#21518;&#30340;&#20262;&#29702;&#38382;&#39064;&#36827;&#34892;&#28145;&#24605;&#35752;&#35770;&#65292;&#37027;&#20040;&#22312;&#36825;&#22330;&#20105;&#31471;&#20013;&#65292;&#25105;&#23425;&#24895;&#31449;&#22312;&#20154;&#26435;&#32452;&#32455;&#30340;&#31435;&#22330;&#25903;&#25345;&#20182;&#20204;&#12290;&rdquo;</p>
<p>&#35895;&#27468;&#30340;&#21387;&#21147;&#19968;&#30452;&#32487;&#32493;&#21152;&#21095;&#12290;&#19978;&#21608;&#22235;&#65292;&#32654;&#22269;16&#21517;&#35758;&#21592;&#20889;&#20449;&#32473;&#35895;&#27468;CEO&#26705;&#24503;&#23572;&middot;&#30382;&#34081;&#34920;&#31034;&ldquo;&#20005;&#37325;&#20851;&#20999;&rdquo;&#34619;&#34579;&#21644;&#35201;&#27714;&#24471;&#21040;&#26377;&#20851;&#35813;&#20844;&#21496;&#30340;&#20013;&#22269;&#35745;&#21010;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#35895;&#27468;&#20869;&#37096;&#36229;&#36807;1000&#21517;&#21592;&#24037;&#31614;&#32626;&#20102;&#19968;&#20221;&#35201;&#27714;&#28165;&#21333;&#65292;&#21517;&#20026;&ldquo;&#36947;&#24503;&#35268;&#33539;&#40644;&#33394;&#20195;&#30721;&rdquo;&#65292;&#20854;&#20013;&#21253;&#25324;&#35201;&#27714;&#21152;&#24378;&#21592;&#24037;&#30417;&#30563;&#65292;&#24182;&#23545;&#26576;&#20123;&#39033;&#30446;&#36827;&#34892;&#31532;&#19977;&#26041;&#20262;&#29702;&#23457;&#26597;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#23553;&#20449;&#24050;&#32463;&#26377;&#36229;&#36807;1700&#20010;&#31614;&#21517;&#65292;&#37027;&#20123;&#23545;&#35752;&#35770;&#36947;&#24503;&#21644;&#36879;&#26126;&#24230;&#38382;&#39064;&#24863;&#20852;&#36259;&#30340;&#20154;&#24050;&#32463;&#22312;&#35745;&#21010;&#38598;&#20250;&#35752;&#35770;&#12290;</p>
<p>&#23601;&#22312;&#35895;&#27468;&#22240;&#20013;&#22269;&#29256;&#22791;&#21463;&#20851;&#27880;&#20043;&#26102;&#65292;&#34987;&#35270;&#20026;&#20854;&#22312;&#20013;&#22269;&#26368;&#22823;&#23545;&#25163;&#30340;&#30334;&#24230;&#20063;&#39057;&#39057;&#20986;&#20107;&#12290;&#19978;&#21608;&#65292;&#30334;&#24230;&#20877;&#27425;&#21457;&#29983;&#21033;&#29992;&#24191;&#21578;&#31454;&#20215;&#23558;&#19968;&#25152;&#26126;&#19981;&#32463;&#20256;&#30340;&ldquo;&#22797;&#22823;&#21307;&#38498;&rdquo;&#21015;&#22312;&ldquo;&#19978;&#28023;&#22797;&#26086;&#22823;&#23398;&#38468;&#23646;&#21307;&#38498;&rdquo;&#20043;&#21069;&#65292;&#24739;&#32773;&#21069;&#24448;&#21069;&#32773;&#23601;&#21307;&#38505;&#20123;&#37247;&#25104;&#22823;&#31096;&#65292;&#36825;&#26159;&#32487;&#39759;&#21017;&#35199;&#20107;&#20214;2&#24180;&#21518;&#30334;&#24230;&#20877;&#27425;&#22240;&#21516;&#19968;&#38382;&#39064;&#29359;&#20247;&#24594;&#65307;&#21516;&#19968;&#22825;&#65292;&#22823;&#38470;&#20316;&#23478;&#20845;&#20845;&#22312;&#24494;&#21338;&#25209;&#35780;&#30334;&#24230;ceo&#26446;&#24422;&#23439;&#26159;&ldquo;&#39575;&#23376;&#39318;&#39046;&rdquo;&#65292;&#20845;&#20845;&#34920;&#31034;&#33258;&#24049;&#30334;&#24230;&#25628;&#32034;&#19978;&#28023;&#32654;&#22269;&#39046;&#20107;&#39302;&#23448;&#32593;&#20986;&#26469;&#30340;&#20840;&#26159;&#24191;&#21578;&#65292;&#32780;&#19981;&#24471;&#24050;&#32763;&#22681;&#19978;&#35895;&#27468;&#65292;&#35748;&#20026;&#30334;&#24230;&#26159;&ldquo;&#20316;&#27515;&#30340;&#33410;&#22863;&rdquo;&#12290;</p>
<p>&#38754;&#23545;&#34987;&ldquo;&#38409;&#21106;&rdquo;&#30340;&#35895;&#27468;&#21644;&ldquo;&#26080;&#33391;&#20225;&#19994;&rdquo;&#30334;&#24230;&#65292;&#20013;&#22269;&#32593;&#27665;&#31455;&#24456;&#24555;&#30340;&#20570;&#20986;&#20102;&#36873;&#25321;&#12290;&#22312;&#20170;&#24180;8&#26376;&#26032;&#28010;&#36130;&#32463;&#30340;&#19968;&#20221;&#35843;&#26597;&#20013;&#65292;&#22312;&#32593;&#32476;&#24449;&#35810;&#32593;&#27665;&#26159;&#21916;&#27426;&#35895;&#27468;&#36824;&#26159;&#30334;&#24230;&#26102;&#65292;&#35895;&#27468;&#30340;&#25903;&#25345;&#29575;&#36798;&#21040;&#20102;88.7%&#65292;&#32780;&#30334;&#24230;&#21482;&#26377;6.6%&#65292;&#24456;&#21487;&#24796;&#65292;&#36825;&#20221;&#32593;&#32476;&#35843;&#26597;&#21457;&#36215;&#27809;&#22810;&#20037;&#23601;&#34987;&#36843;&#19979;&#32447;&#12290;</p>
<p>&#20063;&#35768;&#20013;&#22269;&#32593;&#27665;&#30340;&#24819;&#27861;&#24456;&#31616;&#21333;&#65292;&#33267;&#23569;&#35895;&#27468;&#19981;&#20250;&#27604;&#30334;&#24230;&#20877;&#24046;&#20102;&#12290;&#19968;&#20301;&#22312;&#24076;&#26395;&#20043;&#22768;&#32593;&#31449;&#19978;&#30041;&#35328;&#30340;&#32593;&#27665;&#35828;&#65292;&ldquo;&#20010;&#20154;&#35273;&#24471;&#33267;&#23569;&#36825;&#32473;&#22269;&#20154;&#22810;&#20102;&#19968;&#20010;&#36873;&#25321;&#65292;&#20174;&#27492;&#19981;&#20250;&#25628;&#19968;&#20010;&#30475;&#30149;&#37117;&#26159;&#33670;&#30000;&#21307;&#38498;&#65292;&#25628;&#19968;&#20010;&#25463;&#20811;&#37117;&#26159;&#33394;&#24773;&#29031;&#29255;&rdquo;&#65292;&#21487;&#33021;&#36825;&#20010;&#35266;&#28857;&#20195;&#34920;&#30528;&#24456;&#22810;&#20013;&#22269;&#32593;&#27665;&#30340;&#24515;&#22768;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#38889;&#26757;</p>
<p>&#65288;&#36716;&#36733;&#35831;&#27880;&#26126;&#24076;&#26395;&#20043;&#22768;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a>, <a href="/tag/&#35895;&#27468;" rel="tag">&#35895;&#27468;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-518</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35895;&#27468;&#20013;&#22269;&#29256;&#26377;&#19968;&#21487;&#24597;&#20043;&#22788; &#20320;&#27599;&#22825;&#19978;&#32593;&#30475;&#21861;&#20013;&#20849;&#37117;&#30693;&#36947;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-12-8">&#22806;&#23186;&#32858;&#28966;&#65306;&#28041;&#27963;&#25688;&#22120;&#23448; &#28595;&#23398;&#32773;&#21505;&#21462;&#28040;&#40644;&#27905;&#22827;&#25945;&#25480;&#33635;&#34900;[&#22270;]</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-14-171">&#20256;&#34987;&#20013;&#22269;&#25919;&#27861;&#22823;&#23398;&#38500;&#21517; &#28373;&#24426;&#65306;&#26410;&#25910;&#21040;&#20070;&#38754;&#36890;&#30693;</a></li>
<li><a href="/t-14-364">&#26426;&#22330;&#23545;&#23769; &#28023;&#20891;&#38470;&#25112;&#38431;&#38450;&#25252; &#20182;&#20204;&#36825;&#26679;&#20986;&#36867;&#32654;&#22269; </a></li>
<li><a href="/t-14-529">&#35895;&#27468;&#24819;&#36827;&#20891;&#20013;&#22269; &#19968;&#36947;&#26080;&#35299;&#38590;&#39064;&#38459;&#20854;&#24515;&#24819;&#20107;&#25104;</a></li>
<li><a href="/t-14-528">&#32654;&#22269;&#21457;&#24067;&#20013;&#22269;&#20154;&#26435;&#25253;&#21578;&#65306;&#25991;&#38761;&#20197;&#26469;&#26368;&#20005;&#37325;</a></li>
<li><a href="/t-15-13">&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;</a></li>
<li><a href="/t-23-4">&#21776;&#33606;&#38517;&#26410;&#20934;&#22868;&#20007; &#25968;&#21313;&#32593;&#21451;&#21514;&#21761;&#21776;&#27597;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-518" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
