<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;07&#26376;29&#26085;&#35759;&#12305;&#22312;&#21018;&#21018;&#36807;&#21435;&#30340;&#36825;&#19968;&#21608;&#65292;&#20013;&#22269;&#22823;&#38470;&#20551;&#30123;&#33495;&#19985;&#38395;&#24341;&#21457;&#30340;&#33286;&#35770;&#28909;&#28526;&#27492;&#36215;&#24444;&#20239;&#12290;&#20063;&#35768;&#20154;&#20204;&#32456;&#20110;&#24847;&#35782;&#21040;&#65292;&#20551;&#30123;&#33495;&#23041;&#32961;&#30528;&#25152;&#26377;&#29983;&#27963;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#23401;&#23376;&#20204;&#65292;&#20854;&#20013;&#21253;&#25324;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#32593;&#32476;&#19978;&#24868;&#24594;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/29 &#8226; &#20849;357&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;07&#26376;29&#26085;&#35759;&#12305;&#22312;&#21018;&#21018;&#36807;&#21435;&#30340;&#36825;&#19968;&#21608;&#65292;&#20013;&#22269;&#22823;&#38470;&#20551;&#30123;&#33495;&#19985;&#38395;&#24341;&#21457;&#30340;&#33286;&#35770;&#28909;&#28526;&#27492;&#36215;&#24444;&#20239;&#12290;&#20063;&#35768;&#20154;&#20204;&#32456;&#20110;&#24847;&#35782;&#21040;&#65292;&#20551;&#30123;&#33495;&#23041;&#32961;&#30528;&#25152;&#26377;&#29983;&#27963;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#23401;&#23376;&#20204;&#65292;&#20854;&#20013;&#21253;&#25324;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#32593;&#32476;&#19978;&#24868;&#24594;&#22768;&#35752;&#30340;&#24086;&#25991;&#19982;&#35780;&#35770;&#38138;&#22825;&#30422;&#22320;&#12290;</p>
<p>&#19968;&#21521;&#25226;&#20013;&#22269;&#32593;&#32476;&#31649;&#25511;&#24471;&#38081;&#26742;&#19968;&#33324;&#30340;&#20013;&#20849;&#32593;&#31649;&#20204;&#65292;&#36825;&#19968;&#27425;&#20284;&#20046;&#20081;&#20102;&#38453;&#33050;&#65292;&#23613;&#31649;&#19981;&#26029;&#26377;&#22823;&#37327;&#30340;&#30041;&#35328;&#24086;&#23376;&#34987;&#21024;&#65292;&#36824;&#26159;&#19981;&#26029;&#26377;&#22823;&#37327;&#22768;&#35752;&#24109;&#21367;&#32780;&#26469;&#12290;</p>
<p>&#26085;&#21069;&#65292;&#19968;&#20301;&#21517;&#21483;&#24352;&#20975;&#30340;&#28023;&#24402;&#32500;&#26435;&#24459;&#24072;&#21457;&#34920;&#20102;&#19968;&#31687;&#32593;&#25991;&#65292;&#39064;&#20026;&#12298;&#37117;&#22312;&#19968;&#26465;&#33337;&#19978;&#12299;&#12290;&#35813;&#25991;&#21482;&#22312;&#32593;&#32476;&#19978;&#23384;&#27963;&#20102;&#21313;&#19971;&#20010;&#23567;&#26102;&#21363;&#34987;&#23553;&#26432;&#65292;&#20294;&#22312;17&#20010;&#23567;&#26102;&#20869;&#65292;&#35813;&#25991;&#28857;&#20987;&#37327;&#24050;&#31361;&#30772;&#21315;&#19975;&#65292;&#25910;&#21040;&#35835;&#32773;&#25171;&#36175;&#39640;&#36798;140&#19975;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#25991;&#31456;&#34987;&#21024;&#21518;&#65292;&#24352;&#24459;&#24072;&#21457;&#34920;&#22768;&#26126;&#65292;&#23558;&#25226;&#25152;&#33719;&#36175;&#37329;&#20840;&#37096;&#35774;&#32622;&#20026;&#20844;&#30410;&#22522;&#37329;&#65292;&#29992;&#20110;&#27861;&#24459;&#25588;&#21161;&#39033;&#30446;&#12290;</p>
<p>&#24352;&#20975;&#26366;&#32463;&#22810;&#27425;&#20026;&#27602;&#22902;&#31881;&#21463;&#23475;&#20799;&#31461;&#26696;&#20197;&#21450;&#23665;&#35199;&#27602;&#30123;&#33495;&#26696;&#20316;&#36777;&#25252;&#24459;&#24072;&#65292;&#23545;&#20110;&#24403;&#21069;&#30340;&#20551;&#30123;&#33495;&#19985;&#38395;&#33258;&#28982;&#26377;&#35805;&#35201;&#35828;&#65292;&#32780;&#19988;&#20182;&#30340;&#21457;&#22768;&#24847;&#22806;&#33719;&#24471;&#20102;&#25968;&#21315;&#19975;&#20154;&#30340;&#20849;&#40483;&#19982;&#36190;&#36175;&#12290;&#29616;&#36716;&#36733;&#20854;&#20840;&#25991;&#20110;&#19979;&#12290;</p>
<p>&#12298;&#37117;&#22312;&#19968;&#26465;&#33337;&#19978;&#12299;</p>
<p>2010&#24180;&#26149;&#22825;&#65292;&#25105;&#21644;&#21313;&#20960;&#20301;&#24459;&#24072;&#12289;&#35760;&#32773;&#19968;&#36215;&#30740;&#35752;&#23665;&#35199;&#27602;&#30123;&#33495;&#20107;&#20214;&#12290;&#25105;&#25226;&#30740;&#35752;&#20250;&#35760;&#24405;&#25918;&#22312;&#25105;&#30340;&#21338;&#23458;&#37324;&#65292;&#31532;&#20108;&#22825;&#65292;&#25991;&#31456;&#34987;&#21024;&#65292;&#20026;&#20102;&#34920;&#31034;&#25239;&#35758;&#65292;&#25105;&#25226;&#36825;&#20010;&#20107;&#35760;&#24405;&#22312;&#20102;&#21338;&#23458;&#37324;&#12290;&#20043;&#21518;&#65292;&#24459;&#24072;&#21644;&#35760;&#32773;&#20998;&#22836;&#34892;&#21160;&#65292;&#19968;&#31995;&#21015;&#32500;&#26435;&#36807;&#31243;&#25105;&#37117;&#20889;&#22312;&#21338;&#23458;&#37324;&#65292;&#20294;&#25991;&#31456;&#24456;&#24555;&#34987;&#22806;&#26143;&#20154;&#21163;&#25345;&#20102;&#12290;&#37027;&#19968;&#24180;&#65292;&#25105;&#35265;&#20102;&#24456;&#22810;&#24403;&#20107;&#20154;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#22312;&#25171;&#23436;&#30123;&#33495;&#20043;&#21518;&#65292;&#26377;&#30340;&#24573;&#28982;&#25277;&#25616;&#65292;&#26377;&#30340;&#27515;&#20102;&hellip;&hellip;&#12290;&#20294;&#26159;&#65292;&#20154;&#30340;&#29983;&#30149;&#21644;&#27515;&#20129;&#21487;&#33021;&#26377;&#24456;&#22810;&#31181;&#21407;&#22240;&#65292;&#20182;&#20204;&#21482;&#33021;&#35828;&#26126;&#22312;&#26102;&#38388;&#19978;&#26377;&#20808;&#21518;&#20851;&#31995;&#65292;&#20294;&#26159;&#35841;&#33021;&#35828;&#28165;&#26970;&#26159;&#21542;&#23384;&#22312;&#23454;&#36136;&#22240;&#26524;&#20851;&#31995;&#21602;&#65311;&#24456;&#22810;&#37096;&#38376;&#23601;&#26159;&#36825;&#20040;&#25642;&#22622;&#20182;&#20204;&#30340;&#12290;&#30123;&#33495;&#30340;&#20445;&#23384;&#35201;&#27714;&#22312;2&ndash;8&#24230;&#65292;&#24403;&#26102;&#26377;&#35777;&#25454;&#34920;&#26126;&#65306;&#24456;&#22810;&#30123;&#33495;&#30452;&#25509;&#22312;&#39640;&#28201;&#19979;&#20445;&#23384;&#21644;&#36816;&#36755;&#12290;&#39640;&#28201;&#19979;&#30340;&#30123;&#33495;&#21482;&#26159;&#26080;&#25928;&#65292;&#36824;&#26159;&#21464;&#36136;&#20026;&#26377;&#27602;&#29289;&#36136;&#65311;&#35841;&#37117;&#35828;&#19981;&#28165;&#12290;</p>
<p>&#24403;&#26102;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#29983;&#22312;&#23665;&#35199;&#65292;&#20843;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#30123;&#33495;&#21463;&#23475;&#20027;&#35201;&#22312;&#23665;&#19996;&#12290;&#36825;&#19968;&#19996;&#19968;&#35199;&#65292;&#24825;&#21160;&#20102;&#20154;&#20204;&#30340;&#24868;&#24594;&#12290;&#23665;&#35199;&#30123;&#33495;&#20107;&#20214;&#36317;&#20170;&#22825;&#24050;&#32463;&#20843;&#24180;&#26102;&#38388;&#20102;&#65292;&#36825;&#20843;&#24180;&#65292;&#25105;&#32463;&#21382;&#20102;&#20154;&#29983;&#21508;&#31181;&#36215;&#33853;&#21644;&#21464;&#25925;&#12290;&#23601;&#20687;&#22352;&#22312;&#19968;&#33368;&#22823;&#33337;&#37324;&#65292;&#33258;&#24049;&#23436;&#20840;&#26080;&#21147;&#24038;&#21491;&#21629;&#36816;&#65292;&#21482;&#33021;&#36319;&#30528;&#22823;&#33337;&#36215;&#36215;&#33853;&#33853;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#20309;&#23581;&#19981;&#37117;&#22312;&#19968;&#33368;&#22823;&#33337;&#37324;&#65292;&#30475;&#36215;&#26469;&#33337;&#20915;&#23450;&#30528;&#25105;&#20204;&#30340;&#21629;&#36816;&#12290;&#20107;&#23454;&#26159;&#65306;&#33337;&#37324;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#20915;&#23450;&#30528;&#33337;&#30340;&#21629;&#36816;&#12290;</p>
<p>&#25105;&#30340;&#21516;&#23398;&#20170;&#22825;&#32473;&#25105;&#30041;&#35328;&#65292;&#35753;&#25105;&#20889;&#20889;&#27602;&#30123;&#33495;&#30340;&#25991;&#31456;&#65292;&#22240;&#20026;&#20182;&#30340;&#23401;&#23376;&#25171;&#20102;&#25253;&#36947;&#30340;&#38382;&#39064;&#30123;&#33495;&#65292;&#20182;&#19981;&#30693;&#36947;&#36825;&#30123;&#33495;&#36827;&#20837;&#23401;&#23376;&#30340;&#34880;&#28082;&#37324;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#25105;&#36824;&#35760;&#24471;&#20182;&#22066;&#35773;&#25105;&#65306;&#19981;&#25026;&#24471;&#36186;&#38065;&#65292;&#27599;&#22825;&#24635;&#26159;&#20851;&#24515;&#33258;&#24049;&#25913;&#21464;&#19981;&#20102;&#30340;&#20107;&#24773;&#65292;&#38386;&#30340;&#34507;&#30140;&#12290;</p>
<p>&#25105;&#30340;&#21516;&#23398;&#23601;&#24456;&#20250;&#36186;&#38065;&#65292;&#24179;&#26102;&#19981;&#38382;&#35199;&#19996;&#65292;&#24565;&#21480;&#30528;&#20160;&#20040;&#23681;&#26376;&#38745;&#22909;&#12290;&#20843;&#24180;&#21069;&#23665;&#35199;&#27602;&#30123;&#33495;&#30340;&#20107;&#24773;&#20182;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#20284;&#20046;&#20063;&#19981;&#38656;&#35201;&#30693;&#36947;&#12290;&#23665;&#19996;&#30340;&#20107;&#32456;&#20110;&#36718;&#21040;&#20182;&#20102;&#12290;&#20182;&#20063;&#30495;&#30340;&#24613;&#20102;&#65292;&#19968;&#19979;&#21320;&#32473;&#25105;&#21457;&#26469;&#22909;&#22810;&#36825;&#20010;&#20107;&#20214;&#30340;&#25991;&#31456;&#65292;&#38382;&#25105;&#26159;&#19981;&#26159;&#30495;&#30340;&#12290;&#25105;&#35828;&#65306;&#12317;&#19981;&#20256;&#35875;&#65292;&#19981;&#20449;&#35875;&#12318;&#12290;&#36825;&#27491;&#26159;&#20182;&#26366;&#32463;&#21457;&#32473;&#25105;&#30340;&#24494;&#20449;&#12290;</p>
<p>2009&#24180;&#65292;&#25105;&#24110;&#21161;&#27602;&#22902;&#31881;&#21463;&#23475;&#32773;&#12290;2010&#24180;&#24110;&#21161;&#27602;&#30123;&#33495;&#23478;&#24237;&#12290;&#25105;&#30340;&#36825;&#20301;&#21516;&#23398;&#35828;&#65306;&#20320;&#20160;&#20040;&#37117;&#25913;&#21464;&#19981;&#20102;&#65292;&#20498;&#26159;&#25226;&#33258;&#24049;&#25645;&#36827;&#21435;&#20102;&#12290;&#35782;&#26102;&#21153;&#32773;&#20026;&#20426;&#26480;&#12290;&#20182;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#32780;&#19988;&#20182;&#20063;&#26159;&#20426;&#26480;&#12290;&#25152;&#20197;&#65292;&#25105;&#19981;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;</p>
<p>2009&#24180;&#65292;&#25105;&#20195;&#29702;&#27602;&#22902;&#31881;&#30340;&#21463;&#23475;&#20154;&#65292;&#21040;&#27861;&#38498;&#36215;&#35785;&#65292;&#27861;&#38498;&#19981;&#31435;&#26696;&#12290;2010&#24180;&#65292;&#27602;&#30123;&#33495;&#30340;&#21463;&#23475;&#20154;&#21040;&#27861;&#38498;&#36215;&#35785;&#65292;&#27861;&#38498;&#20063;&#19981;&#31435;&#26696;&#12290;&#21463;&#23475;&#20154;&#23601;&#21040;&#21355;&#29983;&#37096;&#25239;&#35758;&#65292;&#26368;&#21518;&#34987;&#25304;&#30041;&#20102;&#65292;&#20110;&#26159;&#34892;&#25919;&#35785;&#35772;&#65292;&#25105;&#25343;&#30528;&#20182;&#20204;&#30340;&#35785;&#29366;&#21040;&#27861;&#38498;&#65292;&#20381;&#28982;&#19981;&#31435;&#26696;&#12290;&#25105;&#21644;&#27861;&#23448;&#21557;&#36215;&#26469;&#65292;&#26368;&#21518;&#34987;&#36720;&#20986;&#21435;&#20102;&#65292;&#36825;&#20107;&#21457;&#29983;&#22312;&#21271;&#20140;&#30340;&#19968;&#20010;&#27861;&#38498;&#12290;&#34892;&#25919;&#25304;&#30041;&#19981;&#31639;&#22826;&#37325;&#30340;&#22788;&#32602;&#65292;&#26368;&#22810;&#21313;&#20116;&#22825;&#12290;&#20294;&#25454;&#35828;&#26377;&#20154;&#22240;&#27492;&#34987;&#21028;&#21009;&#65292;&#29702;&#30001;&#26159;&#65306;&#23547;&#37313;&#28363;&#20107;&#65292;&#21009;&#26399;&#20004;&#24180;&#12290;</p>
<p>&#30830;&#23454;&#65292;&#25105;&#20160;&#20040;&#20063;&#27809;&#26377;&#25913;&#21464;&#12290;&#25105;&#24120;&#24120;&#24863;&#35273;&#21040;&#65306;&#36825;&#26679;&#30340;&#22788;&#22659;&#65292;&#24459;&#24072;&#26159;&#26368;&#27809;&#29992;&#30340;&#65292;&#26377;&#26102;&#20505;&#65292;&#25105;&#20204;&#21482;&#26159;&#32473;&#24403;&#20107;&#20154;&#24102;&#26469;&#19968;&#20123;&#24515;&#28789;&#30340;&#23433;&#24944;&#32780;&#24050;&#12290;&#20170;&#22825;&#32593;&#19978;&#25165;&#20256;&#20986;&#28040;&#24687;&#65306;&#36807;&#21435;&#31649;&#22902;&#31881;&#30340;&#39046;&#23548;&#65292;&#24182;&#27809;&#26377;&#21368;&#20219;&#65292;&#29616;&#22312;&#31649;&#30123;&#33495;&#20102;&#12290;&#32593;&#21451;&#36136;&#38382;&#65306;&#31649;&#19981;&#22909;&#22902;&#31881;&#30340;&#20154;&#65292;&#33021;&#31649;&#22909;&#30123;&#33495;&#21527;&#65311;&#30123;&#33495;&#38382;&#39064;&#27809;&#26377;&#35299;&#20915;&#65292;&#31649;&#30123;&#33495;&#30340;&#20154;&#20063;&#27809;&#26377;&#35299;&#20915;&#65292;&#20294;&#25552;&#38382;&#39064;&#30340;&#20154;&#37117;&#34987;&#35299;&#20915;&#20102;&#12290;&#24403;&#24180;&#25259;&#38706;&#23665;&#35199;&#27602;&#30123;&#33495;&#30340;&#35760;&#32773;&#29579;&#20811;&#21220;&#34987;&#25253;&#31038;&#19979;&#23703;&#65292;&#24635;&#32534;&#21253;&#26376;&#38451;&#34987;&#20813;&#32844;&#12290;&#36824;&#26377;&#24403;&#24180;&#30340;&#37027;&#20123;&#24459;&#24072;&#65292;&#25105;&#37117;&#19981;&#24819;&#22810;&#35828;&#20102;&#12290;</p>
<p>&#26368;&#36817;&#35835;&#21704;&#32822;&#20811;&#65292;&#36825;&#20301;&#20808;&#30693;&#33324;&#30340;&#24605;&#24819;&#23478;&#65292;&#25351;&#20986;&#20102;&#20154;&#31867;&#36890;&#24448;&#22900;&#24441;&#30340;&#36335;&#65292;&#20182;&#35828;&#65306;&#12317;&#35266;&#24565;&#30340;&#36716;&#21464;&#21644;&#20154;&#31867;&#24847;&#24535;&#30340;&#21147;&#37327;&#65292;&#22609;&#36896;&#20102;&#20170;&#22825;&#30340;&#19990;&#30028;&#12318;&#12290;&#22914;&#26524;&#20182;&#35828;&#30340;&#26159;&#30495;&#30340;&#65292;&#37027;&#20040;&#65306;&#20170;&#22825;&#30340;&#20013;&#22269;&#30340;&#26679;&#23376;&#65292;&#23601;&#26159;&#20013;&#22269;&#20154;&#35266;&#24565;&#22609;&#36896;&#30340;&#65292;&#20013;&#22269;&#20154;&#26222;&#36941;&#26377;&#20160;&#20040;&#26679;&#30340;&#24819;&#27861;&#65292;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#20013;&#22269;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20013;&#22269;&#20154;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#35266;&#24565;&#65292;&#23601;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#30123;&#33495;&#12290;</p>
<p>&#25105;&#37027;&#20301;&#21516;&#23398;&#30340;&#24819;&#27861;&#65292;&#22522;&#26412;&#26159;&#22269;&#20154;&#30340;&#26222;&#36941;&#24819;&#27861;&#12290;&#24179;&#26102;&#25105;&#25042;&#24471;&#29702;&#20182;&#65292;&#20182;&#20063;&#25042;&#24471;&#29702;&#25105;&#65292;&#21516;&#19968;&#20010;&#19990;&#30028;&#65292;&#19981;&#21516;&#30340;&#26790;&#24819;&#12290;&#32780;&#36825;&#27425;&#65292;&#36825;&#20301;&#21516;&#23398;&#25110;&#35768;&#25165;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#26159;&#22312;&#21516;&#19968;&#26465;&#33337;&#19978;&#12290;&#19981;&#20165;&#20165;&#25105;&#19982;&#36825;&#20301;&#21516;&#23398;&#65292;&#36825;&#27425;&#22823;&#23500;&#35946;&#21016;&#24378;&#19996;&#19982;&#20843;&#24180;&#21069;&#37027;&#20123;&#34915;&#26381;&#37117;&#31359;&#19981;&#25972;&#40784;&#30340;&#20892;&#27665;&#65292;&#20063;&#31449;&#22312;&#20102;&#21516;&#19968;&#26465;&#33337;&#19978;&#12290;&#24179;&#26102;&#25105;&#30340;&#36825;&#20301;&#21516;&#23398;&#19968;&#38376;&#24515;&#24605;&#36186;&#38065;&#65292;&#21738;&#37324;&#31649;&#20160;&#20040;&#27946;&#27700;&#28372;&#22825;&#12290;&#20294;&#36825;&#27425;&#20182;&#21457;&#29616;&#20102;&#33337;&#22312;&#28431;&#27700;&#65292;&#21487;&#33021;&#33258;&#24049;&#20063;&#20250;&#28346;&#27700;&#65292;&#24635;&#24212;&#35813;&#24819;&#24819;&#24590;&#20040;&#25226;&#33337;&#20462;&#22909;&#21543;&#65311;&#20917;&#19988;&#20182;&#24179;&#26102;&#24456;&#12317;&#29233;&#22269;&#12318;&#65292;&#24494;&#20449;&#26379;&#21451;&#22280;&#20960;&#20046;&#27809;&#26377;&#12317;&#36127;&#38754;&#12318;&#20449;&#24687;&#65292;&#26368;&#36817;&#21448;&#22312;&#26379;&#21451;&#22280;&#37324;&#36716;&#21457;&#20154;&#25253;&#25991;&#31456;&#65292;&#21510;&#21917;&#30528;&#35201;&#21644;&#32654;&#22269;&#25226;&#36152;&#26131;&#25112;&#25171;&#21040;&#24213;&#65292;&#35828;&#20160;&#20040;&#65306;&#32654;&#22269;&#20129;&#25105;&#20043;&#24515;&#19981;&#27515;&#12290;&#36825;&#20301;&#21516;&#23398;&#26368;&#21518;&#21457;&#20449;&#35828;&#65306;&#12317;&#35201;&#22909;&#22909;&#36186;&#38065;&#65292;&#35753;&#20799;&#23376;&#31227;&#27665;&#12318;&#12290;&#25105;&#22238;&#22797;&#65306;&#12317;&#30495;&#24578;&#12318;&#12290;</p>
<p>&#19968;&#20010;&#22823;&#32966;&#30340;&#20551;&#35774;&#65306;&#22914;&#26524;2010&#24180;&#65292;&#37027;&#20123;&#20570;&#25253;&#36947;&#30340;&#35760;&#32773;&#12289;&#24459;&#24072;&#19981;&#26159;&#34987;&#25171;&#21387;&#65292;&#32780;&#26159;&#24471;&#21040;&#33635;&#35465;&#12290;&#22914;&#26524;&#37027;&#24180;&#30340;&#30123;&#33495;&#20107;&#20214;&#65292;&#36131;&#20219;&#23448;&#21592;&#24471;&#21040;&#24809;&#22788;&#65292;&#27861;&#38498;&#22823;&#32966;&#30340;&#24320;&#24237;&#23457;&#29702;&#65292;&#21463;&#23475;&#20154;&#24471;&#21040;&#39640;&#39069;&#36180;&#20607;&#12290;&#22914;&#26524;&#37027;&#20123;&#33258;&#21457;&#32452;&#32455;&#36215;&#26469;&#30340;NGO&#32452;&#32455;&#65292;&#21487;&#20197;&#33258;&#30001;&#30340;&#21457;&#25381;&#20182;&#20204;&#30340;&#21151;&#25928;&#12290;&#37027;&#20170;&#22825;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#19981;&#29992;&#22826;&#32874;&#26126;&#20063;&#20250;&#30693;&#36947;&#65306;&#20250;&#20135;&#29983;&#26356;&#26480;&#20986;&#30340;&#35760;&#32773;&#12289;&#24459;&#24072;&#12289;&#23448;&#21592;&hellip;&hellip;&#27861;&#23448;&#20250;&#20805;&#28385;&#33635;&#35465;&#24863;&#65292;&#20182;&#20204;&#20250;&#39556;&#20658;&#30340;&#35828;&#65306;&#20843;&#24180;&#21069;&#37027;&#20010;&#26696;&#23376;&#26159;&#25105;&#21028;&#30340;&hellip;&hellip;NGO&#32452;&#32455;&#20250;&#33258;&#35946;&#30340;&#25226;&#20843;&#24180;&#21069;&#20182;&#20204;&#30340;&#21151;&#32489;&#20889;&#22312;&#33258;&#24049;&#30340;&#23459;&#20256;&#20876;&#37324;&#65292;&#23545;&#26469;&#35775;&#30340;&#20154;&#22840;&#32768;&#33258;&#24049;&#22312;&#30123;&#33495;&#20107;&#20214;&#20013;&#25152;&#20570;&#30340;&#36129;&#29486;&hellip;&hellip;&#20294;&#65292;&#36825;&#19968;&#20999;&#37117;&#21482;&#26159;&#20551;&#35774;&#12290;&#22914;&#26524;&#25226;&#25105;&#30340;&#36825;&#20123;&#20551;&#35774;&#32763;&#35793;&#25104;&#25919;&#27835;&#25110;&#27861;&#24459;&#35789;&#27719;&#65292;&#23601;&#26159;&#65306;&#26032; &#38395; &#33258; &#30001;&#12289;&#21496; &#27861; &#29420; &#31435;&#12289;&#20027; &#26435; &#22312; &#27665;&hellip;&hellip;&#36825;&#20123;&#24050;&#32463;&#34987;&#21382;&#21490;&#26080;&#25968;&#27425;&#30340;&#39564;&#35777;&#36807;&#30340;&#20215;&#20540;&#65292;&#38590;&#36947;&#25105;&#20204;&#36824;&#38656;&#35201;&#21035;&#20986;&#24515;&#35009;&#65292;&#21478;&#36767;&#26032;&#36947;&#21527;&#65311;</p>
<p>&#38382;&#39064;&#30123;&#33495;&#38590;&#36947;&#30495;&#30340;&#21482;&#26159;&#30123;&#33495;&#38382;&#39064;&#21527;&#65311;</p>
<p>&#29233;&#22269;&#38738;&#24180;&#35828;&#65306;&#12317;&#20219;&#20309;&#22269;&#23478;&#37117;&#26377;&#38382;&#39064;&#12290;&#12318;&#26159;&#30340;&#65292;&#20182;&#20204;&#35828;&#30340;&#27809;&#38169;&#65292;&#20294;&#35299;&#20915;&#38382;&#39064;&#30340;&#26041;&#24335;&#21364;&#22823;&#19981;&#30456;&#21516;&#12290;&#20843;&#24180;&#21069;&#65292;&#25105;&#20204;&#25226;&#27602;&#30123;&#33495;&#30340;&#24086;&#23376;&#21024;&#24178;&#20928;&#20102;&#65292;&#20197;&#20026;&#30123;&#33495;&#38382;&#39064;&#35299;&#20915;&#20102;&#12290;&#20294;&#38382;&#39064;&#30123;&#33495;&#21482;&#26159;&#25442;&#20102;&#19968;&#20010;&#30465;&#12290;&#32780;&#19988;&#65292;&#36825;&#25110;&#35768;&#21482;&#26159;&#21018;&#21018;&#24320;&#22987;&#12290;</p>
<p>&#12298;&#21335;&#26041;&#37117;&#24066;&#25253;&#12299;&#21002;&#21457;&#30340;&#35843;&#26597;&#25253;&#21578;&#12298;&#30123;&#33495;&#20043;&#27527;&#12299;&#20013;&#25259;&#38706;&#65292;&#20013;&#22269;&#26159;&#19990;&#30028;&#30123;&#33495;&#20107;&#25925;&#26368;&#22810;&#12289;&#26368;&#24808;&#30340;&#22269;&#23478;&#65292;&#27599;&#24180;&#33267;&#23569;&#37117;&#20250;&#26377;&#36229;&#36807;1000&#20010;&#23401;&#23376;&#24739;&#19978;&#21508;&#31181;&#30123;&#33495;&#21518;&#36951;&#30151;&#65292;&#25110;&#27515;&#25110;&#27531;&#12290;</p>
<p>&#32654;&#22269;&#20063;&#26366;&#32463;&#26377;&#36807;&#30123;&#33495;&#21361;&#26426;&#65292;&#22823;&#23478;&#37117;&#20105;&#30528;&#35201;&#24448;&#32654;&#22269;&#36825;&#33368;&#33337;&#19978;&#36339;&#65292;&#30475;&#30475;&#20182;&#20204;&#26159;&#24590;&#20040;&#23545;&#24453;&#33337;&#23458;&#21602;&#65311;&#20960;&#24180;&#21069;&#65292;&#32654;&#22269;&#40635;&#24030;&#19968;&#23478;&#33647;&#21378;&#20986;&#29616;&#36829;&#35268;&#65292;&#23548;&#33268;&#20840;&#22269;&#33041;&#28814;&#29190;&#21457;&#65292;76&#20154;&#27515;&#20129;&#65292;&#35813;&#21378;&#36127;&#36131;&#20154;&#34987;&#25511;&#20108;&#32423;&#35851;&#26432;&#65292;&#33647;&#21378;&#20498;&#38381;&#65292;&#36180;&#20607;2&#20159;&#32654;&#37329;&#12290;1988&#24180;&#65292;&#32654;&#22269;&#36890;&#36807;&#12298;&#22269;&#23478;&#30123;&#33495;&#20260;&#23475;&#34917;&#20607;&#31243;&#24207;&#12299;&#65292;&#30830;&#31435;&#20102;&#20026;&#25509;&#31181;&#30123;&#33495;&#36896;&#25104;&#20260;&#23475;&#30340;&#26080;&#36807;&#38169;&#34917;&#20607;&#21046;&#24230;&#65292;&#21463;&#23475;&#20154;&#26080;&#38656;&#35785;&#35772;&#23601;&#21487;&#33719;&#24471;&#21021;&#27493;&#36180;&#20607;&#12290;</p>
<p>&#25105;&#20204;&#24471;&#21040;&#36180;&#20607;&#30340;&#27010;&#29575;&#26377;&#22810;&#22823;&#21602;&#65311;&#36825;&#35201;&#35299;&#37322;&#20160;&#20040;&#26159;&#26080;&#36807;&#38169;&#34917;&#20607;&#12290;&#31616;&#21333;&#30340;&#35828;&#65306;&#21452;&#26041;&#20030;&#35777;&#26041;&#24335;&#19981;&#21516;&#12290;2013&#24180;&#28246;&#21335;&#24191;&#19996;&#22235;&#24029;&#26377;4&#21517;&#23156;&#20799;&#27880;&#23556;&#20057;&#32925;&#30123;&#33495;&#21518;&#27515;&#20129;&#12290;&#23478;&#23646;&#21521;&#21307;&#38498;&#25552;&#20986;&#32034;&#36180;&#65292;&#38498;&#26041;&#31216;&#65306;&#23578;&#19981;&#33021;&#30830;&#23450;&#27515;&#22240;&#19982;&#30123;&#33495;&#26377;&#20851;&#12290;&#20063;&#23601;&#26159;&#35828;&#65306;&#23478;&#23646;&#38656;&#35201;&#35777;&#26126;&#23401;&#23376;&#30340;&#27515;&#26159;&#30123;&#33495;&#23548;&#33268;&#30340;&#12290;&#24819;&#24819;&#65292;&#36825;&#26679;&#30340;&#35777;&#26126;&#26377;&#22810;&#38590;&#65311;&#23401;&#23376;&#25171;&#20102;&#30123;&#33495;&#65292;&#23401;&#23376;&#20063;&#27515;&#20102;&#65292;&#20294;&#36825;&#21487;&#20197;&#35777;&#26126;&#26159;&#30123;&#33495;&#23548;&#33268;&#30340;&#21527;&#65311;&#19981;&#21487;&#20197;&#12290;&#21307;&#38498;&#20250;&#35828;&#65306;&#23401;&#23376;&#20013;&#21320;&#36824;&#21507;&#39277;&#20102;&#21602;&#65311;&#20320;&#24590;&#20040;&#30693;&#36947;&#19981;&#26159;&#21507;&#39277;&#27515;&#30340;&#65311;&#21307;&#29983;&#21487;&#20197;&#25343;&#20986;&#19968;&#22823;&#22534;&#30149;&#20363;&#35828;&#26126;&#65306;&#21507;&#39277;&#20063;&#26159;&#21487;&#20197;&#27515;&#20154;&#30340;&#12290;&#20320;&#26159;&#19968;&#20010;&#20960;&#24180;&#25165;&#20250;&#25509;&#31181;&#19968;&#27425;&#30123;&#33495;&#30340;&#20154;&#65292;&#20320;&#30340;&#35785;&#35772;&#23545;&#25163;&#26159;&#31934;&#36890;&#30123;&#33495;&#21307;&#23398;&#30340;&#26426;&#26500;&#12290;&#20320;&#24590;&#20040;&#21487;&#33021;&#35762;&#36807;&#20182;&#65311;&#20320;&#24403;&#28982;&#21487;&#20197;&#30003;&#35831;&#37492;&#23450;&#65292;&#20294;&#26159;&#30123;&#33495;&#26377;&#22810;&#20551;&#65292;&#37492;&#23450;&#23601;&#21487;&#20197;&#26377;&#22810;&#20551;&#12290;</p>
<p>&#32654;&#22269;&#30830;&#23450;&#30340;&#26080;&#36807;&#38169;&#34917;&#20607;&#36131;&#20219;&#27491;&#22909;&#30456;&#21453;&#65292;&#19978;&#38754;&#30340;&#26696;&#23376;&#20026;&#20363;&#65292;&#25353;&#29031;&#32654;&#22269;&#30340;&#27861;&#24459;&#65292;&#38498;&#26041;&#38656;&#35201;&#35777;&#26126;&#65306;&#23401;&#23376;&#30340;&#27515;&#19982;&#30123;&#33495;&#27809;&#26377;&#20851;&#31995;&#65292;&#22914;&#26524;&#38498;&#26041;&#19981;&#33021;&#35777;&#26126;&#65292;&#23601;&#35201;&#36180;&#20607;&#12290;&#20381;&#25454;&#19978;&#36848;&#30340;&#32654;&#22269;&#27861;&#24459;&#65292;&#20063;&#26159;&#20808;&#34892;&#36180;&#20184;&#12290;&#20808;&#36180;&#38065;&#65292;&#28982;&#21518;&#20877;&#25171;&#23448;&#21496;&#65292;&#19968;&#33324;&#32780;&#35328;&#65292;&#23401;&#23376;&#30123;&#33495;&#21518;&#65292;&#21482;&#35201;&#19981;&#26159;&#26126;&#26174;&#30340;&#24847;&#22806;&#27515;&#20129;&#25110;&#20854;&#20182;&#30142;&#30149;&#23548;&#33268;&#27515;&#20129;&#65292;&#37117;&#20250;&#25512;&#23450;&#20026;&#30123;&#33495;&#23548;&#33268;&#12290;&#32780;&#36180;&#20607;&#30340;&#25968;&#39069;&#21602;&#65311;</p>
<p>&#22312;&#23665;&#35199;&#27602;&#30123;&#33495;&#20107;&#20214;&#20013;&#65292;&#21807;&#19968;&#33719;&#24471;&#27861;&#38498;&#31435;&#26696;&#30340;&#23578;&#24425;&#29618;&#65292;&#25171;&#20102;&#19977;&#24180;&#23448;&#21496;&#65292;&#26368;&#32456;&#21644;&#30123;&#33495;&#21378;&#23478;&#36798;&#25104;&#21644;&#35299;&#21327;&#35758;&#65306;&#21378;&#23478;&#34917;&#20607;&#21313;&#19975;&#20803;&#65292;&#23578;&#24425;&#29618;&#25918;&#24323;&#35785;&#35772;&#21644;&#19978;&#35775;&#26435;&#21033;&#12290;&#20174;1988&#24180;&#33267;2000&#24180;&#27861;&#26696;&#23454;&#26045;12&#24180;&#38388;&#65292;&#20840;&#32654;&#26377;1500&#22810;&#20154;&#24471;&#21040;11&#20159;&#22810;&#32654;&#20803;&#30340;&#22522;&#37329;&#25937;&#27982;&#12290;&#24179;&#22343;&#27599;&#20154;&#32422;500&#19975;&#20154;&#27665;&#24065;&#12290;&#20174;&#25968;&#23383;&#26469;&#30475;&#65292;&#25105;&#20204;&#23401;&#23376;&#27604;&#32654;&#22269;&#23401;&#23376;&#30123;&#33495;&#33268;&#27531;&#12289;&#33268;&#27515;&#30340;&#25968;&#39069;&#22810;&#20986;&#21313;&#22810;&#20493;&#12290;&#32780;&#36180;&#20607;&#65292;&#25105;&#20204;&#27604;&#32654;&#22269;&#23569;&#21313;&#20960;&#20493;&#12290;&#30475;&#20102;&#36825;&#26679;&#30340;&#25968;&#23383;&#65292;&#19981;&#30693;&#36947;&#37027;&#20123;&#25972;&#26085;&#21898;&#30528;&#65306;&#12317;&#21385;&#23475;&#20102;&#65292;&#25105;&#30340;&#22269;&#12318;&#30340;&#20154;&#20250;&#24590;&#20040;&#24819;&#12290;</p>
<p>&#19981;&#33021;&#20877;&#20889;&#19979;&#21435;&#20102;&#65292;&#20877;&#20889;&#19968;&#19979;&#23601;&#21448;&#21464;&#25104;&#12317;&#21035;&#26377;&#29992;&#24515;&#12318;&#30340;&#20154;&#20102;&#12290;&#20294;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#19981;&#35201;&#34987;&#21024;&#65292;&#35841;&#23478;&#27809;&#20010;&#23401;&#23376;&#65292;&#35841;&#33021;&#36991;&#20813;&#34987;&#29399;&#21676;&#19968;&#21475;&#21602;&#65311;&#24403;&#24180;&#20026;&#30123;&#33495;&#21463;&#23475;&#32773;&#21628;&#21505;&#30340;&#24459;&#24072;&#65292;&#29616;&#22312;&#22810;&#21322;&#24050;&#32463;&#19981;&#24178;&#36825;&#20107;&#20102;&#12290;&#20182;&#20204;&#22312;&#21738;&#37324;&#65292;&#33258;&#34892;&#35895;&#27468;&#21543;&#12290;</p>
<p>&#25105;&#22238;&#21040;&#20102;&#21271;&#20140;&#65292;&#21271;&#20140;&#21496;&#27861;&#23616;&#36824;&#27809;&#26377;&#32473;&#25105;&#24180;&#26816;&#65292;&#25152;&#20197;&#19981;&#33021;&#25191;&#19994;&#65292;&#26082;&#28982;&#22823;&#23478;&#37117;&#22312;&#19968;&#33368;&#33337;&#19978;&#65292;&#35841;&#35748;&#35782;&#23616;&#38271;&#65292;&#24110;&#25105;&#21644;&#20182;&#32842;&#32842;&#12290;&#25226;&#36825;&#20040;&#20248;&#31168;&#30340;&#24459;&#24072;&#36924;&#25104;&#19968;&#20010;&#38752;&#25991;&#31456;&#25171;&#36175;&#30340;&#20154;&#65292;&#23454;&#22312;&#36829;&#32972;&#31038;&#20250;&#20027;&#20041;&#26680;&#24515;&#20215;&#20540;&#35266;&#12290;</p>
<p>&#24352;&#20975;&#24459;&#24072;&#35760;&#20110;2018&#24180;7&#26376;23&#26085;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#20309;&#38597;&#23159;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27602;&#30123;&#33495;" rel="tag">&#27602;&#30123;&#33495;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-495</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-491">&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;</a></li>
<li><a href="/t-14-490">&#20551;&#30123;&#33495;&#27874;&#21450;&#23665;&#19996;21&#19975;&#20799;&#31461; &#24403;&#22320;&#27665;&#20247;&#21453;&#26144;&#24378;&#28872;</a></li>
<li><a href="/t-14-493">&#28010;&#28526;&#24037;&#20316;&#23460;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25171;&#19981;&#19978;&#36827;&#21475;&#30123;&#33495;</a></li>
<li><a href="/t-14-492">&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;</a></li>
<li><a href="/t-14-494">&#33080;&#20070;&#25104;&#31435;&#20013;&#22269;&#29420;&#36164;&#20844;&#21496; &#32593;&#21451;&#20851;&#27880;&#20250;&#21542;&#21521;&#20013;&#20849;&#20302;&#22836;</a></li>
<li><a href="/t-14-496">&#39640;&#20426;&#33459;&#30340;&#22269;&#32423;&#20445;&#25252;&#20254;&#34987;&#26333;&#26159;&#8220;&#21513;&#26519;&#24110;&#8221;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-10-43">&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;</a></li>
<li><a href="/t-21-87">&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;</a></li>
<li><a href="/t-23-55">&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#37237; &#23665;&#19996;&#25968;&#21313;&#27665;&#20247;&#35752;&#35828;&#27861;&#36973;&#38215;&#21387;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-495" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
