<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/573744" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/24 &#8226; &#20849;387&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5737442330017792.jpg" alt="" width="600" height="400" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#21046;&#36896;&#20551;&#30123;&#33495;&#30340;&#38271;&#29983;&#29983;&#29289;&#20844;&#21496;2017&#24180;&#33457;&#36153;6&#20159;&#20803;&#65288;&#20154;&#27665;&#24065;&#65289;&#36159;&#36162;&#22810;&#22320;&#23448;&#21592;&#65292;&#33268;&#20351;&#20551;&#30123;&#33495;&#34892;&#38144;&#20840;&#22269;&#21508;&#22320;&#65292;&#38144;&#37327;&#23621;&#20840;&#22269;&#31532;&#20108;&#12290;</strong></span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;07&#26376;24&#26085;&#35759;&#12305;&#20013;&#22269;&#20551;&#30123;&#33495;&#20107;&#20214;&#24341;&#29190;&#22823;&#38470;&#27665;&#24773;&#28608;&#24868;&#65292;&#26377;&#38470;&#23186;&#25259;&#38706;&#65292;&#21046;&#36896;&#20551;&#30123;&#33495;&#30340;&#38271;&#29983;&#29983;&#29289;&#20844;&#21496;&#21155;&#36857;&#26001;&#26001;&#65292;&#26377;&#22810;&#23447;&#34892;&#36159;&#35760;&#24405;&#65292;&#20165;2017&#24180;&#23601;&#33457;&#36153;6&#20159;&#20803;&#65288;&#20154;&#27665;&#24065;&#65289;&#36159;&#36162;&#22810;&#22320;&#23448;&#21592;&#65292;&#33268;&#20351;&#20551;&#30123;&#33495;&#34892;&#38144;&#20840;&#22269;&#21508;&#22320;&#65292;&#38144;&#37327;&#23621;&#20840;&#22269;&#31532;&#20108;&#12290;</p>
<p>&#21271;&#20140;&#26102;&#38388;7&#26376;22&#26085;16&#26102;22&#20998;&#65292;&#21517;&#20026;&#12317;&#20013;&#22269;&#32463;&#27982;&#32593;&#12318;&#30340;&#35748;&#35777;&#24494;&#21338;&#29190;&#20986;&#29467;&#26009;&#65292;&#25581;&#38706;&#38271;&#29983;&#29983;&#29289;&#20844;&#21496;&#19968;&#24180;&#33457;6&#20159;&#20154;&#27665;&#24065;&#30340;&#12317;&#33829;&#38144;&#36153;&#29992;&#12318;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;&#12290;</p>
<p>&#24494;&#21338;&#20840;&#25991;&#65306;&#38271;&#26149;&#29983;&#29289;&#24180;&#25253;&#26174;&#31034;&#65292;2017&#24180;&#38271;&#29983;&#29983;&#29289;&#12317;&#30123;&#33495;&#38144;&#21806;&#12318;&#30340;&#33829;&#19994;&#25910;&#20837;15.39&#20159;&#20803;&#65292;&#38144;&#21806;&#36153;&#29992;&#20026;5.83&#20159;&#20803;&#65292;&#38144;&#21806;&#20154;&#21592;&#20165;25&#20154;&#65292;&#20154;&#22343;&#38144;&#21806;&#36153;&#29992;2331.85&#19975;&#20803;&#12290;4.42&#20159;&#20803;&#20026;&#12317;&#25512;&#24191;&#26381;&#21153;&#36153;&#12318;&#65292;&#36130;&#25253;&#35299;&#37322;&#20026;&#23376;&#20844;&#21496;&#38271;&#26149;&#38271;&#29983;&#21521;&#25512;&#24191;&#26381;&#21153;&#20844;&#21496;&#25903;&#20184;&#30340;&#36153;&#29992;&#12290;&#22312;&#30123;&#33495;&#38144;&#21806;&#36807;&#31243;&#20013;&#65292;&#38271;&#26149;&#38271;&#29983;&#28041;&#21450;&#22810;&#36215;&#34892;&#36159;&#65292;&#20854;&#36890;&#36807;&#34892;&#36159;&#22320;&#26041;&#21307;&#38498;&#12289;&#30142;&#30149;&#38450;&#30123;&#37096;&#38376;&#65292;&#32473;&#20104;&#22238;&#25187;&#26041;&#24335;&#25512;&#38144;&#20854;&#20135;&#21697;&#12290;&#25454;&#31532;&#19977;&#26041;&#36719;&#20307;&#32479;&#35745;&#65292;&#28041;&#21450;&#38271;&#29983;&#29983;&#29289;&#30340;&#27861;&#24459;&#25991;&#20070;&#20013;&#65292;&#12317;&#36138;&#27745;&#36159;&#36162;&#12318;&#31867;&#26696;&#20214;&#26368;&#22810;&#65292;&#20026;20&#20363;&#12290;</p>
<p>&#20960;&#20046;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#21516;&#26679;&#30340;&#25991;&#23383;&#20869;&#23481;&#22312;&#20013;&#22269;&#26032;&#28010;&#12289;&#25628;&#29392;&#12289;&#32593;&#26131;&#31561;&#22269;&#20869;&#38376;&#25143;&#32593;&#31449;&#65292;&#20960;&#20046;&#19968;&#23383;&#19981;&#24046;&#30340;&#21002;&#21457;&#22312;&#39318;&#39029;&#20301;&#32622;&#12290;</p>
<p>&#39321;&#28207;&#33529;&#26524;&#26085;&#25253;&#25253;&#23548;&#31216;&#65292;&#32463;&#26597;&#35810;&#22823;&#38470;&#23448;&#26041;&#30340;&#35009;&#21028;&#25991;&#20070;&#32593;&#21457;&#29616;&#65292;&#38271;&#29983;&#29983;&#29289;&#33267;&#23569;&#28041;&#21450;5&#23447;&#34892;&#36159;&#26696;&#12290;</p>
<p>&#26368;&#26032;&#30340;&#19968;&#23447;&#26159;&#27827;&#21335;&#30465;&#27861;&#38498;&#22312;&#21435;&#24180;8&#26376;&#23459;&#21028;&#65292;&#25351;&#27827;&#21335;&#23425;&#38517;&#21439;&#38450;&#30123;&#31449;&#31449;&#38271;&#29579;&#23792;&#25910;&#21463;&#38271;&#29983;&#29983;&#29289;&#30340;&#22238;&#25187;&#27454;16.4&#19975;&#20803;&#65292;&#20854;&#20013;&#27700;&#30168;&#30123;&#33495;&#27599;&#25903;&#22238;&#25187;5&#20803;&#65292;&#29378;&#29356;&#30123;&#33495;&#27599;&#25903;&#22238;&#25187;20&#20803;&#12290;&#29579;&#23792;&#34987;&#21028;&#21009;8&#24180;&#65292;&#35813;&#26696;&#28041;&#21450;&#30340;&#29378;&#29356;&#30123;&#33495;&#65292;&#27491;&#26159;&#20170;&#27425;&#34987;&#25581;&#21457;&#36896;&#20551;&#30340;&#21516;&#31867;&#30123;&#33495;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#38271;&#29983;&#29983;&#29289;&#22312;&#24191;&#19996;&#28251;&#27743;&#24066;&#12289;&#31119;&#24314;&#25919;&#21644;&#21439;&#12289;&#23433;&#24509;&#21033;&#36763;&#21439;&#65292;&#20063;&#28041;&#21450;&#22810;&#23447;&#34892;&#36159;&#26696;&#65292;&#23545;&#35937;&#22343;&#20026;&#24403;&#22320;&#38450;&#30123;&#31449;&#25110;&#30142;&#30149;&#25511;&#21046;&#20013;&#24515;&#23448;&#21592;&#12290;</p>
<p>&#30446;&#21069;&#20013;&#22269;&#22823;&#38470;&#30123;&#33495;&#20998;&#19968;&#31867;&#21450;&#20108;&#31867;&#65292;&#20854;&#20013;&#19968;&#31867;&#30123;&#33495;&#21253;&#25324;&#20057;&#32925;&#30123;&#33495;&#12289;&#30334;&#30333;&#30772;&#65288;&#30334;&#26085;&#21683;&#12289;&#30333;&#21897;&#12289;&#30772;&#20260;&#39118;&#28151;&#21512;&#30123;&#33495;&#65289;&#31561;&#30001;&#25919;&#24220;&#25552;&#20379;&#20813;&#36153;&#27880;&#23556;&#65307;&#20108;&#31867;&#30123;&#33495;&#21253;&#25324;&#27700;&#30168;&#12289;&#29378;&#29356;&#30123;&#33495;&#31561;&#21017;&#30001;&#20869;&#22320;&#20154;&#27665;&#33258;&#36153;&#27880;&#23556;&#12290;&#33258;2016&#24180;&#36215;&#65292;&#20108;&#31867;&#30123;&#33495;&#24517;&#39035;&#20840;&#37096;&#30001;&#25919;&#24220;&#30340;&#30142;&#30149;&#25511;&#21046;&#20013;&#24515;&#32479;&#36141;&#32479;&#38144;&#65292;&#22240;&#27492;&#30041;&#19979;&#24040;&#22823;&#28784;&#33394;&#21033;&#30410;&#31354;&#38388;&#12290;</p>
<p>&#25253;&#23548;&#31216;&#65292;&#38271;&#29983;&#29983;&#29289;&#21435;&#24180;&#38144;&#21806;&#36153;&#29992;&#36798;5.83&#20159;&#20803;&#65292;&#21344;&#24635;&#25104;&#26412;60%&#65292;&#20844;&#21496;&#36130;&#25253;&#26126;&#35328;&#65292;&#12317;&#20027;&#35201;&#26159;&#34892;&#38144;&#27169;&#24335;&#21463;&#30123;&#33495;&#27969;&#36890;&#26465;&#20363;&#24433;&#21709;&#25152;&#33268;&#12318;&#12290;&#38271;&#29983;&#29983;&#29289;&#30340;&#29378;&#29356;&#30123;&#33495;&#21644;&#27700;&#30168;&#30123;&#33495;&#38144;&#21806;&#22312;&#21435;&#24180;&#36291;&#23621;&#22823;&#38470;&#31532;&#20108;&#20301;&#65292;&#24635;&#25910;&#20837;&#21017;&#26377;91.7%&#26469;&#33258;&#20108;&#31867;&#30123;&#33495;&#38144;&#21806;&#12290;</p>
<p>&#20844;&#24320;&#36164;&#26009;&#26174;&#31034;&#65292;&#26089;&#22312;2002&#24180;&#65292;&#24050;&#26377;&#38271;&#26149;&#38271;&#29983;&#31649;&#29702;&#20154;&#21592;&#34892;&#36159;&#34892;&#20026;&#30456;&#20851;&#26696;&#20214;&#12290;</p>
<p>2002&#24180;&#65292;&#38271;&#26149;&#38271;&#29983;&#21407;&#23433;&#24509;&#21306;&#32463;&#29702;&#29677;&#26576;&#65292;&#21521;&#33945;&#22478;&#21439;&#38450;&#30123;&#31449;&#31449;&#38271;&#19975;&#26576;&#21644;&#19968;&#21517;&#36127;&#36131;&#37319;&#36141;&#30340;&#32844;&#21592;&#65292;&#34892;&#36159;6&#19975;&#20803;&#22238;&#25187;&#27454;&#12290;2002&#24180;&#33945;&#22478;&#21439;&#38450;&#30123;&#31449;&#25509;&#31181;&#38271;&#26149;&#38271;&#29983;&#30002;&#32925;&#30123;&#33495;8&#19975;&#20221;&#65292;2003&#24180;&#20026;4.7&#19975;&#20221;&#12290;</p>
<p>2010&#24180;&#19968;&#20221;&#27861;&#24459;&#25991;&#20070;&#26174;&#31034;&#65292;&#38271;&#26149;&#38271;&#29983;&#26366;&#19982;&#36797;&#23425;&#25104;&#22823;&#29983;&#29289;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;&#36797;&#23425;&#25104;&#22823;&#65289;&#65292;&#20849;&#21516;&#20986;&#29616;&#22312;&#19968;&#26729;&#36926;&#30334;&#19975;&#20803;&#30340;&#21463;&#36159;&#26696;&#20214;&#20043;&#20013;&#12290;</p>
<p>&#32780;&#22312;2017&#24180;11-12&#26376;&#65292;&#22312;&#30701;&#30701;&#19968;&#26376;&#20043;&#38388;&#65292;&#20415;&#26377;5&#36215;&#34892;&#36159;&#21463;&#36159;&#26696;&#20214;&#28041;&#21450;&#38271;&#29983;&#29983;&#29289;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#38271;&#29983;&#29983;&#29289;&#12317;&#20551;&#30123;&#33495;&#20107;&#20214;&#12318;&#36824;&#29301;&#25199;&#20986;&#21478;&#19968;&#23478;&#30123;&#33495;&#21046;&#36896;&#21830;&#12317;&#27494;&#27721;&#29983;&#29289;&#12318;&#12290;&#25454;&#19968;&#21017;&#24494;&#21338;&#21457;&#25991;&#25259;&#38706;&#65306;&#21407;&#22269;&#23478;&#39135;&#21697;&#33647;&#21697;&#30417;&#31649;&#24635;&#23616;&#23448;&#32593;2017&#24180;11&#26376;3&#26085;&#21457;&#24067;&#30340;&#20449;&#24687;&#26174;&#31034;&#65292;&#38500;&#20102;&#38271;&#26149;&#38271;&#29983;&#65292;&#27494;&#27721;&#29983;&#29289;&#21046;&#21697;&#30740;&#31350;&#25152;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496;&#29983;&#20135;&#30340;&#12289;&#25209;&#21495;&#20026;201607050-2&#30340;&#30334;&#30333;&#30772;&#30123;&#33495;&#25928;&#20215;&#25351;&#26631;&#20063;&#19981;&#31526;&#21512;&#26631;&#20934;&#35268;&#23450;&#12290;&#32463;&#26597;&#65292;&#27494;&#27721;&#29983;&#29289;&#19981;&#21512;&#26684;&#25209;&#27425;&#30123;&#33495;&#20849;&#35745;400520&#25903;&#65292;&#38144;&#24448;&#37325;&#24198;&#24066;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;190520&#25903;&#65292;&#38144;&#24448;&#27827;&#21271;&#30465;&#30142;&#30149;&#39044;&#38450;&#25511;&#21046;&#20013;&#24515;210000&#25903;&#12290;</p>
<p>&#25991;&#31456;&#31216;&#65292;&#27494;&#27721;&#29983;&#29289;&#21046;&#21697;&#30740;&#31350;&#25152;&#26377;&#38480;&#36131;&#20219;&#20844;&#21496;&#21019;&#24314;&#20110;1950&#24180;&#65292;&#29616;&#38582;&#23646;&#20110;&#20013;&#22269;&#21307;&#33647;&#38598;&#22242;&#24635;&#20844;&#21496;&#19979;&#23646;&#30340;&#20013;&#22269;&#29983;&#29289;&#25216;&#26415;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#65288;&#31616;&#31216;&#12317;&#22269;&#33647;&#20013;&#29983;&#27494;&#27721;&#20844;&#21496;&#12318;&#65289;&#12290;&#20004;&#23478;&#26469;&#21382;&#20986;&#36523;&#23436;&#20840;&#19981;&#21516;&#30340;&#20844;&#21496;&#65292;&#22312;&#21046;&#21806;&#12317;&#19981;&#21512;&#26684;&#30123;&#33495;&#12318;&#36825;&#20214;&#20107;&#19978;&#21364;&#26159;&#12317;&#24535;&#21516;&#36947;&#21512;&#12318;&#12290;&#36825;&#19981;&#31105;&#20196;&#20154;&#25285;&#24551;&#65292;&#20551;&#30123;&#33495;&#19981;&#26159;&#20010;&#26696;&#65292;&#25110;&#35768;&#24050;&#32463;&#21457;&#23637;&#25104;&#34892;&#19994;&#28508;&#35268;&#21017;&#12290;</p>
<p>7&#26376;15&#26085;&#65292;&#20013;&#20849;&#33647;&#30417;&#23616;&#25259;&#38706;&#38271;&#29983;&#29983;&#29289;&#29983;&#20135;&#38382;&#39064;&#30123;&#33495;&#65292;&#20107;&#20214;&#36805;&#36895;&#21457;&#37237;&#65292;&#24341;&#21457;&#20840;&#27665;&#28608;&#24868;&#65292;&#23448;&#26041;&#22312;&#20107;&#20214;&#26333;&#20809;&#19968;&#21608;&#21518;&#65292;&#28041;&#20107;&#20844;&#21496;&#33891;&#20107;&#38271;&#21450;4&#21517;&#39640;&#31649;&#34987;&#36910;&#25429;&#65292;&#20013;&#20849;&#39640;&#23618;&#20063;&#21457;&#22768;&#65292;&#31216;&#35201;&#19968;&#26597;&#21040;&#24213;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#33521;&#23186;BBC&#20998;&#26512;&#35748;&#20026;&#65292;&#20551;&#30123;&#33495;&#20107;&#20214;&#22312;&#22823;&#38470;&#30001;&#26469;&#24050;&#20037;&#65292;&#21364;&#19968;&#30452;&#27809;&#26377;&#24471;&#21040;&#26681;&#38500;&#65292;&#26681;&#26412;&#21407;&#22240;&#26159;&#20013;&#20849;&#20307;&#21046;&#12289;&#31995;&#32479;&#24615;&#30340;&#33104;&#36133;&#65292;&#23548;&#33268;&#23448;&#21830;&#21246;&#32467;&#65292;&#30417;&#31649;&#26080;&#21147;&#12290;</p>
<p>(&#35760;&#32773;&#32599;&#23159;&#23159;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#27849;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27602;&#30123;&#33495;" rel="tag">&#27602;&#30123;&#33495;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-492</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<ul class="imglist">
<li style="text-align: center;"><a href="t-2-92" target="_blank"><img src="static/image/2018622jfa.jpg" alt="" /><span>&#20132;&#27969;&#20250; &#21019;&#22987;&#20154;&#20146;&#20020;&#35762;&#27861;</span></a></li>
<li style="text-align: center;"><a href="t-22-12" target="_blank"><img src="static/book/zifen-tv.jpg" alt="" /><span>&#22825;&#23433;&#38376;&#33258;&#28954;&#26159;&#39575;&#23616;</span></a></li>
<li style="text-align: center;"><a href="t-2-91" target="_blank"><img src="static/image/2018621fph.jpg" alt="" /><span>&#27861;&#36718;&#21151;&#32654;&#22269;&#39318;&#37117;&#38598;&#20250; &#25919;&#35201;&#22768;&#25588;&#21453;&#36843;&#23475;</span></a></li>
<li style="text-align: center;"><a href="t-22-15" target="_blank"><img src="static/image/fldf.jpg" alt="" /><span>&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#19990;&#30028;</span></a></li>
</ul>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-491">&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;</a></li>
<li><a href="/t-14-490">&#20551;&#30123;&#33495;&#27874;&#21450;&#23665;&#19996;21&#19975;&#20799;&#31461; &#24403;&#22320;&#27665;&#20247;&#21453;&#26144;&#24378;&#28872;</a></li>
<li><a href="/t-14-493">&#28010;&#28526;&#24037;&#20316;&#23460;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25171;&#19981;&#19978;&#36827;&#21475;&#30123;&#33495;</a></li>
<li><a href="/t-14-495">&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;</a></li>
<li><a href="/t-15-121">&#20446;&#26195;&#34183;&#65306;&#31361;&#30772;&#36947;&#24503;&#24213;&#32447;&#30340; &#21482;&#26377;&#20551;&#30123;&#33495;&#21527;&#65311;</a></li>
<li><a href="/t-14-496">&#39640;&#20426;&#33459;&#30340;&#22269;&#32423;&#20445;&#25252;&#20254;&#34987;&#26333;&#26159;&#8220;&#21513;&#26519;&#24110;&#8221;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-10-43">&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;</a></li>
<li><a href="/t-21-87">&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;</a></li>
<li><a href="/t-23-55">&#22823;&#38470;&#27602;&#30123;&#33495;&#20107;&#20214;&#21457;&#37237; &#23665;&#19996;&#25968;&#21313;&#27665;&#20247;&#35752;&#35828;&#27861;&#36973;&#38215;&#21387;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-492" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
