<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20840;&#29699;&#25919;&#35201;&#20113;&#38598;&#32426;&#24565;&#19968;&#25112;&#30334;&#24180; &#20064;&#36817;&#24179;&#32570;&#24109;&#26377;&#20869;&#24773;&#12304;&#22270;&#12305; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/56496846054359" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20840;&#29699;&#25919;&#35201;&#20113;&#38598;&#32426;&#24565;&#19968;&#25112;&#30334;&#24180; &#20064;&#36817;&#24179;&#32570;&#24109;&#26377;&#20869;&#24773;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/13 &#8226; &#20849;746&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5649684605435904.jpg" alt="" width="594" height="396" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">11&#26085;&#65292;&#32654;&#22269;&#24635;&#32479;&#12289;&#24503;&#22269;&#24635;&#29702;&#31561;70&#22810;&#20010;&#22269;&#23478;&#30340;&#39046;&#34966;&#40784;&#32858;&#24052;&#40654;&#65292;&#32426;&#24565;&#19968;&#25112;&#32456;&#32467;&#19968;&#20010;&#19990;&#32426;&#12290;</span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;11&#26376;13&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#21253;&#25324;&#32654;&#22269;&#24635;&#32479;&#24029;&#26222;&#65288;&#29305;&#26391;&#26222;&#65289;&#12289;&#24503;&#22269;&#24635;&#29702;&#40664;&#20811;&#23572;&#31561;70&#22810;&#20010;&#22269;&#23478;&#30340;&#39046;&#34966;&#40784;&#32858;&#24052;&#40654;&#32426;&#24565;&#19968;&#25112;&#32456;&#32467;&#19968;&#20010;&#19990;&#32426;&#12290;&#20294;&#20064;&#36817;&#24179;&#32570;&#24109;&#12290;&#20026;&#20309;&#20064;&#32570;&#24109;&#22914;&#27492;&#37325;&#22823;&#30340;&#21382;&#21490;&#22330;&#21512;&#65311;&#26377;&#33286;&#35770;&#35748;&#20026;&#65292;&#22269;&#38469;&#31038;&#20250;&#27491;&#22312;&#25226;&#20013;&#22269;&#21644;&#20013;&#20849;&#20998;&#24320;&#65292;&#19968;&#25112;&#20108;&#25112;&#30340;&#32988;&#21033;&#19982;&#20013;&#20849;&#26080;&#20851;&#12290;&#21516;&#26102;&#20063;&#26377;&#22768;&#38899;&#36136;&#30097;&#65292;&#27491;&#19968;&#27493;&#27493;&#19982;&#19990;&#30028;&#33073;&#33410;&#30340;&#20013;&#20849;&#65292;&#26159;&#21542;&#35201;&#37325;&#36208;&#38381;&#20851;&#38145;&#22269;&#30340;&#22238;&#22836;&#36335;&#65292;&#19982;&#26222;&#19990;&#20215;&#20540;&#23545;&#25239;&#21040;&#24213;&#12290;</p>
<p>11&#26376;11&#26085;&#19978;&#21320;11&#28857;&#65292;&#27861;&#22269;&#25152;&#26377;&#30340;&#22478;&#24066;&#26449;&#24196;&#65292;&#22312;&#21516;&#19968;&#26102;&#21051;&#19968;&#36215;&#25970;&#21709;&#38047;&#22768;&#65292;&#32426;&#24565;&#19990;&#30028;&#31532;&#19968;&#27425;&#22823;&#25112;&#32456;&#32467;100&#21608;&#24180;&#12290;&#20840;&#29699;70&#22810;&#20010;&#22269;&#23478;&#30340;&#20803;&#39318;&#21644;&#25919;&#24220;&#39318;&#33041;&#65292;&#40784;&#32858;&#22312;&#27861;&#22269;&#24052;&#40654;&#30340;&#20975;&#26059;&#38376;&#65292;&#22312;&#24196;&#20005;&#32899;&#31302;&#30340;&#31036;&#20202;&#20013;&#65292;&#21453;&#24605;&#37027;&#22330;&#24808;&#28872;&#30340;&#25112;&#20105;&#65292;&#20026;&#19990;&#30028;&#21644;&#24179;&#31048;&#31095;&#12290;</p>
<p>&#21442;&#21152;&#32426;&#24565;&#20202;&#24335;&#30340;&#26377;&#32654;&#22269;&#24635;&#32479;&#24029;&#26222;&#12289;&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;&#12289;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;&#65292;&#24503;&#22269;&#24635;&#29702;&#40664;&#20811;&#23572;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#21476;&#29305;&#38647;&#26031;&#31561;70&#22810;&#22269;&#30340;&#39046;&#34966;&#65292;&#21807;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#32570;&#24109;&#36825;&#19968;&#37325;&#22823;&#30340;&#21382;&#21490;&#22330;&#21512;&#12290;</p>
<p>&#26377;&#35835;&#32773;&#35810;&#38382;&#65292;&#26159;&#19990;&#30028;&#31532;&#19968;&#27425;&#22823;&#25112;&#36319;&#20013;&#22269;&#26080;&#20851;&#65311;</p>
<p>&#20013;&#20849;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#22312;8&#26085;&#30340;&#20363;&#34892;&#35760;&#32773;&#20250;&#19978;&#65292;&#22238;&#31572;&#20102;&#36825;&#19968;&#38382;&#39064;&#65292;&#20182;&#35828;&#65292;&#12317;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#19968;&#22330;&#28145;&#37325;&#28798;&#38590;&#65292;&#32473;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#21508;&#22269;&#24102;&#26469;&#20102;&#24040;&#22823;&#21019;&#20260;&#12290;&#12318;</p>
<p>&#12298;&#27861;&#24191;&#12299;11&#26085;&#21002;&#25991;&#20171;&#32461;&#19968;&#25112;&#19982;&#36319;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&#25253;&#23548;&#35828;&#65292;&#19968;&#25112;&#32456;&#32467;&#21518;&#65292;&#23646;&#20110;&#21327;&#32422;&#22269;&#19968;&#26041;&#30340;&#20013;&#22269;&#23646;&#20110;&#25112;&#32988;&#22269;&#20043;&#19968;&#65292;&#28982;&#32780;&#19968;&#25112;&#32456;&#32467;&#21518;&#31614;&#32626;&#30340;&#12317;&#20961;&#23572;&#36187;&#21644;&#32422;&#12318;&#21364;&#25226;&#38738;&#23707;&#20174;&#24503;&#22269;&#27542;&#27665;&#32773;&#25163;&#20013;&#21010;&#32473;&#21478;&#22806;&#19968;&#20010;&#26032;&#36215;&#30340;&#21015;&#24378;&#26085;&#26412;&#12290;</p>
<p>&#26085;&#26412;&#24403;&#26102;&#36824;&#21521;&#34945;&#19990;&#20975;&#30452;&#25509;&#25552;&#20986;&#20102;&#12317;21&#26465;&#12318;&#35201;&#27714;&#65292;&#24182;&#35201;&#27714;&#32477;&#23545;&#20445;&#23494;&#12290;&#20294;&#36825;&#20214;&#20107;&#36824;&#26159;&#34987;&#27844;&#28431;&#20102;&#20986;&#26469;&#65292;&#27425;&#24180;&#21271;&#20140;&#29190;&#21457;&#20102;&#12317;&#20116;&#22235;&#36816;&#21160;&#12318;&#12290;&#37027;&#27573;&#21382;&#21490;&#65292;&#32473;&#20013;&#22269;&#30041;&#19979;&#20102;&#32827;&#36785;&#30340;&#35760;&#24518;&#12290;</p>
<p>&#34429;&#28982;&#19968;&#25112;&#30340;&#20027;&#25112;&#22330;&#22312;&#27431;&#27954;&#65292;&#20013;&#22269;&#19981;&#26159;&#30452;&#25509;&#30340;&#21442;&#25112;&#22269;&#65292;&#20294;&#26159;&#20013;&#22269;&#20154;&#20197;&#21478;&#19968;&#31181;&#24418;&#24335;&#21442;&#21152;&#20102;&#36825;&#22330;&#25112;&#20105;&#12290;&#19968;&#25112;&#20013;&#65292;14&#19975;&#20013;&#22269;&#21171;&#24037;&#21069;&#24448;&#27861;&#22269;&#21271;&#26041;&#21069;&#32447;&#65292;&#20026;&#25903;&#25588;&#33521;&#27861;&#20891;&#38431;&#20184;&#20986;&#20102;&#24040;&#22823;&#29306;&#29298;&#12290;&#20013;&#22269;&#21171;&#24037;&#22312;&#27861;&#22269;&#21271;&#26041;&#25260;&#25285;&#26550;&#12289;&#22475;&#27515;&#23608;&#12289;&#36865;&#34917;&#32473;&#12289;&#20462;&#38081;&#36335;&#12289;&#20462;&#20844;&#36335;&#65292;&#35768;&#22810;&#20154;&#20026;&#20043;&#20184;&#20986;&#20102;&#29983;&#21629;&#12290;</p>
<p>&#36825;&#20123;&#21382;&#21490;&#20107;&#23454;&#65292;&#27431;&#27954;&#20063;&#26159;&#24456;&#20037;&#20197;&#21518;&#25165;&#35748;&#35782;&#21040;&#20013;&#22269;&#20154;&#22312;&#19968;&#25112;&#20013;&#25152;&#20184;&#20986;&#30340;&#19981;&#21487;&#30952;&#28781;&#30340;&#36129;&#29486;&#12290;</p>
<p>&#36817;&#20123;&#24180;&#26469;&#65292;&#36825;&#20123;&#21382;&#21490;&#34987;&#20013;&#20849;&#25343;&#26469;&#36827;&#34892;&#23459;&#20256;&#65292;&#24403;&#24180;&#30340;&#20013;&#22269;&#21171;&#24037;&#34880;&#27882;&#21490;&#34987;&#25551;&#32472;&#25104;&#20013;&#20849;&#23545;&#19990;&#30028;&#21644;&#24179;&#30340;&#36129;&#29486;&#65292;&#25226;&#20013;&#20849;&#31881;&#39280;&#25104;&#21644;&#24179;&#31209;&#24207;&#30340;&#24314;&#35774;&#32773;&#65292;&#20197;&#27492;&#26631;&#27036;&#20854;&#12317;&#36127;&#36131;&#20219;&#22823;&#22269;&#12318;&#30340;&#24418;&#35937;&#12290;</p>
<p>&#36825;&#27425;&#20840;&#19990;&#30028;70&#22810;&#20010;&#22269;&#23478;&#30340;&#39046;&#34966;&#40784;&#32858;&#24052;&#40654;&#32426;&#24565;&#19968;&#25112;&#32456;&#32467;&#30334;&#24180;&#20202;&#24335;&#65292;&#22823;&#25552;&#29748;&#25163;&#39532;&#21451;&#21451;&#25289;&#36215;&#26469;&#24052;&#36203;&#33832;&#25289;&#37030;&#24503;&#33310;&#26354;&#65292;&#25968;&#20301;&#20013;&#23398;&#29983;&#38543;&#21518;&#29992;&#19981;&#21516;&#35821;&#35328;&#26391;&#35829;&#20102;&#19968;&#25112;&#35265;&#35777;&#20154;&#30041;&#19979;&#30340;&#25991;&#23383;&#65292;&#20854;&#20013;&#19968;&#20301;&#22899;&#20013;&#23398;&#29983;&#29992;&#20013;&#25991;&#26391;&#35835;&#20102;&#19968;&#20301;&#20013;&#22269;&#21171;&#24037;&#20572;&#25112;&#24403;&#26085;&#20889;&#30340;&#20449;&#12290;</p>
<p>&#12298;&#27861;&#24191;&#12299;&#30340;&#25253;&#23548;&#31216;&#65292;&#20064;&#36817;&#24179;&#32570;&#24109;&#22914;&#27492;&#37325;&#22823;&#30340;&#21382;&#21490;&#22330;&#21512;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#20013;&#22269;&#24456;&#36965;&#36828;&#65292;&#19968;&#25112;&#36319;&#20013;&#22269;&#23436;&#20840;&#27809;&#26377;&#20851;&#31995;&#19968;&#26679;&#12290;&#26377;&#20851;&#22914;&#20309;&#23545;&#24453;&#36817;&#20195;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#21382;&#21490;&#65292;&#20013;&#22269;&#20284;&#20046;&#36319;&#19990;&#30028;&#26377;&#28857;&#33073;&#33410;&#12290;</p>
<p>&#25253;&#23548;&#35828;&#65292;&#21069;&#20123;&#24180;&#65292;&#20013;&#20849;&#20030;&#34892;&#25239;&#25112;70&#21608;&#24180;&#32426;&#24565;&#27963;&#21160;&#12290;&#34429;&#28982;&#37027;&#22330;&#25112;&#20105;&#23646;&#20110;&#20108;&#25112;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#22914;&#27492;&#30427;&#22823;&#30340;&#32426;&#24565;&#22330;&#21512;&#65292;&#20986;&#24109;&#27963;&#21160;&#30340;30&#20301;&#22806;&#22269;&#39046;&#23548;&#20154;&#20013;&#65292;&#35199;&#26041;&#22269;&#23478;&#30340;&#39046;&#34966;&#20960;&#20046;&#26080;&#20154;&#21442;&#21152;&#12290;</p>
<p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#26399;&#30340;&#20013;&#22269;&#25919;&#24220;&#26159;&#21271;&#27915;&#25919;&#24220;&#65292;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26102;&#26399;&#30340;&#20013;&#22269;&#25919;&#24220;&#26159;&#20013;&#21326;&#27665;&#22269;&#12290;</p>
<p>&#35199;&#26041;&#22269;&#23478;&#39046;&#34966;&#20154;&#32570;&#24109;&#20013;&#20849;&#20030;&#21150;&#30340;&#20108;&#25112;&#32426;&#24565;&#27963;&#21160;&#65292;&#26159;&#22240;&#20026;&#20154;&#20204;&#37117;&#30693;&#36947;&#21382;&#21490;&#65292;&#30693;&#36947;&#20013;&#20849;&#30340;&#24213;&#32454;&#12290;&#23458;&#35266;&#19978;&#21453;&#26144;&#20986;&#22269;&#38469;&#31038;&#20250;&#27491;&#22312;&#25226;&#20013;&#22269;&#21644;&#20013;&#20849;&#20998;&#24320;&#12290;&#19968;&#25112;&#12289;&#20108;&#25112;&#30340;&#32988;&#21033;&#26159;&#20013;&#22269;&#30340;&#33635;&#32768;&#65292;&#20294;&#21644;&#20013;&#20849;&#27809;&#26377;&#20851;&#31995;&#12290;</p>
<p>&#21271;&#20140;&#28165;&#21326;&#22823;&#23398;&#25945;&#25480;&#30340;&#21382;&#21490;&#23398;&#23478;&#31206;&#26198;&#65292;&#26366;&#22312;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299;&#25776;&#25991;&#35828;&#65292;&#12317;&#22312;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#65292;&#20013;&#22269;&#37117;&#36827;&#34892;&#20102;&#27491;&#30830;&#30340;&lsquo;&#31449;&#38431;&rsquo;&#65292;&#25104;&#20026;&#25112;&#32988;&#22269;&#65292;&#36825;&#26159;&#27665;&#22269;&#22806;&#20132;&#30340;&#24040;&#22823;&#25104;&#21151;&#12290;&#12318;</p>
<p>&#31206;&#26198;&#25351;&#20986;&#65292;&#20108;&#25112;&#20013;&#33931;&#20171;&#30707;&#39046;&#23548;&#30340;&#20013;&#21326;&#27665;&#22269;&#19982;&#33521;&#32654;&#30431;&#22269;&#20849;&#21516;&#25239;&#20987;&#26085;&#26412;&#65292;&#22240;&#32780;&#33719;&#24471;&#20102;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#24120;&#20219;&#29702;&#20107;&#22269;&#24109;&#20301;&#12290;</p>
<p>&#20294;&#26159;&#20013;&#20849;&#22312;&#31713;&#25919;&#21518;&#65292;&#25226;&#33931;&#20171;&#30707;&#20445;&#23478;&#21355;&#22269;&#30340;&#25239;&#25112;&#21151;&#32489;&#23433;&#21040;&#33258;&#24049;&#36523;&#19978;&#65292;&#22823;&#25630;&#25239;&#26085;&#23459;&#20256;&#32426;&#24565;&#27963;&#21160;&#65292;&#33258;&#28982;&#19981;&#20250;&#34987;&#22269;&#38469;&#31038;&#20250;&#35748;&#21487;&#12290;</p>
<p>BBC&#21002;&#25991;&#31216;&#65292;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#20013;&#22269;&#37117;&#26159;&#25112;&#32988;&#22269;&#65292;&#36825;&#23545;&#12317;&#20013;&#22269;&#23835;&#36215;&#12318;&#20855;&#26377;&#37325;&#22823;&#24847;&#20041;&#12290;&#20294;&#26159;&#20013;&#20849;&#31713;&#25919;&#21518;&#21364;&#20316;&#20986;&#20102;&#23436;&#20840;&#19981;&#21516;&#30340;&#25112;&#30053;&#25225;&#25321;&#65292;&#25237;&#38752;&#20102;&#33487;&#32852;&#20026;&#39318;&#30340;&#20849;&#20135;&#38453;&#33829;&#12290;</p>
<p>&#30693;&#21517;&#23439;&#35266;&#20998;&#26512;&#24072;&#39640;&#21892;&#25991;&#26366;&#22312;&#23665;&#35199;&#35777;&#21048;&#30340;&#28436;&#35762;&#20013;&#35828;&#65292;&#36807;&#21435;40&#24180;&#20013;&#20849;&#21482;&#26377;&#20004;&#27425;&#12317;&#36172;&#23545;&#20102;&#12318;&#65292;&#19968;&#27425;&#26159;1978&#24180;&#30340;&#23545;&#22806;&#24320;&#25918;&#65292;&#19982;&#32654;&#22269;&#20849;&#21516;&#23545;&#20184;&#33487;&#32852;&#65292;&#20351;&#20013;&#32654;&#20851;&#31995;&#22788;&#20110;&#12317;&#34588;&#26376;&#26102;&#26399;&#12318;&#65292;&#19982;&#35199;&#26041;&#19990;&#30028;&#20840;&#38754;&#24674;&#22797;&#20132;&#24448;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#26159;1991&#24180;&#33487;&#32852;&#35299;&#20307;&#21518;&#30340;&#37011;&#23567;&#24179;&#25552;&#20986;&#30340;&#12317;&#38892;&#20809;&#20859;&#26214;&#12318;&#65292;&#36991;&#20813;&#20102;&#25104;&#20026;&#32654;&#22269;&#30340;&#19979;&#19968;&#20010;&#30446;&#26631;&#12290;</p>
<p>&#22914;&#20170;&#26159;&#21271;&#20140;&#20877;&#27425;&#25225;&#25321;&#30340;&#20851;&#21475;&#12290;&#32654;&#20013;&#20043;&#38388;&#27491;&#22312;&#21457;&#29983;&#22823;&#35268;&#27169;&#36152;&#26131;&#25112;&#65292;&#24182;&#24341;&#21457;&#20102;&#19981;&#21516;&#23618;&#38754;&#30340;&#25705;&#25830;&#19982;&#30896;&#25758;&#65292;&#22823;&#26377;&#12317;&#25830;&#26538;&#36208;&#28779;&#12318;&#30340;&#36235;&#21183;&#12290;&#20064;&#36817;&#24179;&#24688;&#22312;&#27492;&#26102;&#32570;&#24109;&#36825;&#19968;&#37325;&#22823;&#22269;&#38469;&#22330;&#21512;&#65292;&#26377;&#22768;&#38899;&#36136;&#30097;&#65292;&#20013;&#20849;&#26159;&#21542;&#35201;&#37325;&#22238;&#38381;&#20851;&#38145;&#22269;&#12289;&#19982;&#26222;&#19990;&#20215;&#20540;&#23545;&#25239;&#21040;&#24213;&#12290;</p>
<p>&#23398;&#32773;&#20309;&#28165;&#28063;&#21457;&#25512;&#35780;&#35770;&#35828;&#65292;&#21508;&#22269;&#39318;&#33041;&#20113;&#38598;&#27861;&#22269;&#65292;&#32426;&#24565;&#19968;&#25112;&#32456;&#25112;&#19968;&#30334;&#21608;&#24180;&#65292;&#20027;&#39064;&#26159;&#21644;&#24179;&#12289;&#22242;&#32467;&#12289;&#32852;&#21512; (&#21147;&#20445;&#27431;&#30431;&#19968;&#32479;)&#12290;&#20004;&#27425;&#22823;&#25112;&#30041;&#32473;&#25105;&#20204;&#30340;&#26368;&#37325;&#35201;&#30340;&#25945;&#35757;&#26159;&#65306;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#26159;&#23396;&#31435;&#30340; (&#32654;&#22269;&#24517;&#39035;&#19982;&#19990;&#30028;&#31449;&#22312;&#19968;&#36215;)&#12290;&#20013;&#22269;&#26410;&#26469;&#30340;&#25919;&#27835;&#35785;&#27714;&#26159;&#35201;&#20998;&#35010;&#25104;&#20843;&#30334;&#35832;&#20399;&#65292;&#21508;&#33258;&#23396;&#31435;&#65292;&#19982;&#19990;&#30028;&#32463;&#39564;&#30456;&#21453;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#26446;&#33464;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#31069;&#39336;&#30591;&#65289;&#12288;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21382;&#21490;" rel="tag">&#21382;&#21490;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-540</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20840;&#29699;&#25919;&#35201;&#20113;&#38598;&#32426;&#24565;&#19968;&#25112;&#30334;&#24180; &#20064;&#36817;&#24179;&#32570;&#24109;&#26377;&#20869;&#24773;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-540" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
