<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36947;&#36335;&#20197;&#30446;&#25104;&#29616;&#23454; &#21271;&#20140;&#25919;&#26435;&#26102;&#26085;&#26080;&#22810;&#12304;&#22270;&#12305; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;https://raw.githubuse" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36947;&#36335;&#20197;&#30446;&#25104;&#29616;&#23454; &#21271;&#20140;&#25919;&#26435;&#26102;&#26085;&#26080;&#22810;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/18 &#8226; &#20849;772&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="https://raw.githubusercontent.com/hao369/a/master/20181118f7f1255d.jpg" alt="" width="600" height="400" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20013;&#22269;&#20174;&#24320;&#25918;&#36870;&#36716;&#20026;&#38381;&#20851;&#30340;&#19968;&#20010;&#26368;&#26032;&#36857;&#35937;&#26159;&#65292;&#20013;&#20849;&#24037;&#20449;&#37096;&#32852;&#21512;&#24191;&#30005;&#24635;&#23616;&#21457;&#24067;&#26032;&#35268;&#35828;&#65292;&#20174;2016&#24180;3&#26376;10&#26085;&#24320;&#22987;&#65292;&#31105;&#27490;&#20219;&#20309;&#22806;&#22269;&#20844;&#21496;&#25110;&#20854;&#20998;&#25903;&#26426;&#26500;&#22312;&#26410;&#32463;&#20013;&#20849;&#25209;&#20934;&#30340;&#24773;&#20917;&#19979;&#22312;&#20013;&#22269;&#32593;&#32476;&#19978;&#21457;&#34920;&#20219;&#20309;&#19996;&#35199;&#12290;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;18&#26085;&#35759;&#12305;&#33258;2012&#24180;&#20197;&#26469;&#65292;&#20013;&#20849;&#23545;&#32593;&#32476;&#30340;&#25511;&#21046;&#26085;&#30410;&#21152;&#24378;&#12290;&#22312;&#36807;&#21435;&#30340;&#20116;&#24180;&#22810;&#20013;&#65292;&#22240;&#20026;&#32593;&#32476;&#30340;&#23553;&#38145;&#65292;&#19981;&#20165;&#20247;&#22810;&#20013;&#22269;&#30340;&#31185;&#25216;&#12289;&#30740;&#31350;&#20154;&#21592;&#31561;&#26080;&#27861;&#36827;&#34892;&#22522;&#26412;&#30340;&#36164;&#26009;&#25910;&#38598;&#65292;&#32780;&#19988;&#21253;&#25324;&#22806;&#20225;&#22312;&#20869;&#30340;&#35832;&#22810;&#20844;&#21496;&#22240;&#19982;&#28023;&#22806;&#30340;&#27807;&#36890;&#19981;&#30021;&#20063;&#21483;&#33510;&#19981;&#36845;&#65307;&#26356;&#26377;&#26080;&#25968;&#20013;&#22269;&#32593;&#31449;&#12289;&#26080;&#25968;&#20013;&#22269;&#32593;&#27665;&#30340;&#20010;&#20154;&#36134;&#21495;&#34987;&#23553;&#12290;&ldquo;&#22681;&#20869;&#20154;&rdquo;&#22312;&#20114;&#32852;&#32593;&#30340;&#26377;&#25928;&#31354;&#38388;&#34987;&#26497;&#22823;&#21387;&#32553;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#35753;&#24456;&#22810;&#20154;&#27809;&#24819;&#21040;&#30340;&#26159;&#65292;&#21363;&#20415;&#26159;&#36825;&#24050;&#34987;&#21387;&#32553;&#30340;&#31354;&#38388;&#65292;&#20063;&#23558;&#19981;&#20445;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#22312;&#32654;&#22269;&#36152;&#26131;&#26497;&#38480;&#26045;&#21387;&#19979;&#65292;&#20013;&#22269;&#32463;&#27982;&#19979;&#28369;&#20005;&#37325;&#65292;&#22269;&#20869;&#21508;&#31181;&#30683;&#30462;&#28608;&#21270;&#65292;&#20013;&#20849;&#24403;&#23616;&#38754;&#20020;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#21361;&#26426;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20869;&#24515;&#24551;&#24807;&#30340;&#24403;&#23616;&#31649;&#25511;&#32593;&#36335;&#35328;&#35770;&#30340;&#34892;&#21160;&#20877;&#24230;&#21319;&#32423;&#12290;</p>
<p>&#32487;&#24180;&#21021;&#24494;&#21338;&#34987;&#25972;&#32899;&#21518;&#65292;&#20174;10&#26376;20&#26085;&#36215;&#65292;&#32593;&#20449;&#21150;&#24320;&#22987;&#23545;&#33258;&#23186;&#20307;&#36134;&#21495;&#36827;&#34892;&#25972;&#27835;&#65292;&#36804;&#20170;&#24050;&#20851;&#38381;&#20061;&#21315;&#20843;&#30334;&#22810;&#20010;&#36134;&#21495;&#12290;11&#26376;12&#26085;&#65292;&#32593;&#20449;&#21150;&#21448;&#32422;&#35848;&#33150;&#35759;&#24494;&#20449;&#12289;&#26032;&#28010;&#24494;&#21338;&#31561;&#33258;&#23186;&#20307;&#24179;&#21488;&#24182;&#25552;&#20986;&#20005;&#37325;&#35686;&#21578;&#12290;&#26377;&#28040;&#24687;&#31216;&#65292;&#33258;&#23186;&#20307;&#24494;&#21338;&#24494;&#20449;&#34987;&#31105;&#20102;&#20108;&#21313;&#22810;&#19975;&#20010;&#36134;&#21495;&#65292;&#22235;&#21313;&#22810;&#19975;&#31687;&#25991;&#31456;&#34987;&#21024;&#12290;14&#26085;&#65292;&#32593;&#20449;&#21150;&#21448;&#38598;&#20307;&#32422;&#35848;&#30334;&#24230;&#12289;&#33150;&#35759;&#12289;&#26032;&#28010;&#12289;&#32593;&#26131;&#12289;&#20964;&#20976;&#12289;&#30693;&#20046;&#31561;10&#23478;&#23458;&#25143;&#31471;&#33258;&#23186;&#20307;&#24179;&#21488;&#65292;&#23545;&#20854;&#21457;&#20986;&#35686;&#21578;&#12290;</p>
<p>&#32899;&#26432;&#27675;&#22260;&#19979;&#65292;&#20013;&#20849;&#21448;&#23558;&#39764;&#29226;&#20280;&#21521;&#20102;&#22810;&#20301;&#19987;&#23478;&#23398;&#32773;&#22312;&#28023;&#22806;&#30340;&#25512;&#29305;&#36134;&#21495;&#65292;&#24182;&#24378;&#34892;&#35201;&#27714;&#20851;&#38381;&#12290;&#36817;&#26085;&#65292;&#22823;&#38470;&#30693;&#21517;&#23398;&#32773;&#34081;&#24910;&#22372;&#22312;&#20854;&#25512;&#29305;&#19978;&#19982;&#22823;&#23478;&#36947;&#21035;&#65292;&#31216;&ldquo;&#20026;&#20102;&#33258;&#24049;&#33021;&#22815;&#33503;&#27963;&#19979;&#21435;&#65292;&#19981;&#24471;&#19981;&#25918;&#24323;&#33392;&#33510;&#30340;&#20889;&#20316;&#65292;&#19981;&#24471;&#19981;&#21578;&#21035;&#28023;&#20869;&#22806;&#21315;&#21315;&#19975;&#19975;&#35835;&#32773;&#26379;&#21451;&rdquo;&#65292;&ldquo;&#20294;&#24895;&#40657;&#22812;&#24555;&#24555;&#36807;&#21435;&rdquo;&#12290;</p>
<p>&#21516;&#26085;&#65292;&#22823;&#38470;&#30693;&#21517;&#37329;&#34701;&#23398;&#23478;&#36154;&#27743;&#20853;&#22312;&#25512;&#29305;&#19978;&#30041;&#35328;&#65306;&ldquo;&#22914;&#26524;&#19968;&#20010;&#22269;&#23478;&#36830;&#37329;&#34701;&#37117;&#19981;&#33021;&#22312;&#22681;&#22806;&#35780;&#35770;&#65292;&#20320;&#35753;&#24029;&#26222;&#20449;&#20320;&#65311;&#26381;&#20102;&#20320;&#20204;&#20102;&#12290;&rdquo;&#24515;&#26377;&#25114;&#25114;&#28937;&#30340;&#34081;&#24910;&#22372;&#30340;&#22238;&#22797;&#26159;&#65306;&ldquo;&#19981;&#25321;&#25163;&#27573;&#24656;&#21523;&#36523;&#36793;&#25152;&#26377;&#30340;&#20154;&#65292;&#20174;&#32780;&#36798;&#21040;&#35753;&#20320;&#38381;&#19978;&#30524;&#30555;&#19981;&#35828;&#35805;&#30340;&#30446;&#30340;&#65281;&rdquo;</p>
<p>&#32780;&#20013;&#22269;&#32463;&#27982;&#30028;&#28040;&#24687;&#20154;&#22763;&#26361;&#23665;&#30707;&#30340;&#25512;&#25991;&#65306;&ldquo;&#20844;&#20247;&#21495;&#20170;&#26202;&#38453;&#20129;&#20102;&#12290;6&#26376;&#12289;8&#26376;&#12289;11&#26376;&#65292;&#24494;&#21338;&#12289;&#24494;&#20449;&#12289;&#20844;&#20247;&#21495;&#65292;&#24212;&#35813;&#23646;&#20110;&#24180;&#20869;&#19977;&#23553;&#31532;&#19968;&#20154;&#21543;&#12290;&#21307;&#23398;&#35848;&#28145;&#20102;&#65292;&#23601;&#28041;&#21450;&#27861;&#24459;&#65307;&#21382;&#21490;&#35848;&#28145;&#20102;&#65292;&#23601;&#28041;&#21450;&#25919;&#27835;&#65307;&#32463;&#27982;&#35848;&#28145;&#20102;&#65292;&#23601;&#28041;&#21450;&#25919;&#31574;&#65307;&#33402;&#26415;&#35848;&#28145;&#20102;&#65292;&#23601;&#28041;&#21450;&#20215;&#20540;&#21462;&#21521;&#65307;&#20154;&#25991;&#35848;&#28145;&#20102;&#65292;&#23601;&#28041;&#21450;&#24605;&#24819;&#36947;&#24503;&#12290;&#36824;&#33021;&#35848;&#21861;&#65311;&rdquo;&#26356;&#26159;&#36947;&#20986;&#20102;&#22312;&#20013;&#20849;&#38067;&#21046;&#19979;&#20247;&#20154;&#26080;&#21487;&#22856;&#20309;&#30340;&#24515;&#22768;&#12290;</p>
<p>&#19981;&#31105;&#24819;&#21040;&#20102;&#35199;&#21608;&#26411;&#24180;&#21385;&#29579;&#32479;&#27835;&#26102;&#26399;&#27665;&#20247;&ldquo;&#36947;&#36335;&#20197;&#30446;&rdquo;&#30340;&#22330;&#26223;&#12290;&#24403;&#26102;&#65292;&#35199;&#21271;&#36830;&#32493;&#20845;&#24180;&#22823;&#26097;&#12290;&#25345;&#32493;&#38271;&#26102;&#38388;&#30340;&#22823;&#26097;&#65292;&#21152;&#19978;&#21385;&#29579;&#30340;&#33104;&#26429;&#27531;&#26292;&#65292;&#23548;&#33268;&#39295;&#27533;&#36941;&#37326;&#12290;&#26097;&#28798;&#32467;&#26463;&#21518;&#65292;&#20154;&#27665;&#38656;&#35201;&#20241;&#20859;&#29983;&#24687;&#12290;&#21487;&#26159;&#65292;&#36523;&#20026;&#19968;&#22269;&#20043;&#21531;&#30340;&#21385;&#29579;&#65292;&#21364;&#21464;&#26412;&#21152;&#21385;&#22320;&#21093;&#21066;&#21644;&#21387;&#27048;&#20154;&#27665;&#12290;&#20182;&#22312;&#28798;&#21518;&#36827;&#19968;&#27493;&#23454;&#34892;&ldquo;&#19987;&#21033;&rdquo;&#65292;&#23601;&#26159;&#25226;&#21407;&#26469;&#20844;&#26377;&#30340;&#23665;&#26519;&#24029;&#27901;&#38712;&#21344;&#20026;&#24050;&#26377;&#65292;&#19981;&#35768;&#20154;&#27665;&#27189;&#37319;&#28180;&#29454;&#12290;&#23545;&#20110;&#21385;&#29579;&#30340;&#26292;&#34384;&#26080;&#36947;&#65292;&#25918;&#32437;&#39556;&#27178;&#65292;&#22269;&#20154;&#32439;&#32439;&#20844;&#24320;&#35758;&#35770;&#20182;&#30340;&#36807;&#22833;&#12290;</p>
<p>&#20026;&#20102;&#25511;&#21046;&#31038;&#20250;&#30340;&#35328;&#35770;&#65292;&#21385;&#29579;&#20174;&#21355;&#22269;&#35831;&#26469;&#24043;&#24072;&#65292;&#20511;&#21161;&#24043;&#26415;&#21435;&#20390;&#23519;&#20154;&#20204;&#30340;&#31363;&#31363;&#31169;&#35758;&#65292;&#21457;&#29616;&#20102;&#21518;&#23601;&#26469;&#25253;&#21578;&#65292;&#31435;&#21363;&#26432;&#25481;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20154;&#20204;&#37117;&#25954;&#24594;&#32780;&#19981;&#25954;&#35328;&#65292;&#36335;&#19978;&#30456;&#35265;&#20063;&#21482;&#33021;&#20114;&#36882;&#30524;&#33394;&#31034;&#24847;&#32780;&#24050;&#65292;&#36825;&#23601;&#26159;&ldquo;&#36947;&#36335;&#20197;&#30446;&rdquo;&#30340;&#30001;&#26469;&#12290;&#38224;&#20140;&#22478;&#20869;&#65292;&#19968;&#29255;&#24656;&#24598;&#27668;&#27675;&#12290;</p>
<p>&#21385;&#29579;&#35265;&#27492;&#38750;&#24120;&#39640;&#20852;&#65292;&#23601;&#21578;&#35785;&#20182;&#30340;&#22823;&#33251;&#21484;&#20844;&#35828;&#65306;&ldquo;&#25105;&#33021;&#28040;&#38500;&#20154;&#20204;&#23545;&#25105;&#30340;&#35758;&#35770;&#20102;&#65292;&#20182;&#20204;&#37117;&#19981;&#25954;&#35828;&#35805;&#20102;&#12290;&rdquo;&#21484;&#20844;&#21364;&#35828;&#65306;&ldquo;&#36825;&#21482;&#26159;&#25226;&#20182;&#20204;&#30340;&#35805;&#22581;&#22238;&#21435;&#20102;&#12290;&#38450;&#27665;&#20043;&#21475;&#29978;&#20110;&#38450;&#24029;&#65288;&#22581;&#20303;&#20154;&#20204;&#30340;&#22068;&#24052;&#65292;&#35201;&#27604;&#22581;&#20303;&#27700;&#27969;&#26356;&#21385;&#23475;&#65289;&#12290;&#27700;&#33988;&#31215;&#22810;&#20102;&#65292;&#19968;&#26086;&#20915;&#21475;&#65292;&#20260;&#23475;&#20154;&#19968;&#23450;&#20250;&#22810;&#65307;&#19981;&#35753;&#27665;&#20247;&#35828;&#35805;&#65292;&#36947;&#29702;&#20063;&#26159;&#19968;&#26679;&#12290;&hellip;&hellip;&#22914;&#26524;&#22581;&#20303;&#20182;&#20204;&#30340;&#22068;&#24052;&#65292;&#37027;&#33021;&#32500;&#25345;&#22810;&#20037;&#21602;&#65281;&rdquo;&#20294;&#26159;&#21385;&#29579;&#26681;&#26412;&#19981;&#21548;&#21149;&#38459;&#65292;&#32487;&#32493;&#19968;&#24847;&#23396;&#34892;&#12290;</p>
<p>&#21385;&#29579;&#19977;&#21313;&#19971;&#24180;&#65288;&#21069;842&#24180;&#65289;&#65292;&#22312;&#22825;&#28798;&#12289;&#20154;&#31096;&#30340;&#21452;&#37325;&#25240;&#30952;&#19979;&#65292;&#35199;&#21608;&#29190;&#21457;&#20102;&#22768;&#21183;&#28009;&#22823;&#30340;&#27494;&#35013;&#36215;&#20041;&#12290;&#19981;&#21487;&#19968;&#19990;&#30340;&#21385;&#29579;&#65292;&#34987;&#22269;&#20154;&#26292;&#21160;&#21523;&#30772;&#20102;&#32966;&#65292;&#36867;&#22868;&#20110;&#24408;&#65288;&#20170;&#23665;&#35199;&#38669;&#21439;&#65289;&#65292;&#32467;&#26463;&#20102;&#20854;&#27531;&#26292;&#30340;&#32479;&#27835;&#12290;</p>
<p>&#20004;&#21315;&#22810;&#24180;&#21518;&#30340;&#20013;&#20849;&#32479;&#27835;&#19982;&#21385;&#29579;&#20309;&#20854;&#30456;&#20284;&#65311;&#20013;&#20849;&#24314;&#25919;&#21518;&#65292;&#21457;&#36215;&#20102;&#19968;&#20010;&#20010;&#36816;&#21160;&#65292;&#36843;&#23475;&#21508;&#30028;&#31934;&#33521;&#65292;&#25703;&#27585;&#27491;&#32479;&#25991;&#21270;&#65292;&#24182;&#19988;&#23475;&#27515;&#20102;&#20843;&#21315;&#19975;&#20013;&#22269;&#20154;&#12290;&#32780;&#36817;&#19977;&#21313;&#24180;&#38388;&#21457;&#36215;&#30340;&#38215;&#21387;&#23398;&#29983;&#12289;&#38215;&#21387;&#27861;&#36718;&#21151;&#36816;&#21160;&#65292;&#26356;&#26159;&#27887;&#28781;&#20102;&#27665;&#20247;&#30340;&#33391;&#30693;&#65292;&#20351;&#20854;&#21892;&#24694;&#19981;&#20998;&#65292;&#31038;&#20250;&#36947;&#24503;&#24613;&#21095;&#19979;&#28369;&#65292;&#29978;&#33267;&#38754;&#23545;&#20013;&#20849;&#24378;&#25688;&#22120;&#23448;&#30340;&#32618;&#24694;&#20063;&#26080;&#21160;&#20110;&#34935;&#12290;&#20013;&#20849;&#20043;&#27531;&#26292;&#36828;&#36229;&#21385;&#29579;&#12290;</p>
<p>&#32780;&#20026;&#20102;&#38450;&#27490;&#27665;&#20247;&#20102;&#35299;&#30495;&#30456;&#65292;&#38450;&#27490;&#27665;&#20247;&#21457;&#27844;&#23545;&#20013;&#20849;&#30340;&#19981;&#28385;&#65292;&#20013;&#20849;&#36825;&#20123;&#24180;&#26469;&#26159;&#19981;&#26029;&#25512;&#38472;&#20986;&#26032;&#65292;&#21152;&#24378;&#25511;&#21046;&#65292;&#20174;&#25163;&#26426;&#23454;&#21517;&#21046;&#12289;&#32593;&#31449;&ldquo;&#29031;&#30456;&#22791;&#26696;&rdquo;&#12289;&#32593;&#32476;&#23454;&#21517;&#21046;&#21040;&#33756;&#20992;&#23454;&#21517;&#21046;&#65292;&#20174;&ldquo;&#38271;&#22478;&#38450;&#28779;&#22681;&rdquo;&#21040;&#20844;&#23433;&#37096;&#30340;&ldquo;&#20845;&#24352;&#32593;&rdquo;&#20877;&#21040;&#32593;&#32476;&ldquo;&#30333;&#21517;&#21333;&rdquo;&#65292;&#20174;&#24378;&#34892;&#20851;&#38381;&ldquo;&#38750;&#27861;&rdquo;&#32593;&#31449;&#21040;Google&#34987;&#36843;&#36864;&#20986;&#20013;&#22269;&#22823;&#38470;&#65292;&#20174;&#21152;&#24378;&#32593;&#35686;&#25968;&#37327;&#21040;&ldquo;&#20116;&#27611;&#20826;&rdquo;&#30340;&#28385;&#22825;&#39134;&#65292;&#20877;&#21040;&#20170;&#22825;&#21069;&#25152;&#26410;&#26377;&#22320;&#20005;&#25511;&#32593;&#32476;&#65292;&#20196;&#20154;&#31378;&#24687;&#30340;&#24656;&#24598;&#27668;&#27675;&#24357;&#28459;&#22823;&#38470;&#65292;&#34987;&#27785;&#40664;&#30340;&#22269;&#20154;&#27492;&#26102;&#20026;&#20102;&#33503;&#27963;&#65292;&#20063;&#21482;&#33021;&#25954;&#24594;&#19981;&#25954;&#35328;&#12290;</p>
<p>&#36825;&#20063;&#23601;&#38590;&#24618;&ldquo;&#36867;&#31163;&rdquo;&#25104;&#20026;&#20102;&#28909;&#38376;&#35789;&#12290;&#22823;&#38470;&#26753;&#23567;&#20891;&#24459;&#24072;&#36817;&#26085;&#21457;&#25991;&#23601;&#34920;&#31034;&#65306;&ldquo;&#39277;&#23616;&#65292;&#22280;&#23376;&#65292;&#37117;&#22312;&#35848;&#36867;&#31163;&#12290;&#23398;&#32773;&#12289;&#21830;&#20154;&#22240;&#20026;&#34987;&#31105;&#35328;&#12289;&#29983;&#23384;&#29615;&#22659;&#21464;&#24471;&#33392;&#38590;&#32780;&#22312;&#35848;&#31227;&#27665;&#65307;&#24459;&#24072;&#12289;&#20146;&#21451;&#22240;&#20026;&#24403;&#20107;&#20154;&#34987;&#25235;&#12289;&#38590;&#20197;&#33719;&#24471;&#26377;&#25928;&#36777;&#25252;&#32780;&#22312;&#35848;&#35299;&#25937;&#20043;&#31574;&#12290;&#26377;&#20154;&#24819;&#36867;&#31163;&#22823;&#30417;&#29425;&#65292;&#26377;&#20154;&#24819;&#36867;&#31163;&#23567;&#30417;&#29425;&#12290;&rdquo;&#19968;&#20010;&#35753;&#33258;&#24049;&#30340;&#22269;&#27665;&#24819;&#26041;&#35774;&#27861;&#36867;&#31163;&#30340;&#25919;&#26435;&#65292;&#26174;&#28982;&#24050;&#36208;&#21040;&#20102;&#23613;&#22836;&#12290;</p>
<p>&#32780;&#21382;&#21490;&#26089;&#24050;&#21578;&#35785;&#21271;&#20140;&#30340;&#24403;&#26435;&#32773;&#65292;&#22581;&#20303;&#20154;&#20204;&#30340;&#22068;&#24052;&#65292;&#24182;&#19981;&#33021;&#32500;&#25345;&#22810;&#20037;&#65292;&#21453;&#32780;&#22312;&#21152;&#36895;&#33258;&#24049;&#30340;&#28781;&#20129;&#65292;&#22240;&#20026;&#27492;&#27861;&#23436;&#20840;&#26159;&#26412;&#26411;&#20498;&#32622;&#12290;&#35797;&#24819;&#65292;&#19968;&#20010;&#19981;&#24895;&#20542;&#21548;&#27665;&#24847;&#65292;&#19981;&#24895;&#20999;&#23454;&#35299;&#20915;&#32769;&#30334;&#22995;&#38382;&#39064;&#32780;&#20026;&#32500;&#25345;&#33258;&#36523;&#21033;&#30410;&#12289;&#19981;&#24796;&#20197;&#26292;&#21147;&#30456;&#21521;&#30340;&#25919;&#20826;&#65292;&#33021;&#32500;&#25345;&#22810;&#20037;&#21602;&#65311;&#26159;&#39034;&#24212;&#22825;&#24847;&#27665;&#24515;&#65292;&#36824;&#26159;&#37325;&#36424;&#35206;&#36761;&#65292;&#20004;&#26465;&#36335;&#19968;&#29983;&#19968;&#27515;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33670;&#23665;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32593;&#32476;&#23553;&#38145;" rel="tag">&#32593;&#32476;&#23553;&#38145;</a>, <a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a>, <a href="/tag/&#20116;&#27611;" rel="tag">&#20116;&#27611;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-543</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36947;&#36335;&#20197;&#30446;&#25104;&#29616;&#23454; &#21271;&#20140;&#25919;&#26435;&#26102;&#26085;&#26080;&#22810;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-14-609">github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687;</a></li>
<li><a href="/t-14-507">&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </a></li>
<li><a href="/t-14-526">&#19978;&#28023;&#36719;&#20214;&#24320;&#21457;&#32773;&#20986;&#21806;&#32763;&#22681;&#36719;&#20214; &#36973;&#21028;&#21009;&#19977;&#24180;</a></li>
<li><a href="/t-15-13">&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;</a></li>
<li><a href="/t-14-408">&#20013;&#20849;&#21069;&#8220;&#32593;&#32476;&#22823;&#24635;&#31649;&#8221;&#40065;&#28828;&#22833;&#21183;&#20869;&#24149;&#26333;&#20809;</a></li>
<li><a href="/t-14-562">&#20013;&#20849;&#21152;&#24378;&#32593;&#32476;&#23457;&#26597; &#20844;&#21496;&#22521;&#35757;&#23457;&#26597;&#21592;&#32454;&#33410;&#26333;&#20809;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-475">&#20013;&#20849;&#23545;&#32593;&#32476;&#33286;&#35770;&#30340;&#8220;&#32500;&#31283;&#8221;&#25163;&#27861;&#19982;&#20869;&#24149;</a></li>
<li><a href="/t-14-544">&#22830;&#35270;&#12317;&#21518;&#23467;&#12318;&#26377;&#22810;&#28139;&#20081;&#65311;&#29579;&#23567;&#20011;&#21516;&#20107;&#25581;&#36763;&#37240;&#20869;&#24149;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-543" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
