<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20174;&#29579;&#20840;&#29835;&#21040;&#23391;&#26202;&#33311; &#20013;&#20849;&#19982;&#35199;&#26041;&#21496;&#27861;&#21046;&#24230;&#21407;&#26469;&#24046;&#21035;&#36825;&#20040;&#22823; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&amp;nbsp;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20174;&#29579;&#20840;&#29835;&#21040;&#23391;&#26202;&#33311; &#20013;&#20849;&#19982;&#35199;&#26041;&#21496;&#27861;&#21046;&#24230;&#21407;&#26469;&#24046;&#21035;&#36825;&#20040;&#22823;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/28 &#8226; &#20849;1477&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;">&nbsp;<span style="color: #ff0000;"><strong><img src="../uploads/big/5709068098338816.jpg" alt="" width="600" height="401" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#29579;&#20840;&#29835;&#26696;&#19982;&#23391;&#26202;&#33311;&#26696;&#22312;&#20013;&#22269;&#22823;&#38470;&#19982;&#21152;&#25343;&#22823;&#22825;&#22756;&#20043;&#21035;</strong></span></p>
<p>&#12304;&#24076;&#26395;&#20043;&#22768;2018&#24180;12&#26376;27&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#38472;&#20811;&#27743;&#32508;&#21512;&#25253;&#23548;&#65289;</p>
<p>&#29579;&#20840;&#29835;&#26696;&#65292;&#20030;&#19990;&#30633;&#30446;&#65307;&#23391;&#26202;&#33311;&#26696;&#65292;&#20840;&#29699;&#20851;&#27880;&#12290; &#21516;&#26679;&#20004;&#20010;&#21463;&#21040;&#19990;&#20154;&#20851;&#27880;&#30340;&#26696;&#20214;&#65292;&#22312;&#25235;&#25429;&#12289;&#24320;&#24237;&#12289;&#23457;&#29702;&#31561;&#31561;&#26041;&#38754;&#65292;&#25152;&#26377;&#30340;&#36973;&#36935;&#37117;&#25130;&#28982;&#19981;&#21516;&#65292;&#20174;&#20854;&#20013;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30475;&#21040;&#20013;&#20849;&#25152;&#35859;&#30340;&ldquo;&#27861;&#21046;&rdquo;&#21644;&#35199;&#26041;&#30340;&#21496;&#27861;&#29420;&#31435;&#30340;&#19981;&#21516;&#65292;&#20540;&#24471;&#20154;&#20204;&#21435;&#22238;&#21619;&#12290;</p>
<p>&#29579;&#20840;&#29835;&#26159;&#19968;&#21517;&#31934;&#36890;&#27861;&#24459;&#30340;&#32500;&#26435;&#24459;&#24072;&#65292;&#22240;&#20026;&#20381;&#27861;&#20026;&#24369;&#21183;&#32676;&#20307;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#36777;&#25252;&#65292;&#25110;&#20381;&#27861;&#32500;&#25252;&#20182;&#20204;&#27491;&#24403;&#21512;&#27861;&#30340;&#26435;&#30410;&#65292;&#20882;&#29359;&#20013;&#20849;&#24403;&#23616;&#32780;&#34987;&#25235;&#25429;&#65307;&#23391;&#26202;&#33311;&#22240;&#20026;&#28041;&#23244;&#21830;&#19994;&#27450;&#35784;&#31561;&#32618;&#21517;&#65292;&#34987;&#32654;&#22269;&#32445;&#32422;&#19996;&#21306;&#32852;&#37030;&#27861;&#38498;&#35831;&#27714;&#21152;&#25343;&#22823;&#25919;&#24220;&#25353;&#29031;&#32654;&#21152;&#24341;&#28193;&#26465;&#32422;&#30340;&#35268;&#23450;&#20381;&#27861;&#25235;&#25429;&#12290;&#20004;&#36215;&#26696;&#20214;&#65292;&#20004;&#20010;&#24403;&#20107;&#20154;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#21644;&#22312;&#21152;&#25343;&#22823;&#21463;&#21040;&#30340;&#23545;&#24453;&#22825;&#22756;&#20043;&#21035;&#12290;</p>
<p><br /><strong>&#65288;1&#65289;&#39318;&#20808;&#19981;&#21516;&#26159;&#20174;&#25235;&#25429;&#24320;&#22987;&#30340;&#65292;&#29579;&#20840;&#29835;&#34987;&#25235;&#21518;1102&#22825;&#65292;&#20182;&#30340;&#23478;&#20154;&#19981;&#30693;&#20182;&#26159;&#27515;&#26159;&#27963;&#65307;&#23391;&#26202;&#33311;&#34987;&#25235;&#24403;&#22825;&#21152;&#26041;&#23601;&#36890;&#30693;&#20102;&#20013;&#26041;</strong></p>
<p>&#29579;&#20840;&#29835;&#20110;2015&#24180;7&#26376;10&#26085;&ldquo;&#34987;&#22833;&#36394;&rdquo;&#21518;&#65292;&#30452;&#21040;2018&#24180;7&#26376;17&#26085;&#65292;&#38271;&#36798;1102&#22825;&#65292;&#22909;&#20687;&#20174;&#20154;&#38388;&#33976;&#21457;&#20102;&#19968;&#26679;&#12290;&#20182;&#30340;&#23478;&#20154;&#21644;&#20840;&#19990;&#30028;&#25152;&#26377;&#20851;&#24515;&#20182;&#30340;&#20154;&#37117;&#19981;&#30693;&#36947;&#20182;&#26159;&#27515;&#26159;&#27963;&#12290;&#30452;&#21040;2018&#24180;7&#26376;18&#26085;&#65292;&#29579;&#20840;&#29835;&#26696;&#30340;&#23448;&#21150;&#24459;&#24072;&#21016;&#21355;&#22269;&#22312;&#32593;&#19978;&#21457;&#24067;&#20449;&#24687;&#31216;&#24050;&#35265;&#21040;&#29579;&#20840;&#29835;&#65292;&#29579;&#20840;&#29835;&#30340;&#23478;&#20154;&#25165;&#30693;&#36947;&#20182;&#36824;&#27963;&#30528;&#65281;</p>
<p>&#23391;&#26202;&#33311;&#26159;12&#26376;1&#26085;&#34987;&#21152;&#25343;&#22823;&#35686;&#26041;&#25235;&#25429;&#30340;&#12290;&#25454;&#21152;&#25343;&#22823;&#21496;&#27861;&#37096;&#23448;&#21592;&#35762;&#65292;12&#26376;1&#26085;&#24403;&#22825;&#65292;&#24050;&#23558;&#27492;&#20107;&#21578;&#30693;&#20013;&#20849;&#39547;&#28201;&#21733;&#21326;&#24635;&#39046;&#20107;&#65292;&#20013;&#20849;&#39547;&#28201;&#21733;&#21326;&#24635;&#39046;&#20107;&#33719;&#20934;&#25506;&#35270;&#12290;</p>
<p><br /><strong>&#65288;2&#65289;&#29579;&#20840;&#29835;&#19981;&#33021;&#20381;&#27861;&#20445;&#37322;&#65307;&#23391;&#26202;&#33311;&#21487;&#20197;&#20381;&#27861;&#20445;&#37322;</strong></p>
<p>&#29579;&#20840;&#29835;&#34987;&#25235;&#21518;&#65292;&#20182;&#30340;&#22971;&#23376;&#26446;&#25991;&#36275;&#32856;&#35831;&#30340;&#24459;&#24072;&#26681;&#26412;&#35265;&#19981;&#21040;&#20182;&#65292;&#29579;&#20840;&#29835;&#27809;&#26377;&#20219;&#20309;&#21487;&#33021;&#33719;&#24471;&#20445;&#37322;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#22312;&#27861;&#38498;&#20030;&#34892;3&#22330;&#20844;&#24320;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;&#21518;&#65292;&#27861;&#23448;&#35009;&#23450;&#23391;&#26202;&#33311;&#22312;&#20132;&#32435;1000&#19975;&#21152;&#20803;&#20445;&#37322;&#37329;&#24182;&#38468;&#21152;&#33509;&#24178;&#26465;&#20214;&#21518;&#21487;&#33719;&#24471;&#20445;&#37322;&#12290;12&#26376;11&#26085;&#65292;&#23391;&#26202;&#33311;&#24050;&#32463;&#22238;&#21040;&#22905;&#22312;&#28201;&#21733;&#21326;&#30340;&#23478;&#20013;&#65292;&#36319;&#22905;&#30340;&#19976;&#22827;&#21016;&#26195;&#26837;&#20303;&#22312;&#19968;&#36215;&#12290;&#22905;&#21487;&#20197;&#36890;&#36807;&#24494;&#20449;&#32473;&#26379;&#21451;&#21457;&#20449;&#24687;&#65292;&#22905;&#36824;&#21487;&#20197;&#28857;&#21305;&#33832;&#39292;&#65292;&#25307;&#24453;&#38376;&#22806;&#30340;&#35760;&#32773;&#20204;&#12290;</p>
<p><br /><strong>&#65288;3&#65289;&#29579;&#20840;&#29835;&#26696;&#65292;&#20013;&#20849;&#19981;&#25954;&#20381;&#27861;&#20844;&#24320;&#23457;&#29702;&#65307;&#23391;&#26202;&#33311;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;&#65292;&#21521;&#20840;&#19990;&#30028;&#20844;&#24320;</strong></p>
<p>&#29579;&#20840;&#29835;&#26696;&#65292;&#22240;&#20026;&#20013;&#20849;&#26159;&#38750;&#27861;&#25235;&#25429;&#65292;&#24378;&#21152;&#32618;&#21517;&#65292;&#38750;&#27861;&#20851;&#25276;&#65292;&#38750;&#27861;&#21093;&#22842;&#24459;&#24072;&#20381;&#27861;&#20250;&#35265;&#12289;&#38405;&#21367;&#12289;&#36777;&#25252;&#30340;&#26435;&#21033;&#65292;&#20013;&#20849;&#19968;&#30452;&#22312;&#30693;&#27861;&#29359;&#27861;&#65292;&#25191;&#27861;&#29359;&#27861;&#65292;&#27450;&#19978;&#39575;&#19979;&#65292;&#36341;&#36367;&#20154;&#26435;&#65292;&#21033;&#29992;&#20844;&#12289;&#26816;&#12289;&#27861;&#30772;&#22351;&#27861;&#24459;&#23454;&#26045;&#65292;&#25152;&#20197;&#65292;&#20013;&#20849;&#19981;&#25954;&#20381;&#27861;&#20844;&#24320;&#23457;&#29702;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#34987;&#36910;&#25429;&#65292;&#34987;&#25304;&#25276;&#65292;&#20197;&#21450;&#20986;&#24237;&#21442;&#21152;&#20445;&#37322;&#32838;&#35759;&#65292;&#20840;&#37096;&#37117;&#26159;&#20381;&#27861;&#36827;&#34892;&#30340;&#65292;&#22240;&#32780;&#65292;&#21152;&#25343;&#22823;&#21496;&#27861;&#24403;&#23616;&#25954;&#21521;&#20840;&#19990;&#30028;&#20844;&#24320;&#12290;&#20854;&#20570;&#27861;&#20805;&#20998;&#20307;&#29616;&#20102;&#21152;&#25343;&#22823;&#30340;&#21496;&#27861;&#29420;&#31435;&#65292;&#20844;&#24320;&#12289;&#20844;&#24179;&#12289;&#20844;&#27491;&#12290;</p>
<p><br /><strong>&#65288;4&#65289;&#29579;&#20840;&#29835;&#26696;&#65292;&ldquo;&#22995;&#20826;&rdquo;&#30340;&#26032;&#38395;&#23186;&#20307;&#27809;&#26377;&#25253;&#36947;&#33258;&#30001;&#65307;&#23391;&#26202;&#33311;&#26696;&#65292;&#26032;&#38395;&#23186;&#20307;&#26377;&#20805;&#20998;&#25253;&#36947;&#33258;&#30001;</strong></p>
<p>&#29579;&#20840;&#29835;&#26696;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#22312;&#23186;&#20307;&#19978;&#21482;&#26377;&#19968;&#20010;&#22768;&#38899;&#65292;&#37027;&#23601;&#26159;&#20013;&#20849;&#30340;&#22768;&#38899;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#23186;&#20307;&#21487;&#20197;&#33258;&#30001;&#30340;&#12289;&#23458;&#35266;&#30340;&#12289;&#20844;&#27491;&#30340;&#25253;&#36947;&#29579;&#20840;&#29835;&#26696;&#12290;&#34429;&#28982;&#28023;&#22806;&#23186;&#20307;&#24378;&#28872;&#20851;&#27880;&#19968;&#20010;&#24459;&#24072;&#30340;&#22522;&#26412;&#26435;&#21033;&#20197;&#21450;&#20854;&#22971;&#23376;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#20294;&#26159;&#22269;&#20869;&#30340;&#23186;&#20307;&#21364;&#20805;&#32819;&#19981;&#38395;&#65292;&#35270;&#32780;&#19981;&#35265;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#26696;&#65292;&#26080;&#35770;&#21152;&#25343;&#22823;&#23186;&#20307;&#65292;&#36824;&#26159;&#32654;&#22269;&#23186;&#20307;&#65292;&#36824;&#26159;&#20013;&#20849;&#30340;&#23186;&#20307;&#65292;&#36824;&#26159;&#20854;&#20182;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#23186;&#20307;&#65292;&#37117;&#20139;&#21463;&#26368;&#20805;&#20998;&#30340;&#25253;&#36947;&#33258;&#30001;&#12290;</p>
<p><br /><strong>&#65288;5&#65289;&#29579;&#20840;&#29835;&#30340;&#23478;&#20154;&#19981;&#33021;&#20381;&#27861;&#35831;&#24459;&#24072;&#65307;&#23391;&#26202;&#33311;&#30340;&#23478;&#20154;&#21487;&#20197;&#20381;&#27861;&#35831;&#24459;&#24072;</strong></p>
<p>&#33267;&#27861;&#38498;&#24320;&#24237;&#37027;&#19968;&#22825;&#65292;&#29579;&#20840;&#29835;&#34987;&#20851;&#25276;1264&#22825;&#65292;&#20182;&#30340;&#22971;&#23376;&#26446;&#25991;&#36275;&#20381;&#27861;&#32856;&#35831;&#30340;&#25152;&#26377;&#24459;&#24072;&#20381;&#27861;&#23653;&#34892;&#32844;&#36131;&#30340;&#25152;&#26377;&#27491;&#24403;&#21512;&#27861;&#30340;&#26435;&#30410;&#20840;&#37096;&#34987;&#20013;&#20849;&#38750;&#27861;&#21093;&#22842;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#34987;&#25235;&#65292;&#22905;&#30340;&#23478;&#20154;&#22312;&#31532;&#19968;&#26102;&#38388;&#20026;&#22905;&#35831;&#20102;&#22806;&#22269;&#24459;&#24072;David Martin&#65292;&#22905;&#30340;&#24459;&#24072;&#30340;&#20381;&#27861;&#23653;&#34892;&#32844;&#36131;&#30340;&#25152;&#26377;&#27491;&#24403;&#21512;&#27861;&#26435;&#30410;&#65292;&#20840;&#37096;&#24471;&#21040;&#21152;&#25343;&#22823;&#25919;&#24220;&#30340;&#20805;&#20998;&#23562;&#37325;&#21644;&#20445;&#38556;&#12290;</p>
<p>&#29579;&#20840;&#29835;&#34987;&#25235;&#25429;&#21518;&#65292;&#34987;&#21093;&#22842;&#20102;&#26681;&#25454;&#33258;&#24049;&#30340;&#24847;&#24895;&#20381;&#27861;&#32856;&#35831;&#24459;&#24072;&#20026;&#20182;&#36777;&#25252;&#30340;&#26435;&#21147;&#12290;&#20013;&#20849;&#21482;&#33021;&#21516;&#24847;&#23427;&#35748;&#21487;&#30340;&#24459;&#24072;&#65292;&#21363;&#36890;&#24120;&#25152;&#35828;&#30340;&ldquo;&#23448;&#21150;&#24459;&#24072;&rdquo;&#65288;&#21363;&#26681;&#25454;&#20013;&#20849;&#23448;&#26041;&#30340;&#35201;&#27714;&#20026;&#34987;&#21578;&#36827;&#34892;&#25152;&#35859;&#36777;&#25252;&#30340;&#24459;&#24072;&#65289;&#20986;&#24237;&#12290;&#29579;&#20840;&#29835;&#34987;&#22833;&#36394;1000&#22810;&#22825;&#20043;&#21518;&#65292;&#19981;&#24471;&#19981;&#25509;&#21463;&#23448;&#26041;&#35748;&#21487;&#24459;&#24072;&#21016;&#21355;&#22269;&#20026;&#20182;&#20986;&#24237;&#36777;&#25252;&#12290;&#20294;&#26159;&#65292;2018&#24180;12&#26376;26&#26085;&#65292;&#27861;&#24237;&#24320;&#24237;&#23457;&#29702;&#19981;&#21040;1&#20998;&#38047;&#65292;&#29579;&#20840;&#29835;&#20415;&#35299;&#32856;&#20102;&#21016;&#21355;&#22269;&#12290;&#20174;&#36825;&#20010;&#32454;&#33410;&#20013;&#65292;&#31508;&#32773;&#20998;&#26512;&#65292;&#29579;&#20840;&#29835;&#20043;&#25152;&#20197;&#25509;&#21463;&#23448;&#21150;&#24459;&#24072;&#21016;&#21355;&#22269;&#65292;&#26159;&#20182;&#20197;&#36825;&#31181;&#26234;&#24935;&#30340;&#26041;&#24335;&#35753;&#20182;&#30340;&#22971;&#23376;&#12289;&#23478;&#20154;&#12289;&#26379;&#21451;&#30693;&#36947;&#20182;&#36824;&#27963;&#30528;&#12290;&#26681;&#25454;&#27861;&#24459;&#35268;&#23450;&#65292;&#29579;&#20840;&#29835;&#35299;&#32856;&#21016;&#21355;&#22269;&#20043;&#21518;&#65292;&#27861;&#24237;&#35201;&#32473;&#20182;&#33267;&#23569;15&#22825;&#30340;&#26102;&#38388;&#20877;&#22996;&#25176;&#26032;&#30340;&#36777;&#25252;&#20154;&#12290;&#20294;&#26159;&#65292;&#27861;&#24237;&#27809;&#26377;&#20381;&#27861;&#36825;&#26679;&#20570;&#65292;&#32780;&#26159;&#29992;4&#20010;&#22810;&#23567;&#26102;&#21254;&#21254;&#24537;&#24537;&#32467;&#26463;&#20102;&#24237;&#23457;&#12290;&#36825;&#26679;&#65292;&#22312;&#25972;&#20010;&#24237;&#23457;&#36807;&#31243;&#20013;&#65292;&#29579;&#20840;&#29835;&#27809;&#26377;&#24459;&#24072;&#20381;&#27861;&#20026;&#20182;&#36827;&#34892;&#20219;&#20309;&#26377;&#25928; &#30340;&#36777;&#25252;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#30340;&#24459;&#24072;&#20381;&#27861;&#22312;&#27861;&#24237;&#19978;&#20026;&#22905;&#20570;&#20102;&#26368;&#20805;&#20998;&#30340;&#36777;&#25252;&#65292;&#23186;&#20307;&#23545;&#27492;&#24050;&#20570;&#20102;&#22823;&#37327;&#25253;&#36947;&#65292;&#36825;&#37324;&#19981;&#20877;&#36184;&#36848;&#12290;</p>
<p><br /><strong>&#65288;6&#65289;&#29579;&#20840;&#29835;&#19981;&#33021;&#35831;&#27714;&#27861;&#23448;&#20256;&#35777;&#20154;&#21040;&#27861;&#24237;&#36136;&#35777;&#65307;&#23391;&#26202;&#33311;&#30340;&#24459;&#24072;&#21487;&#20197;&#20381;&#27861;&#36825;&#20040;&#20570;</strong></p>
<p>&#20013;&#20849;&#30340;&#21009;&#20107;&#35785;&#35772;&#27861;&#35268;&#23450;&#65292;&#20961;&#35777;&#20154;&#35777;&#35328;&#65292;&#24517;&#39035;&#32463;&#27861;&#24237;&#36136;&#35777;&#12289;&#26597;&#23454;&#21518;&#65292;&#25165;&#33021;&#20316;&#20026;&#23450;&#26696;&#30340;&#20381;&#25454;&#12290;&#29579;&#20840;&#29835;&#26681;&#26412;&#19981;&#33021;&#20381;&#27861;&#35831;&#27714;&#27861;&#23448;&#20256;&#21796;&#20219;&#20309;&#19968;&#20010;&#35777;&#20154;&#21040;&#27861;&#24237;&#19978;&#36136;&#35777;&#12289;&#26597;&#23454;&#25351;&#25511;&#20182;&#26377;&#32618;&#30340;&#20219;&#20309;&#35777;&#25454;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#30340;&#24459;&#24072;&#21487;&#20197;&#20381;&#27861;&#21521;&#27861;&#23448;&#35831;&#27714;&#20256;&#20004;&#21517;&#35777;&#20154;&#20986;&#24237;&#12290;&#35777;&#20154;&#20043;&#19968;&#26159;&#29422;&#38376;&#39118;&#38505;&#31649;&#29702;&#20844;&#21496;&#65288;Lions Gate&#65289;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;Scott Filer&#65292;&#35777;&#20154;&#20043;&#20108;&#26159;&#30005;&#23376;&#30417;&#25511;&#31243;&#24207;&#20844;&#21496;&mdash;&mdash; Recovery Science&#30340;Stephen Tan&#12290;&#20004;&#21517;&#35777;&#20154;&#20381;&#27861;&#22312;&#27861;&#24237;&#19978;&#38472;&#36848;&#20102;&#20182;&#20204;&#26377;&#33021;&#21147;&#22312;&#23391;&#26202;&#33311;&#33719;&#24471;&#20445;&#37322;&#21518;&#23545;&#22905;&#36827;&#34892;24&#23567;&#26102;&#30340;&#23433;&#20445;&#21644;&#30417;&#25511;&#12290;</p>
<p><br /><strong>&#65288;7&#65289;&#29579;&#20840;&#29835;&#30340;&#23478;&#20154;&#19981;&#33021;&#20381;&#27861;&#36827;&#27861;&#24237;&#26049;&#21548;&#65307;&#23391;&#26202;&#33311;&#30340;&#23478;&#20154;&#21487;&#20197;&#20381;&#27861;&#36827;&#27861;&#24237;&#26049;&#21548;</strong></p>
<p>12&#26376;26&#26085;8&#28857;30&#20998;&#65292;&#29579;&#20840;&#29835;&#26696;&#22312;&#22825;&#27941;&#24066;&#31532;&#20108;&#20013;&#32423;&#27861;&#38498;&#24320;&#24237;&#23457;&#29702;&#12290;12&#26376;26&#26085;&#28165;&#26216;5&#28857;30&#20998;&#65292;&#20303;&#22312;&#21271;&#20140;&#30340;&#29579;&#20840;&#29835;&#30340;&#22971;&#23376;&#26446;&#25991;&#36275;&#19982;709&#24459;&#24072;&#26446;&#21644;&#24179;&#30340;&#22971;&#23376;&#29579;&#23789;&#23725;&#35797;&#22270;&#36214;&#24448;&#22825;&#27941;&#65292;&#26049;&#21548;&#29579;&#20840;&#29835;&#26696;&#30340;&#24237;&#23457;&#65292;&#20294;&#26159;&#65292;&#36973;&#21040;&#20013;&#20849;&#35686;&#23519;&#30340;&#22260;&#22581;&#12290;&#26681;&#25454;&#29579;&#23789;&#23725;&#30340;&#35760;&#36848;&#65292;&#26446;&#25991;&#36275;&#23621;&#20303;&#30340;&#23567;&#21306;&#26377;6&#20010;&#20986;&#21475;&#65292;&#30452;&#21040;6&#28857;44&#20998;&#65292;&#20004;&#20154;&#37117;&#26080;&#27861;&#36208;&#20986;&#23567;&#21306;&#12290;&#29579;&#20840;&#29835;&#26696;&#24320;&#24237;&#65292;&#27809;&#26377;&#19968;&#20301;&#20146;&#20154;&#33021;&#22815;&#20381;&#27861;&#21040;&#22330;&#26049;&#21548;&#12290;</p>
<p>&#27492;&#21069;&#19968;&#22825;&#65292;12&#26376;25&#26085;&#26089;&#26216;&#65292;&#26446;&#25991;&#36275;&#20986;&#38376;&#36865;&#23401;&#23376;&#19978;&#23398;&#65292;&#21363;&#36973;&#21040;&#20013;&#20849;&#22269;&#20445;&#20154;&#21592;&#25318;&#38459;&#65292;&#19981;&#35753;&#22905;&#21435;&#22825;&#27941;&#12290;&#24403;&#22825;&#20849;&#26377;5&#36742;&#36710;&#65292;20&#22810;&#21517;&#22269;&#20445;&#21450;&#32500;&#31283;&#20154;&#21592;&#22312;&#26446;&#25991;&#36275;&#27004;&#19979;&#39547;&#23432;&#12289;&#30417;&#35270;</p>
<p>&#29579;&#20840;&#29835;&#26696;&#24320;&#24237;&#23457;&#29702;&#65292;&#36830;&#22905;&#30340;&#22971;&#23376;&#37117;&#19981;&#20934;&#36827;&#21435;&#26049;&#21548;&#65292;&#26356;&#19981;&#35201;&#35828;&#20854;&#20182;&#38750;&#23448;&#26041;&#23433;&#25490;&#30340;&#20154;&#33021;&#22815;&#26681;&#25454;&#33258;&#24049;&#30340;&#24847;&#24895;&#20381;&#27861;&#36827;&#27861;&#24237;&#26049;&#21548;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;&#65292;&#22905;&#30340;&#19976;&#22827;&#21016;&#26195;&#26837;&#22352;&#22312;&#27861;&#24237;&#26049;&#21548;&#24109;&#30340;&#31532;&#19968;&#25490;&#26049;&#21548;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#26696;&#24237;&#23457;&#65292;&#23436;&#20840;&#21521;&#20844;&#20247;&#24320;&#25918;&#65292;&#33021;&#23481;&#32435;149&#20154;&#30340;&#27861;&#24237;&#24456;&#24555;&#20415;&#24231;&#26080;&#34394;&#24109;&#65292;&#21097;&#20313;&#30340;&#20154;&#21017;&#22312;&#27861;&#24237;&#22806;&#30340;&#30417;&#35270;&#22120;&#19978;&#20851;&#27880;&#26696;&#24773;&#36827;&#23637;&#12290;&#21326;&#20026;&#30340;&#24459;&#24072;&#33678;&#25289;&middot;&#33713;&#33945;&#65288;Sarah Leamon)&#65289;&#21644;&#21326;&#20026;&#39640;&#32423;&#21103;&#24635;&#35009;&#26031;&#31185;&#29305;&middot;&#24067;&#25289;&#24503;&#21033;&#65288;Scott Bradley&#65289;&#37117;&#20986;&#24109;&#20102;&#20445;&#37322;&#21548;&#35777;&#20250;&#12290;</p>
<p><br /><strong>&#65288;8&#65289;&#29579;&#20840;&#29835;&#30340;&#25903;&#25345;&#32773;&#22312;&#27861;&#24237;&#22806;&#34987;&#25318;&#25130;&#25110;&#25235;&#25429;&#65307;&#23391;&#26202;&#33311;&#30340;&#25903;&#25345;&#32773;&#22312;&#27861;&#24237;&#22806;&#27809;&#36935;&#21040;&#20219;&#20309;&#40635;&#28902;</strong></p>
<p>&#29579;&#20840;&#29835;&#26696;&#24320;&#24237;&#65292;&#20013;&#20849;&#22914;&#20020;&#22823;&#25932;&#65292;&#27861;&#24237;&#22806;&#26377;&#22823;&#25209;&#22269;&#20445;&#20154;&#21592;&#12289;&#20415;&#34915;&#35686;&#23519;&#39547;&#23432;&#12290;&#27861;&#38498;&#38376;&#21475;&#35774;&#32622;&#20102;&#20851;&#21345;&#65292;&#38480;&#21046;&#36710;&#36742;&#36827;&#20837;&#12290;</p>
<p>&#25345;&#32493;&#20851;&#27880;&#29579;&#20840;&#29835;&#24237;&#23457;&#30340;&#32593;&#21517;&#20026;&ldquo;&#24503;&#22269;&#20043;&#38899;&rdquo;&#30340;&#25512;&#29305;&#21457;&#28040;&#24687;&#31216;&#65292;&#27861;&#38498;&#23545;&#38754;&#65292;&#26469;&#33258;&#26477;&#24030;&#30340;&#24352;&#21746;&#35802;&#20030;&#36215;&ldquo;&#26080;&#32618;&#37322;&#25918;&#29579;&#20840;&#29835;&rdquo;&#30340;&#26631;&#35821;&#21518;&#65292;&#34987;&#22825;&#27941;&#35686;&#23519;&#25511;&#21046;&#12289;&#24102;&#36208;&#12290;&#29579;&#20840;&#29835;&#21069;&#36777;&#25252;&#20154;&#20313;&#25991;&#29983;&#24459;&#24072;&#30340;&#22971;&#23376;&#35768;&#33395;&#36214;&#21040;&#29616;&#22330;&#22768;&#25588;&#65292;&#34987;&#22825;&#27941;&#35686;&#23519;&#25289;&#21040;&#35686;&#36710;&#19978;&#65292;&#35686;&#23519;&#36824;&#24378;&#25250;&#22905;&#30340;&#25163;&#26426;&#65292;&#35768;&#33395;&#22859;&#21147;&#25239;&#20105;&#65292;&#35686;&#23519;&#23558;&#22905;&#24102;&#24448;&#26576;&#27966;&#20986;&#25152;&#12290;&#21478;&#19968;&#20301;&#22260;&#35266;&#20154;&#22763;&#29579;&#32032;&#23077;&#20063;&#34987;&#35686;&#23519;&#25235;&#36208;&#12290;&#32500;&#26435;&#20154;&#22763;&#26472;&#26149;&#26519;&#22312;&#27861;&#38498;&#38376;&#21069;&#35828;&#65306;&ldquo;&#25105;&#25903;&#25345;&#29579;&#20840;&#29835;&#65281;&#37322;&#25918;&#65281;&#37322;&#25918;&#29579;&#20840;&#29835;&#65281;&#29579;&#20840;&#29835;&#26159;&#22909;&#20154;&#65292;&#26159;&#20013;&#22269;&#26368;&#22909;&#30340;&#22909;&#20154;&#65281;&rdquo;&#26472;&#26149;&#26519;&#31435;&#21363;&#34987;&#22810;&#21517;&#20415;&#34915;&#35686;&#23519;&#24378;&#34892;&#24102;&#36208;&#12290;</p>
<p>&#24191;&#35199;&#32500;&#26435;&#20154;&#22763;&#26446;&#29141;&#20891;&#65292;12&#26376;25&#26085;&#23601;&#20080;&#20102;&#39134;&#24448;&#22825;&#27941;&#30340;&#26426;&#31080;&#65292;&#24403;&#22825;&#20013;&#21320;12&#28857;&#21457;&#29616;&#20182;&#30340;&#23478;&#24050;&#34987;&#21253;&#22260;&#12290;&#26446;&#29141;&#20891;&#23545;&#35760;&#32773;&#35828;&#65306;&ldquo;&#25105;&#23478;&#30340;4&#20010;&#35282;&#27599;&#38754;&#22681;&#37117;&#26377;&#20154;&#30475;&#20303;&#65292;&#36215;&#30721;20&#22810;&#20010;&#21543;&#65292;&#20182;&#20204;&#22826;&#32039;&#24352;&#20102;&#65292;&#20174;&#26469;&#27809;&#26377;&#36807;&#65292;&#25105;&#21482;&#26159;&#20986;&#21435;&#30475;&#30475;&#24590;&#20040;&#22238;&#20107;&#65292;&#20182;&#20204;&#24819;&#25276;&#36208;&#65292;&#35828;&#25289;&#22238;&#21435;&#35843;&#26597;&#65292;&#21518;&#26469;&#25105;&#25379;&#33073;&#20102;&#65292;&#36305;&#22238;&#21435;&#12290;&rdquo;</p>
<p>&#23391;&#26202;&#33311;&#26696;&#24320;&#24237;&#65292;&#27861;&#24237;&#22806;&#38754;&#32858;&#38598;&#20102;&#24456;&#22810;&#20154;&#65292;&#26080;&#35770;&#26159;&#25903;&#25345;&#30340;&#65292;&#36824;&#26159;&#21453;&#23545;&#30340;&#65292;&#27809;&#26377;&#19968;&#20154;&#21463;&#21040;&#38750;&#27861;&#23545;&#24453;&#12290;</p>
<p><br /><strong>&#65288;9&#65289;&#29579;&#20840;&#29835;&#30340;&#22971;&#20799;&#37117;&#21463;&#21040;&#20013;&#20849;&#36843;&#23475;&#65307;&#23391;&#26202;&#33311;&#30340;&#23478;&#20154;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#36843;&#23475;</strong></p>
<p>&#29579;&#20840;&#29835;&#34987;&#25235;&#25429;3&#24180;&#22810;&#65292;&#20182;&#30340;&#22971;&#20799;&#39281;&#21463;&#20013;&#20849;&#36843;&#23475;&#12290;&#29579;&#20840;&#29835;&#30340;&#22971;&#23376;&#26446;&#25991;&#36275;&#20026;&#20102;&#25937;&#19976;&#22827;&#65292;&#36973;&#36935;&#20102;&#35686;&#23519;&#30340;&#21508;&#31181;&#23041;&#32961;&#12289;&#39578;&#25200;&#12289;&#36319;&#36394;&#12289;&#33073;&#34915;&#26816;&#26597;&#12289;&#36924;&#36801;&#12289;&#38750;&#27861;&#38480;&#21046;&#20154;&#36523;&#33258;&#30001;&#65292;&#20063;&#36973;&#36935;&#27515;&#20129;&#23041;&#32961;&#65292;&#20960;&#21313;&#27425;&#21040;&#22825;&#27941;&#20844;&#23433;&#23616;&#12289;&#30475;&#23432;&#25152;&#12289;&#26368;&#39640;&#26816;&#23519;&#38498;&#12289;&#26368;&#39640;&#27861;&#38498;&#31561;&#37096;&#38376;&#21628;&#21505;&#24182;&#25511;&#21578;&#65292;&#36865;&#20986;&#20960;&#30334;&#23553;&#25511;&#21578;&#20449;&#65292;&#33267;&#20170;&#37117;&#27809;&#26377;&#33719;&#24471;&#31435;&#26696;&#12290;</p>
<p>2018&#24180;4&#26376;&#65292;&#26446;&#25991;&#36275;&#20174;&#21271;&#20140;&#24466;&#27493;&#21069;&#24448;&#22825;&#27941;&ldquo;&#21315;&#37324;&#23547;&#22827;&rdquo;&#65292;&#34987;&#20013;&#20849;&#24403;&#23616;&#38459;&#25376;&#32465;&#26550;&#65292;&#25276;&#36865;&#22238;&#21271;&#20140;&#36719;&#31105;&#65307;&#19968;&#21517;&#30007;&#23376;&#22581;&#22312;&#22905;&#23478;&#38376;&#21475;&#24656;&#21523;&#35828;&#65306;&ldquo;&#21482;&#35201;&#20320;&#20204;&#25954;&#20986;&#26469;&#23601;&#24324;&#27515;&#20320;&#20204;&#65292;&#20320;&#20449;&#19981;&#20449;&#65311;&rdquo;&#26446;&#25991;&#36275;&#22238;&#24212;&#35828;&#65306;&ldquo;&#20449;&#65292;&#22826;&#20449;&#20102;&#65292;&#22240;&#20026;&#20320;&#20204;&#23601;&#26159;&#19968;&#32676;&#27969;&#27667;&#26080;&#36182;&#65292;&#30693;&#36947;&#20320;&#20204;&#20160;&#20040;&#20107;&#37117;&#24178;&#24471;&#20986;&#26469;&rdquo;&#12289;&ldquo;&#22914;&#26524;&#65292;&#25105;&#20204;&#23064;&#20457;&#20799;&#22833;&#36394;&#20102;&#65292;&#34987;&#24324;&#27515;&#20102;&#65292;&#35831;&#24191;&#22823;&#26379;&#21451;&#20204;&#24110;&#25105;&#20204;&#25226;&#36825;&#27573;&#24754;&#21095;&#20889;&#22312;&#21382;&#21490;&#19978;&#12290;&rdquo;&#29579;&#20840;&#29835;&#30340;&#20799;&#23376;&#27809;&#27861;&#27491;&#24120;&#19978;&#23398;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#34987;&#25235;&#25429;&#21518;&#65292;&#22905;&#30340;&#23478;&#20154;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#36843;&#23475;&#12290;</p>
<p><br /><strong>&#65288;10&#65289;&#29579;&#20840;&#29835;&#26696;&#65292;&#26410;&#23457;&#20808;&#23450;&#32618;&#65307;&#23391;&#26202;&#33311;&#26696;&#65292;&#20005;&#26684;&#25353;&#29031;&ldquo;&#26080;&#32618;&#25512;&#23450;&rdquo;&#21407;&#21017;&#21150;&#26696;</strong></p>
<p>2015&#24180;7&#26376;9&#26085;&#65292;&#20013;&#20849;&#24320;&#22987;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25235;&#25429;&#32500;&#26435;&#24459;&#24072;&#12290;7&#26376;18&#26085;&#65292;&#20013;&#20849;&#21897;&#33292;&#26032;&#21326;&#32593;&#21457;&#34920;&#19968;&#31687;&#39064;&#20026;&#12298;&#21271;&#20140;&#38155;&#38160;&#25152;&#26696;&#20214;&#36861;&#36394;&#12299;&#30340;&#25253;&#36947;&#65292;&#35848;&#21040;&#20102;&#29579;&#20840;&#29835;&#30340;&#19981;&#23569;&ldquo;&#29359;&#32618;&#20107;&#23454;&rdquo;&#12290;&#26681;&#25454;&#20013;&#20849;&#27861;&#24459;&#35268;&#23450;&#65292;&#23545;&#29359;&#32618;&#23244;&#30097;&#20154;&#37319;&#21462;&ldquo;&#26080;&#32618;&#25512;&#23450;&rdquo;&#21407;&#21017;&#65292;&#21363;&#22312;&#27861;&#38498;&#35748;&#23450;&#34987;&#21578;&#26377;&#32618;&#20043;&#21069;&#65292;&#25353;&#29031;&ldquo;&#26080;&#32618;&#25512;&#23450;&rdquo;&#21407;&#21017;&#23545;&#24453;&#29359;&#32618;&#23244;&#30097;&#20154;&#12290;&#29579;&#20840;&#29835;&#21018;&#34987;&#25235;&#20960;&#22825;&#65292;&#36824;&#22788;&#22312;&#20844;&#23433;&#26426;&#20851;&ldquo;&#20390;&#26597;&#38454;&#27573;&rdquo;&#65292;&#20013;&#20849;&#21897;&#33292;&#23186;&#20307;&#26032;&#21326;&#32593;&#23601;&#32473;&#29579;&#20840;&#29835;&#20204;&#23450;&#20102;&#32618;&#12290;</p>
<p>&#23391;&#26202;&#33311;&#34987;&#25235;&#25429;&#20043;&#21069;&#65292;&#32654;&#22269;&#26377;&#20851;&#37096;&#38376;&#24050;&#32463;&#36827;&#34892;&#20102;&#24456;&#38271;&#26102;&#38388;&#30340;&#35843;&#26597;&#65292;&#25484;&#25569;&#20102;&#30830;&#20991;&#21487;&#38752;&#30340;&#35777;&#25454;&#20043;&#21518;&#65292;&#25165;&#35831;&#27714;&#21152;&#25343;&#22823;&#35686;&#26041;&#25235;&#25429;&#12290;&#23613;&#31649;&#36825;&#26679;&#65292;&#33267;&#20170;&#20026;&#27490;&#65292;&#23391;&#26202;&#33311;&#26696;&#20173;&#28982;&#26159;&#25353;&#29031;&#26080;&#32618;&#25512;&#23450;&#21407;&#21017;&#21150;&#29702;&#12290;</p>
<p>&#26377;&#32593;&#21451;&#35828;&#65292;&#20316;&#20026;&#19968;&#20010;&ldquo;&#20225;&#19994;&#23478;&rdquo;&#65292;&#23391;&#26202;&#33311;&#33853;&#22312;&#32654;&#22269;&#20154;&#25163;&#19978;&#26159;&ldquo;&#24184;&#36816;&rdquo;&#30340;&#65292;&#27604;&#36215;&#37027;&#20123;&#33853;&#22312;&#20849;&#20135;&#25163;&#19978;&#65292;&#20849;&#20135;&#20826;&#35201;&#25972;&#27835;&#30340;&ldquo;&#20225;&#19994;&#23478;&rdquo;&#65292;&#23391;&#26202;&#33311;&#21487;&#20197;&#22312;&#33258;&#24049;&#30340;&#35946;&#23429;&#20013;&#31561;&#24453;&#24341;&#28193;&#12289;&#24237;&#23457;&#65292;&#21487;&#20197;&#19982;&#23478;&#20154;&#22242;&#32858;&#65292;&#19982;&#20013;&#20849;&#23448;&#21592;&#35265;&#38754;&#12290;&#20272;&#35745;&#36830;&#27861;&#24237;&#30340;&#36215;&#35785;&#35813;&#24590;&#20040;&#23545;&#24212;&#22823;&#23478;&#37117;&#24050;&#32463;&ldquo;&#20018;&#20379;&rdquo;&#22909;&#65292;&#36825;&#23601;&#26159;&#35199;&#26041;&#30340;&#21496;&#27861;&#21046;&#24230;&#12290;&#32780;&#19968;&#20010;&#20013;&#22269;&#30340;&#24459;&#24072;&#65292;&#23621;&#28982;&#22312;&#25972;&#20010;&#21496;&#27861;&#25191;&#34892;&#36807;&#31243;&#20013;&#65292;&#24050;&#32463;&#34987;&#21093;&#22842;&#20102;&#20960;&#20046;&#25152;&#26377;&#30340;&#22522;&#26412;&#26435;&#21033;&#12290;&#22971;&#23376;1100&#22810;&#22825;&#29983;&#19981;&#35265;&#20154;&#65292;&#27515;&#19981;&#35265;&#23608;&#65292;&#36830;&#19976;&#22827;&#22312;&#21738;&#37324;&#37117;&#19981;&#30693;&#36947;&#12290;&#36825;&#23601;&#26159;&#27963;&#29983;&#29983;&#30340;&#25925;&#20107;&#65292;&#27963;&#29983;&#29983;&#30340;&#26696;&#20363;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#34081;&#32418;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a>, <a href="/tag/&#27861;&#24459;" rel="tag">&#27861;&#24459;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-557</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20174;&#29579;&#20840;&#29835;&#21040;&#23391;&#26202;&#33311; &#20013;&#20849;&#19982;&#35199;&#26041;&#21496;&#27861;&#21046;&#24230;&#21407;&#26469;&#24046;&#21035;&#36825;&#20040;&#22823;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-23-31">&#28207;&#23186;&#65306;&#22823;&#25209;&#38450;&#26292;&#35686;&#23519;&#22812;&#20837;&#20044;&#22350; &#26519;&#31435;&#20041;&#30097;&#36973;&#32961;&#36843;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-557" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
