<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32593;&#32476;&#23553;&#38145;&#20013;&#37027;&#20123;&#21191;&#25954;&#21644;&#24555;&#20048;&#30340;&#20154; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#20013;&#20849;&#32593;&#20449;&#21150;11&#26376;12&#26085;&#26202;&#31216;&#65292;&#33258;10&#26376;20&#24320;&#22987;&#23545;&#33258;&#23186;&#20307;&#20081;&#35937;&#23637;&#24320;&#30340;&#19987;&#39033;&#25972;&#27835;&#34892;&#21160;&#65292;&#26377;&#20061;&#21315;&#20843;&#30334;&#22810;&#20010;&#33258;&#23186;&#20307;&#24080;&#21495;&#34987;&#23553;&#65292;&#24182;&#31216;&#20381;&#27861;&#20005;&#31649;&#23558;&#25104;&#20026;&#24120;&#24577;&#12290;&#20854;&#23454;&#65292;&#25454;&#33258;&#23186;&#20307;&#20154;&#33258;&#24049;&#30340;&#35828;&#27861;&#65292;&#32593;&#32476;&#31649;&#25511;&#19968;&#30452;&#36234;&#21345;&#36234;&#32039;&#65292;&#36817;&#26399;&#34987;&#26597;&#23553;&#30340;&#24080;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32593;&#32476;&#23553;&#38145;&#20013;&#37027;&#20123;&#21191;&#25954;&#21644;&#24555;&#20048;&#30340;&#20154;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/15 &#8226; &#20849;644&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20013;&#20849;&#32593;&#20449;&#21150;11&#26376;12&#26085;&#26202;&#31216;&#65292;&#33258;10&#26376;20&#24320;&#22987;&#23545;&#33258;&#23186;&#20307;&#20081;&#35937;&#23637;&#24320;&#30340;&#19987;&#39033;&#25972;&#27835;&#34892;&#21160;&#65292;&#26377;&#20061;&#21315;&#20843;&#30334;&#22810;&#20010;&#33258;&#23186;&#20307;&#24080;&#21495;&#34987;&#23553;&#65292;&#24182;&#31216;&#20381;&#27861;&#20005;&#31649;&#23558;&#25104;&#20026;&#24120;&#24577;&#12290;&#20854;&#23454;&#65292;&#25454;&#33258;&#23186;&#20307;&#20154;&#33258;&#24049;&#30340;&#35828;&#27861;&#65292;&#32593;&#32476;&#31649;&#25511;&#19968;&#30452;&#36234;&#21345;&#36234;&#32039;&#65292;&#36817;&#26399;&#34987;&#26597;&#23553;&#30340;&#24080;&#21495;&#20063;&#36828;&#19981;&#27490;&#19968;&#19975;&#65292;&#34987;&#32422;&#35848;&#30340;&#20010;&#20154;&#24456;&#22810;&#12290;</p>
<p><br />&#20013;&#20849;&#22312;&#31351;&#36884;&#26411;&#36335;&#20043;&#20013;&#36234;&#26469;&#36234;&#22833;&#21435;&#27665;&#24515;&#65292;&#23427;&#20063;&#35201;&#22402;&#27515;&#39037;&#25239;&#38024;&#23545;&#21453;&#23545;&#23427;&#30340;&#22768;&#28010;&#19979;&#29408;&#25163;&#65292;&#20294;&#26159;&#65292;&#36825;&#20123;&#24180;&#20013;&#22269;&#33258;&#23186;&#20307;&#20154;&#24182;&#27809;&#26377;&#23436;&#20840;&#23624;&#26381;&#20110;&#24694;&#25919;&#30340;&#26292;&#34384;&#65292;&#21453;&#32780;&#27492;&#36215;&#24444;&#20239;&#65292;&#32501;&#32501;&#19981;&#32477;&#12290;&#24494;&#20449;&#24494;&#21338;&#24050;&#32463;&#24456;&#38590;&#30475;&#21040;&#30495;&#23454;&#30340;&#36164;&#35759;&#65292;&#19981;&#33021;&#28385;&#36275;&#20154;&#20204;&#23545;&#30495;&#30456;&#30340;&#28212;&#27714;&#65292;&#25152;&#20197;&#65292;&#26356;&#21152;&#24378;&#20102;&#27665;&#20247;&#24819;&#26041;&#35774;&#27861;&#21435;&#32763;&#22681;&#30340;&#21160;&#21147;&#12290;</p>
<p>&#32593;&#32476;&#21363;&#20415;&#31649;&#25511;&#20294;&#26159;&#36824;&#26159;&#35753;&#24456;&#22810;&#20154;&#28165;&#37266;&#20102;&#12289;&#24555;&#20048;&#20102;&#12290;&#20165;&#20030;&#20960;&#20363;&#12290;</p>
<p><strong>&#19968;&#12289;&#31038;&#20250;&#28151;&#28151;&#30340;&#36136;&#21464;</strong></p>
<p>&#26368;&#36817;&#35265;&#21040;&#20037;&#26410;&#35851;&#38754;&#30340;&#26379;&#21451;&#65292;&#21457;&#35273;&#26132;&#26085;&#28151;&#19990;&#32993;&#38393;&#30340;&#20182;&#24050;&#32463;&#25104;&#29087;&#25935;&#20581;&#36215;&#26469;&#65292;&#33080;&#19978;&#26159;&#28129;&#23450;&#21644;&#24555;&#20048;&#65292;&#20355;&#20355;&#32780;&#35848;&#30340;&#37117;&#26159;&#29420;&#31435;&#28145;&#20837;&#30340;&#35265;&#35299;&#12290;</p>
<p>&#20043;&#21518;&#19982;&#20182;&#24494;&#20449;&#27807;&#36890;&#24448;&#26469;&#65292;&#21457;&#29616;&#20182;&#32463;&#24120;&#36716;&#21457;&#25935;&#24863;&#30340;&#20449;&#24687;&#21644;&#26497;&#26131;&#34987;&#26597;&#23553;&#30340;&#20844;&#20247;&#21495;&#65292;&#20197;&#21450;&#34987;&#20013;&#20849;&#24403;&#23616;&#35270;&#20026;&#12317;&#27946;&#27700;&#29467;&#20861;&#12318;&#30340;&#28023;&#22806;&#35780;&#35770;&#35270;&#39057;&#65292;&#25105;&#26082;&#24847;&#22806;&#21448;&#20026;&#20182;&#25285;&#24551;&#12290;&#20877;&#27425;&#35265;&#38754;&#38382;&#21450;&#65292;&#20182;&#22374;&#28982;&#30456;&#21578;&#65292;&#20182;&#24050;&#32463;&#34987;&#35686;&#26041;&#32422;&#35848;&#20960;&#27425;&#65292;&#20182;&#30340;&#22280;&#23376;&#37324;&#30340;&#26379;&#21451;&#20204;&#65292;&#20197;&#34987;&#35831;&#21435;&#12317;&#21917;&#33590;&#12318;&#20026;&#33635;&#12290;&#20182;&#32473;&#25105;&#30475;&#20102;&#26368;&#36817;&#26379;&#21451;&#22280;&#30340;&#19968;&#26465;&#22238;&#22797;&#65292; &#12317;&#21733;&#20204;&#65292;&#35874;&#35874;&#20320;&#36825;&#20040;&#22810;&#24180;&#30340;&#22362;&#25345;&#12318;&#65292;&#20182;&#31505;&#36947;&#65306;&#36825;&#20010;&#22238;&#22797;&#20182;&#30340;&#20154;&#26159;&#21069;&#20960;&#24180;&#30127;&#29378;&#39554;&#36807;&#20182;&#30340;&#20154;&#65292;&#36825;&#20123;&#24180;&#19968;&#30452;&#30475;&#20182;&#30340;&#36716;&#21457;&#65292;&#24930;&#24930;&#30340;&#25913;&#21464;&#20102;&#12290;</p>
<p>&#22238;&#24819;&#20182;&#22810;&#24180;&#21069;&#30340;&#22659;&#36935;&#65292;&#20182;&#30340;&#20146;&#20154;&#22240;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#34987;&#36843;&#27969;&#20129;&#28023;&#22806;&#65292;&#24403;&#26102;&#30340;&#20182;&#31449;&#22312;&#20013;&#20849;&#31435;&#22330;&#19978;&#19981;&#33021;&#29702;&#35299;&#65292;&#34920;&#29616;&#24471;&#29609;&#19990;&#19981;&#24685;&#21644;&#19981;&#23633;&#19968;&#39038;&#12290;&#29616;&#22312;&#23436;&#23436;&#25972;&#25972;&#30340;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#25104;&#20026;&#19968;&#20010;&#26377;&#24605;&#24819;&#26377;&#20449;&#24515;&#12289;&#23545;&#31038;&#20250;&#26377;&#36131;&#20219;&#30340;&#20154;&#20102;&#12290;</p>
<p><strong>&#20108;&#12289;&#36864;&#20241;&#24178;&#37096;&#22362;&#20915;&#21453;&#20849;</strong></p>
<p>&#20063;&#26159;&#19968;&#20301;&#24456;&#20037;&#19981;&#30693;&#21160;&#21521;&#30340;&#26379;&#21451;&#65292;&#35760;&#24471;&#37027;&#26102;&#20182;&#22312;&#20307;&#21046;&#20869;&#24403;&#19968;&#20010;&#23567;&#24178;&#37096;&#65292;&#27985;&#27985;&#22121;&#22121;&#65292;&#20998;&#19981;&#28165;&#22909;&#22351;&#65292;&#23545;&#31038;&#20250;&#19978;&#30340;&#20107;&#20214;&#27809;&#26377;&#20852;&#36259;&#65292;&#20182;&#30340;&#22899;&#20799;&#22240;&#20026;&#36861;&#26143;&#32780;&#24046;&#28857;&#22833;&#23398;&#22549;&#33853;&#65292;&#20182;&#31455;&#28982;&#20063;&#27809;&#26377;&#33021;&#21147;&#25351;&#23548;&#23401;&#23376;&#30340;&#20154;&#29983;&#12290;</p>
<p>&#29616;&#22312;&#36864;&#20241;&#20102;&#65292;&#19968;&#30452;&#20197;&#26469;&#20182;&#30340;&#26379;&#21451;&#37324;&#19981;&#26029;&#26377;&#20154;&#28165;&#37266;&#65292;&#23545;&#20182;&#24433;&#21709;&#24456;&#22823;&#12290;&#29616;&#22312;&#20182;&#23384;&#30528;&#26032;&#21776;&#20154;&#30005;&#35270;&#21488;&#30340;&#33410;&#30446;&#65292;&#36319;&#19968;&#32676;&#24405;&#21046;&#21644;&#36716;&#21457;&#28023;&#22806;&#35780;&#35770;&#21644;&#26032;&#38395;&#30340;&#32676;&#21451;&#20204;&#20114;&#30456;&#40723;&#21169;&#65292;&#20048;&#27492;&#19981;&#30130;&#30340;&#21453;&#20849;&#65292;&#20182;&#20204;&#35828;&#19981;&#23601;&#26159;&#12317;&#21917;&#33590;&#12318;&#21527;&#65311;&#39554;&#20849;&#20135;&#20826;&#25165;&#33021;&#27963;&#24471;&#27941;&#27941;&#26377;&#21619;&#12290;</p>
<p><strong>&#19977;&#12289;&#32769;&#30693;&#35782;&#20998;&#23376;&#30460;&#26395;&#32654;&#22269;&#24178;&#25481;&#20013;&#20849;</strong></p>
<p>&#19968;&#20301;&#20843;&#21313;&#22810;&#23681;&#39640;&#40836;&#30340;&#32769;&#30693;&#35782;&#20998;&#23376;&#65292;&#19968;&#30452;&#22312;&#20013;&#20849;&#25919;&#27835;&#36816;&#21160;&#20013;&#25671;&#25670;&#65292;&#22823;&#22810;&#25968;&#26102;&#38388;&#25317;&#25252;&#20013;&#20849;&#65292;&#23545;&#20064;&#21453;&#33104;&#23492;&#20104;&#21402;&#26395;&#12290;&#36825;&#20960;&#24180;&#32929;&#31080;&#22823;&#36180;&#65292;&#28145;&#21463;&#21050;&#28608;&#65292;&#24863;&#35273;&#21040;&#36164;&#35759;&#23553;&#38145;&#30340;&#24330;&#31471;&#12290;&#20960;&#32463;&#30740;&#31350;&#65292;&#20808;&#20080;&#38149;&#25910;&#30475;&#28023;&#22806;&#30005;&#35270;&#65292;&#21448;&#25171;&#21548;&#20102;VPN&#32763;&#22681;&#65292;&#23601;&#19978;&#20102;YouTube&#65292;&#36825;&#19968;&#19979;&#32456;&#20110;&#25214;&#21040;&#20102;&#12317;&#23478;&#12318;&#65292;&#27599;&#22825;&#37117;&#22312;YouTube&#19978;&#20139;&#21463;&#33258;&#30001;&#65292;&#20154;&#20063;&#31934;&#31070;&#36215;&#26469;&#20102;&#65292;&#23481;&#20809;&#28949;&#21457;&#12290;&#36898;&#20013;&#32654;&#36152;&#26131;&#25112;&#65292;&#20197;&#21069;&#20182;&#19968;&#23450;&#30171;&#24680;&#32654;&#22269;&#12317;&#38712;&#26435;&#12318;&#65292;&#21487;&#26159;&#29616;&#22312;&#20182;&#24680;&#19981;&#33021;&#36214;&#24555;&#32456;&#32467;&#20013;&#20849;&#65292;&#35841;&#33021;&#22815;&#35299;&#20307;&#20013;&#20849;&#35841;&#26159;&#33521;&#38596;&#12290;</p>
<p><strong>&#22235;&#12289;&#26132;&#26085;&#30340;&#32593;&#32476;&#35780;&#35770;&#21592;&#20170;&#26085;&#20449;&#20315;</strong></p>
<p>&#12317;&#20992;&#23458;&#12318;&#65292;&#19968;&#20301;&#20843;&#38646;&#21518;&#30340;&#32593;&#32476;&#28216;&#25103;&#39640;&#25163;&#65292;&#26366;&#32463;&#34987;&#20013;&#20849;&#30340;&#32593;&#32476;&#23457;&#26597;&#37096;&#38376;&#25910;&#32534;&#20570;&#20102;&#32593;&#32476;&#35780;&#35770;&#21592;&#65292;&#36825;&#20960;&#24180;&#32456;&#20110;&#33073;&#31163;&#20102;&#39764;&#31391;&#12290;&#20877;&#20174;&#26032;&#23457;&#35270;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#20182;&#24863;&#21040;&#19981;&#22570;&#22238;&#39318;&#12290;</p>
<p>&#20182;&#20316;&#20026;&#19968;&#20010;&#32593;&#32476;&#35780;&#35770;&#21592;&#20026;&#20013;&#20849;&#31449;&#21488;&#65292;&#25265;&#23450;&#29233;&#22269;&#21453;&#32654;&#25165;&#26159;&#27491;&#36884;&#30340;&#24577;&#24230;&#65292;&#21487;&#26159;&#36825;&#19968;&#34892;&#19981;&#22909;&#24178;&#65292;&#22240;&#20026;&#22788;&#22788;&#37117;&#26159;&#21453;&#23545;&#30340;&#22768;&#38899;&#65292;&#32780;&#19988;&#20154;&#23478;&#20063;&#26159;&#26377;&#29702;&#26377;&#25454;&#65292;&#20182;&#34429;&#28982;&#27668;&#21183;&#27769;&#27769;&#65292;&#21487;&#36824;&#24635;&#26159;&#34987;&#39539;&#20498;&#65292;&#34987;&#39554;&#20316;&#12317;&#33041;&#27531;&#12318;&#65292;&#12317;&#33258;&#24178;&#20116;&#12318;&#65292;&#37027;&#26102;&#20505;&#30495;&#30340;&#27668;&#24868;&#65292;&#24819;&#19981;&#36890;&#20026;&#20160;&#20040;&#12290;&#20294;&#26159;&#24930;&#24930;&#30340;&#65292;&#20182;&#30475;&#20182;&#21548;&#20182;&#33258;&#24049;&#24605;&#32771;&#65292;&#32456;&#20110;&#25509;&#21463;&#20102;&#30495;&#30456;&#20107;&#23454;&#65292;&#36776;&#26126;&#20102;&#26159;&#38750;&#65292;&#24819;&#26126;&#30333;&#20197;&#24448;&#33258;&#24049;&#34987;&#20013;&#20849;&#27927;&#33041;&#20013;&#27602;&#22826;&#28145;&#12290;&#29616;&#22312;&#20182;&#36873;&#25321;&#20449;&#20315;&#65292;&#20449;&#20315;&#25308;&#20315;&#24515;&#26080;&#24616;&#24680;&#25165;&#33021;&#27963;&#24471;&#36731;&#24555;&#65292;&#21435;&#20116;&#21488;&#23665;&#35802;&#24515;&#25964;&#39321;&#26159;&#20182;&#30340;&#24515;&#28789;&#24402;&#23487;&#12290;</p>
<p><strong>&#20116;&#12289;&#25171;&#24037;&#20180;&#32763;&#22681;</strong></p>
<p>&#12317;&#20013;&#22269;&#21738;&#19968;&#20010;&#24037;&#22320;&#19981;&#27515;&#20154;&#65311;&#12318;&#12317;&#19968;&#20010;&#23567;&#23448;&#23478;&#37324;&#30340;&#32418;&#26408;&#23478;&#20855;&#23601;&#20540;750&#19975;&#12318;&#65292; &#12317;&#26576;&#26576;&#39640;&#31649;&#30340;&#21496;&#26426;&#22312;xxx&#39118;&#26223;&#32477;&#20339;&#22788;&#36141;&#22320;&#65292;&#30422;&#20102;&#21313;&#22871;&#22823;&#21035;&#22661;&#12318;&hellip;&hellip;&#21508;&#22320;&#25171;&#24037;&#30340;&#20154;&#25509;&#35302;&#31038;&#20250;&#26356;&#28145;&#20837;&#65292;&#20182;&#20204;&#29978;&#33267;&#27604;&#35760;&#32773;&#20102;&#35299;&#30340;&#30495;&#30456;&#26356;&#22810;&#12290;&#36825;&#20010;&#32676;&#20307;&#37324;&#22823;&#37096;&#20998;&#24037;&#20154;&#37117;&#38752;&#33258;&#24049;&#30340;&#26412;&#20998;&#21220;&#21171;&#20859;&#23478;&#65292;&#23545;&#20013;&#20849;&#36138;&#33104;&#37034;&#24694;&#30340;&#20316;&#39118;&#20063;&#26159;&#28145;&#24694;&#30171;&#32477;&#12290;&#22823;&#37096;&#20998;&#37117;&#26159;&#24180;&#36731;&#20154;&#65292;&#33258;&#21457;&#33258;&#24895;&#30340;&#20114;&#30456;&#20256;&#25773;&#32763;&#22681;&#36719;&#20214;&#12290;</p>
<p>&#36825;&#26679;&#26469;&#30475;&#65292;&#20013;&#22269;&#32769;&#30334;&#22995;&#23545;&#24494;&#20449;&#24494;&#21338;&#30340;&#20449;&#20219;&#12289;&#20381;&#36182;&#20063;&#22312;&#24930;&#24930;&#30340;&#20943;&#36731;&#65292;&#35841;&#20063;&#19981;&#25351;&#26395;&#34987;&#30417;&#25511;&#30340;&#31038;&#20132;&#24179;&#21488;&#33021;&#22815;&#26377;&#30495;&#30456;&#21644;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#12290;&#20854;&#23454;&#65292;&#20013;&#20849;&#23553;&#38145;&#20877;&#23553;&#38145;&#20063;&#19981;&#33021;&#25913;&#21464;&#27665;&#24515;&#21521;&#32972;&#20102;&#65292;&#21482;&#26159;&#26356;&#21152;&#26292;&#38706;&#20013;&#20849;&#30340;&#24858;&#34850;&#21644;&#36208;&#21521;&#23436;&#32467;&#30340;&#21629;&#36816;&#12290;&#29616;&#22312;&#30340;&#24456;&#22810;&#20013;&#22269;&#20154;&#19981;&#20877;&#34987;&#20013;&#20849;&#25152;&#36855;&#24785;&#65292;&#19981;&#20877;&#25191;&#36855;&#25152;&#35859;&#30340;&#22823;&#22269;&#26790;&#12290;</p>
<p>&#38543;&#30528;&#32593;&#32476;&#33258;&#23186;&#20307;&#24179;&#21488;&#22810;&#27425;&#34987;&#22823;&#28165;&#27927;&#65292;&#20063;&#21487;&#20197;&#36776;&#21035;&#20986;&#26469;&#65292;&#21738;&#20123;&#24179;&#21488;&#26159;&#30495;&#27491;&#30452;&#25351;&#30495;&#30456;&#65292;&#20183;&#20041;&#21457;&#22768;&#65292;&#35302;&#21160;&#20013;&#20849;&#32479;&#27835;&#30340;&#12290;&#26377;&#20123;&#20063;&#35980;&#20284;&#29312;&#21033;&#30340;&#35780;&#35770;&#26102;&#25919;&#30340;&#24179;&#21488;&#65292;&#20854;&#23454;&#20026;&#20826;&#23186;&#25970;&#36793;&#40723;&#30340;&#33258;&#23186;&#20307;&#65292;&#20174;&#26469;&#27809;&#26377;&#34987;&#23553;&#26597;&#36807;&#12290;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#22823;&#32426;&#20803;&#12299;&#26412;&#25991;&#21482;&#20195;&#34920;&#20316;&#32773;&#30340;&#35266;&#28857;&#21644;&#38472;&#36848;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#21016;&#26126;&#28248;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32593;&#32476;&#23553;&#38145;" rel="tag">&#32593;&#32476;&#23553;&#38145;</a>, <a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-542</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32593;&#32476;&#23553;&#38145;&#20013;&#37027;&#20123;&#21191;&#25954;&#21644;&#24555;&#20048;&#30340;&#20154;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-14-609">github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687;</a></li>
<li><a href="/t-14-507">&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </a></li>
<li><a href="/t-14-526">&#19978;&#28023;&#36719;&#20214;&#24320;&#21457;&#32773;&#20986;&#21806;&#32763;&#22681;&#36719;&#20214; &#36973;&#21028;&#21009;&#19977;&#24180;</a></li>
<li><a href="/t-15-13">&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;</a></li>
<li><a href="/t-14-408">&#20013;&#20849;&#21069;&#8220;&#32593;&#32476;&#22823;&#24635;&#31649;&#8221;&#40065;&#28828;&#22833;&#21183;&#20869;&#24149;&#26333;&#20809;</a></li>
<li><a href="/t-14-562">&#20013;&#20849;&#21152;&#24378;&#32593;&#32476;&#23457;&#26597; &#20844;&#21496;&#22521;&#35757;&#23457;&#26597;&#21592;&#32454;&#33410;&#26333;&#20809;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-475">&#20013;&#20849;&#23545;&#32593;&#32476;&#33286;&#35770;&#30340;&#8220;&#32500;&#31283;&#8221;&#25163;&#27861;&#19982;&#20869;&#24149;</a></li>
<li><a href="/t-14-543">&#36947;&#36335;&#20197;&#30446;&#25104;&#29616;&#23454; &#21271;&#20140;&#25919;&#26435;&#26102;&#26085;&#26080;&#22810;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-542" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
