<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24076;&#26395;&#20043;&#36335;&#8212;&#8212;&#32426;&#24565;&#8220;&#22235;&#20108;&#20116;&#8221;&#20108;&#21313;&#21608;&#24180; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;https://raw.githubuse" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24076;&#26395;&#20043;&#36335;&#8212;&#8212;&#32426;&#24565;&#8220;&#22235;&#20108;&#20116;&#8221;&#20108;&#21313;&#21608;&#24180;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/27 &#8226; &#20849;467&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="https://raw.githubusercontent.com/hao369/a/master/20190427d.jpg" alt="" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#20170;&#24180;&#30340;4&#26376;25&#26085;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#24179;&#19978;&#35775;&#20108;&#21313;&#21608;&#24180;&#65292;&#20840;&#29699;&#21508;&#22320;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#34892;&#21508;&#31867;&#32426;&#24565;&#27963;&#21160;&#12290;(&#26446;&#33678;&#65295;&#22823;&#32426;&#20803;&#65289;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;04&#26376;25&#26085;&#35759;&#12305;1999&#24180;4&#26376;25&#26085;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#19968;&#20010;&#38378;&#20809;&#30340;&#26085;&#23376;&#12290;&#19968;&#19975;&#22810;&#21517;&#20013;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;&#33258;&#21457;&#21069;&#24448;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#65292;&#35201;&#27714;&#21271;&#20140;&#24403;&#23616;&#37322;&#25918;&#34987;&#38750;&#27861;&#25235;&#25429;&#30340;&#22825;&#27941;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#35201;&#27714;&#27861;&#36718;&#21151;&#20070;&#31821;&#33021;&#22815;&#21512;&#27861;&#20986;&#29256;&#65292;&#35201;&#27714;&#21512;&#27861;&#23485;&#26494;&#30340;&#28860;&#21151;&#29615;&#22659;&#12290;&#36825;&#23601;&#26159;&#38663;&#24778;&#20013;&#22806;&#30340;&#19975;&#20154;&#22823;&#19978;&#35775;&#65292;&#21490;&#31216;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#20107;&#20214;&#12290;</p>
<p>&#22312;&ldquo;&#20845;&#22235;&rdquo;&#26538;&#22768;&#21313;&#24180;&#20043;&#21518;&#65292;&#22914;&#27492;&#22823;&#35268;&#27169;&#30340;&#32676;&#20247;&#32858;&#38598;&#65292;&#22914;&#27492;&#30340;&#29702;&#24615;&#12289;&#31077;&#21644;&#12289;&#22374;&#33633;&#65292;&#23601;&#21457;&#29983;&#22312;&#20013;&#20849;&#30340;&#26368;&#39640;&#26435;&#21147;&#20013;&#24515;&#65292;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#38543;&#30528;&#20013;&#22806;&#23186;&#20307;&#30340;&#38236;&#22836;&#21644;&#25991;&#23383;&#65292;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#20043;&#21517;&#39134;&#36895;&#22320;&#20256;&#21521;&#19990;&#30028;&#12290;&#19977;&#20010;&#26376;&#21518;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#24717;&#28982;&#21457;&#21160;&#23545;&#27861;&#36718;&#21151;&#30340;&#38215;&#21387;&#65292;&#19968;&#22330;&#24778;&#24515;&#21160;&#39748;&#30340;&#27491;&#37034;&#36739;&#37327;&#20063;&#38543;&#20043;&#23637;&#24320;&#12290;<br />&#20851;&#20110;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#30340;&#19977;&#27573;&#35780;&#35821;</p>
<p>&#19968;&#20301;&#33655;&#20848;&#35760;&#32773;&#24403;&#22825;&#23601;&#22312;&#24220;&#21491;&#34903;&#29616;&#22330;&#65292;&#20182;&#35266;&#23519;&#30528;&#20154;&#34892;&#36947;&#19978;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#38431;&#21015;&mdash;&mdash;&#26377;&#20154;&#30475;&#20070;&#65292;&#26377;&#20154;&#28860;&#21151;&#65292;&#26080;&#20154;&#21927;&#21719;&#65292;&#31209;&#24207;&#20117;&#28982;&#12290;&#20182;&#22312;&#37319;&#35775;&#25253;&#23548;&#20013;&#35780;&#36947;&#65306;&#36825;&#26159;&#19968;&#25903;&#21697;&#24503;&#39640;&#23578;&#30340;&#38431;&#20237;&#65292;&#20182;&#20204;&#26377;&#31070;&#30340;&#32426;&#24459;&#12290;</p>
<p>&#33879;&#21517;&#27861;&#23398;&#23478;&#34945;&#32418;&#20912;&#20063;&#26159;&#19975;&#20154;&#19978;&#35775;&#30340;&#30446;&#20987;&#32773;&#12290;&#20182;&#22238;&#24518;&#35828;&#65306;&ldquo;&#26377;&#24456;&#22810;&#20154;&#21834;&#65292;&#24456;&#24179;&#38745;&#22320;&#23601;&#31449;&#22312;&#20013;&#21335;&#28023;&#39532;&#36335;&#23545;&#38754;&#30340;&#20154;&#34892;&#36947;&#19978;&#65292;&#22312;&#37027;&#38745;&#38745;&#22320;&#31449;&#30528;&#65292;&#24456;&#22810;&#20154;&#22312;&#38382;&#20182;&#20204;&#22312;&#20570;&#20160;&#20040;&#12290;&#20182;&#20204;&#35828;&#65306;&#25105;&#20204;&#24076;&#26395;&#24471;&#21040;&#20462;&#28860;&#27861;&#36718;&#21151;&#12289;&#19981;&#21463;&#24178;&#25200;&#30340;&#26435;&#21033;&#12290;&#24403;&#26102;&#24456;&#22810;&#20154;&#37117;&#35273;&#24471;&#24456;&#25391;&#22859;&#65292;&#22240;&#20026;&#20845;&#22235;&#20043;&#21518;&#26377;&#19968;&#27573;&#24456;&#38271;&#30340;&#20302;&#36855;&#26102;&#26399;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36825;&#27425;&#21644;&#24179;&#30340;&#35831;&#24895;&#65292;&#31532;&#19968;&#27425;&#12289;&#22823;&#35268;&#27169;&#22320;&#25289;&#24320;&#20102;&#20013;&#22269;&#26222;&#36890;&#27665;&#20247;&#20026;&#20102;&#32500;&#25252;&#33258;&#24049;&#30340;&#31934;&#31070;&#20449;&#20208;&#33258;&#30001;&#36825;&#26679;&#19968;&#20010;&#21382;&#21490;&#26102;&#20195;&#30340;&#24207;&#24149;&#65292;&#20063;&#25104;&#20026;&#25972;&#20010;&#20154;&#31867;&#32500;&#25252;&#33258;&#24049;&#22522;&#26412;&#20154;&#26435;&#30340;&#21382;&#21490;&#36807;&#31243;&#19968;&#20010;&#19981;&#21487;&#30952;&#28781;&#30340;&#19968;&#39029;&#12290;&rdquo;</p>
<p>&#26053;&#23621;&#24503;&#22269;&#30340;&#33258;&#30001;&#23398;&#32773;&#12289;&#24403;&#20195;&#30740;&#31350;&#26497;&#26435;&#20027;&#20041;&#30340;&#19987;&#23478;&#20210;&#32500;&#20809;&#20808;&#29983;&#24403;&#24180;&#20174;&#24503;&#22269;&#25253;&#32440;&#19978;&#30475;&#21040;&#20102;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#30340;&#28040;&#24687;&#65292;&#20182;&#21448;&#24778;&#21448;&#21916;&#65292;&#20174;&#27492;&#24320;&#22987;&#20851;&#27880;&#27861;&#36718;&#21151;&#65292;&#36880;&#28176;&#22320;&#36208;&#36817;&#27861;&#36718;&#21151;&#12290;&#20182;&#36190;&#25196;&#36825;&#27425;&#22823;&#19978;&#35775;&#35828;&#65306;&ldquo;&#20182;&#24102;&#26469;&#30340;&#26159;&#19968;&#31181;&#31934;&#31070;&#12289;&#19968;&#31181;&#25991;&#21270;&#12289;&#19968;&#31181;&#23545;&#20110;&#20154;&#31867;&#31038;&#20250;&#26368;&#26377;&#24847;&#20041;&#30340;&#19996;&#35199;&#12290;&rdquo;1999&#24180;&#24213;&#65292;&#22312;&#33521;&#22269;&#24191;&#25773;&#30005;&#21488;BBC&#30340;&#35848;&#35805;&#33410;&#30446;&#37324;&#65292;&#20210;&#32500;&#20809;&#20808;&#29983;&#20316;&#20026;&#22312;&#28023;&#22806;&#30340;&#30693;&#35782;&#20998;&#23376;&#20195;&#34920;&#65292;&#25552;&#20986;&#20102;&#27861;&#36718;&#21151;&#29616;&#35937;&#26159;&#19968;&#31181;&#20013;&#22269;&#20256;&#32479;&#30340;&#22797;&#20852;&#12290;</p>
<p><strong>&nbsp;</strong></p>
<p>&#26446;&#20803;&#21326;&#20808;&#29983;&#26366;&#32463;&#26159;&#21271;&#20140;&#39318;&#37117;&#24072;&#33539;&#22823;&#23398;&#25945;&#32946;&#31185;&#23398;&#38498;&#30340;&#21103;&#25945;&#25480;&#65292;&#20182;&#20110;1994&#24180;&#24320;&#22987;&#23398;&#28860;&#27861;&#36718;&#21151;&#20043;&#21518;&#65292;&#22256;&#25200;&#20182;&#21313;&#24180;&#30340;&#20057;&#32925;&#31455;&#19981;&#32764;&#32780;&#39134;&#20102;&#12290;</p>
<p>1999&#24180;4&#26376;25&#26085;&#20940;&#26216;5&#28857;&#65292;&#20182;&#20174;&#33258;&#24049;&#25152;&#22312;&#30340;&#28860;&#21151;&#28857;&#24471;&#30693;&#65292;&#22825;&#27941;&#26377;45&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#25235;&#25429;&#65292;&#20182;&#24076;&#26395;&#33021;&#22815;&#20197;&#33258;&#24049;&#30340;&#32463;&#21382;&#20026;&#20363;&#65292;&#21578;&#35785;&#25919;&#24220;&#27861;&#36718;&#22823;&#27861;&#26159;&#22909;&#30340;&#65292;&#20110;&#26159;&#20182;&#21644;&#29238;&#27597;&#19968;&#21516;&#21435;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#19978;&#35775;&#12290;</p>
<p>&#25454;&#26446;&#20803;&#21326;&#22238;&#24518;&#65292;&#25972;&#20010;&#19978;&#35775;&#36807;&#31243;&#20013;&#65292;&#25152;&#26377;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#38750;&#24120;&#24179;&#21644;&#65292;&#38750;&#24120;&#29702;&#24615;&#65292;&ldquo;&#19968;&#19975;&#22810;&#20154;&#38745;&#38745;&#22320;&#31449;&#22312;&#37027;&#37324;&#65292;&#27809;&#26377;&#21475;&#21495;&#65292;&#20063;&#27809;&#26377;&#36807;&#28608;&#30340;&#35328;&#34892;&#21644;&#36807;&#28608;&#30340;&#24773;&#32490;&#65292;&#21482;&#26159;&#22312;&#31561;&#24453;&#38382;&#39064;&#30340;&#35299;&#20915;&#12290;&#28982;&#32780;&#25105;&#20204;&#24403;&#26102;&#30475;&#21040;&#35686;&#23519;&#24320;&#30528;&#36710;&#23545;&#31449;&#30528;&#30340;&#20154;&#36817;&#36317;&#31163;&#25293;&#29031;&#65292;&#26159;&#31179;&#21518;&#31639;&#36134;&#37027;&#31181;&#65292;&#20294;&#26159;&#31449;&#22312;&#36335;&#36793;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21364;&#27809;&#26377;&#36530;&#38378;&#30340;&#12290;&rdquo;</p>
<p>&#26446;&#20803;&#21326;&#35828;&#65292;&#22312;&#31561;&#24453;&#25919;&#24220;&#31572;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#30475;&#21040;&#19968;&#20301;&#23398;&#21592;&#25343;&#30528;&#22609;&#26009;&#34955;&#22312;&#25910;&#22403;&#22334;&#65292;&#21518;&#26469;&#20182;&#21644;&#20854;&#20182;&#27861;&#36718;&#21151;&#23398;&#21592;&#20063;&#37117;&#23558;&#21608;&#22260;&#30340;&#32440;&#29255;&#65292;&#36824;&#26377;&#35686;&#23519;&#25172;&#30340;&#28895;&#22836;&#25441;&#36215;&#26469;&#65292;&#25172;&#21040;&#37027;&#20301;&#21516;&#20462;&#25163;&#37324;&#30340;&#22609;&#26009;&#34955;&#20013;&#12290;&#22823;&#27010;&#26202;&#19978;8&#28857;&#65292;&#28040;&#24687;&#20256;&#26469;&#65292;&#35828;&#38382;&#39064;&#35299;&#20915;&#20102;&#65292;&#22825;&#27941;&#36973;&#21040;&#38750;&#27861;&#25235;&#25429;&#30340;&#22823;&#27861;&#24351;&#23376;&#24050;&#32463;&#33719;&#37322;&#65292;&ldquo;&#22823;&#23478;&#23601;&#38745;&#38745;&#22320;&#31163;&#21435;&#20102;&#12290;&rdquo;&#20182;&#24403;&#26102;&#22238;&#22836;&#30475;&#30475;&#65292;&ldquo;&#25105;&#20204;&#31449;&#20102;&#23558;&#36817;&#19968;&#22825;&#30340;&#22320;&#26041;&#24178;&#24178;&#20928;&#20928;&#30340;&#65292;&#20160;&#20040;&#32440;&#23633;&#37117;&#27809;&#26377;&#12290;&rdquo;</p>
<p>&#19975;&#20154;&#19978;&#35775;&#65292;&#25104;&#20026;&#36720;&#21160;&#20840;&#29699;&#30340;&#26032;&#38395;&#65292;&#20196;&#35768;&#22810;&#20154;&#25226;&#30446;&#20809;&#25237;&#21521;&#20102;&#27861;&#36718;&#21151;&#12290;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#38548;&#22825;&#65292;&#21488;&#28286;&#25253;&#32440;&#22823;&#24133;&#25253;&#23548;&#20102;&#36825;&#19968;&#20107;&#20214;&#65292;&#26377;&#20154;&#35748;&#20026;&ldquo;&#20013;&#20849;&#35828;&#19981;&#22909;&#30340;&#20107;&#65292;&#36825;&#21151;&#27861;&#32943;&#23450;&#26159;&#22909;&#30340;&rdquo;&#12290;&#23601;&#22312;&#37027;&#20010;&#26102;&#26399;&#65292;&#21488;&#28286;&#21508;&#22320;&#28860;&#21151;&#28857;&#28044;&#20837;&#20102;&#22823;&#25209;&#26032;&#23398;&#21592;&#65292;&#20840;&#21488;&#28286;&#21271;&#12289;&#20013;&#12289;&#21335;&#21508;&#22320;&#23398;&#27861;&#20061;&#22825;&#29677;&#22330;&#22330;&#29190;&#28385;&#12290;</p>
<p>&#23478;&#20303;&#23452;&#20848;&#33487;&#28595;&#30340;&#28216;&#20808;&#29983;&#23601;&#26159;&#37027;&#26102;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340;&#12290;&#20182;&#35828;&#65306;&ldquo;&#22238;&#24819;&#24403;&#26102;&#25253;&#23548;&#25552;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#21435;&#19978;&#35775;&#26102;&#65292;&#27809;&#26377;&#21475;&#21495;&#65292;&#27809;&#26377;&#25193;&#38899;&#21895;&#21485;&#65292;&#27809;&#26377;&#25237;&#25527;&#40481;&#34507;&#65292;&#20063;&#27809;&#26377;&#24102;&#20160;&#20040;&#25239;&#35758;&#30340;&#19996;&#35199;&#65292;&#36824;&#24456;&#35268;&#30697;&#22320;&#25490;&#38431;&#65292;&#26377;&#30340;&#22312;&#28860;&#21151;&#65292;&#25105;&#24515;&#24819;&#36825;&#26679;&#33021;&#26377;&#20160;&#20040;&#20316;&#29992;&#65311;&#30005;&#35270;&#19978;&#25253;&#23548;&#35828;&#20182;&#20204;&#31163;&#24320;&#26102;&#65292;&#27809;&#26377;&#30041;&#19979;&#22403;&#22334;&#65292;&#29978;&#33267;&#36830;&#35686;&#23519;&#20002;&#30340;&#28895;&#33922;&#37117;&#25441;&#36215;&#26469;&#24102;&#36208;&#65292;&#36825;&#35753;&#25105;&#24456;&#24778;&#35766;&#65292;&#24515;&#24819;&#19968;&#23450;&#35201;&#20102;&#35299;&#27861;&#36718;&#21151;&#21040;&#24213;&#26159;&#20160;&#20040;&#12290;&rdquo;</p>
<p>&#28216;&#20808;&#29983;&#21040;&#20070;&#23616;&#20080;&#20102;&#19968;&#22871;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#12298;&#24191;&#24030;&#35762;&#27861;&#12299;&#24405;&#24433;&#24102;&#65292;&#30475;&#23436;&#21518;&#20915;&#23450;&#28860;&#21151;&#12290;&#20182;&#35828;&#65306;&ldquo;&#25105;&#23601;&#26159;&#36825;&#26679;&#24471;&#27861;&#30340;&#12290;&#20462;&#28860;&#21518;&#25105;&#25106;&#37202;&#20102;&#65292;&#33086;&#27668;&#21464;&#22909;&#20102;&#65292;&#36523;&#20307;&#20063;&#21464;&#22909;&#20102;&#65292;&#31934;&#31070;&#38750;&#24120;&#22909;&#12290;&rdquo;</p>
<p>&#22312;&#22823;&#27915;&#24444;&#23736;&#65292;&#32654;&#22269;&#39318;&#37117;&#21326;&#30427;&#39039;&#29305;&#21306;&#65292;&#22522;&#26031;&#65294;&#23041;&#23572;&#65288;Keith Ware&#65289;&#20174;&#24191;&#25773;&#30005;&#21488;&#37324;&#21548;&#21040;&#20102;&#26469;&#33258;&#21271;&#20140;&#30340;&#28040;&#24687;&#65306;&#19968;&#22823;&#25209;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#20102;&#19968;&#27425;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#38750;&#26292;&#21147;&#25239;&#35758;&#35831;&#24895;&#12290;&#23041;&#23572;&#35828;&#65306;&ldquo;&#24403;&#26102;&#25105;&#19981;&#30693;&#36947;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#65292;&#20294;&#26159;&#36825;&#20010;&#25925;&#20107;&#24863;&#21160;&#20102;&#25105;&#65292;&#25105;&#34987;&#37027;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#23637;&#29616;&#30340;&#38750;&#20961;&#21191;&#27668;&#25152;&#24863;&#21160;&#12290;&rdquo;</p>
<p>2000&#24180;1&#26376;1&#26085;&#65292;&#23041;&#23572;&#22312;&#22269;&#23478;&#24191;&#22330;&#30340;&#22823;&#33609;&#22378;&#19978;&#30475;&#35265;&#20102;&#19968;&#32676;&#20154;&#22312;&#28860;&#27861;&#36718;&#21151;&#65292;&#20182;&#21644;&#22826;&#22826;&#20415;&#19978;&#21069;&#36319;&#30528;&#23398;&#28860;&hellip;&hellip;&#20182;&#20174;&#27492;&#21152;&#20837;&#20102;&#20462;&#28860;&#30340;&#34892;&#21015;&#12290;</p>
<p><br /><strong>&#27861;&#36718;&#21151;&#19982;&#20256;&#32479;&#30340;&#22797;&#20852;</strong></p>
<p>&#20108;&#21313;&#24180;&#21069;&#65292;&#20013;&#21335;&#28023;&#32418;&#22681;&#23545;&#38754;&#30340;&#20154;&#27969;&#65292;&#23637;&#29616;&#20102;&#20037;&#36829;&#30340;&#39118;&#35980;&#21644;&#27668;&#35937;&#12290;&#22312;&#20013;&#20849;&#39640;&#21387;&#20043;&#19979;&#65292;&#19968;&#19975;&#22810;&#21517;&#20449;&#20208;&#32773;&#25402;&#36523;&#32780;&#20986;&#65292;&#22530;&#22530;&#27491;&#27491;&#22320;&#21521;&#25919;&#24220;&#26126;&#35328;&#65306;&#27861;&#36718;&#21151;&#20928;&#21270;&#36523;&#24515;&#65292;&#21033;&#22269;&#21033;&#27665;&#12290;&#31185;&#30174;&#20309;&#20316;&#24229;&#27498;&#26354;&#20107;&#23454;&#65292;&#27745;&#34065;&#39640;&#24503;&#22823;&#27861;&#12290;</p>
<p>&#36825;&#31181;&#20809;&#26126;&#30922;&#33853;&#65292;&#23637;&#31034;&#20986;&#20256;&#32479;&#25991;&#21270;&#20013;&#30340;&#27491;&#30452;&#21644;&#20449;&#20041;&#12290;&#21476;&#20195;&#30340;&#21490;&#23448;&#12289;&#21531;&#23376;&#12289;&#24544;&#33251;&#12289;&#20041;&#22763;&#65292;&#30041;&#19979;&#20102;&#35832;&#22810;&#21018;&#30452;&#19981;&#38463;&#12289;&#33293;&#29983;&#21462;&#20041;&#30340;&#31687;&#31456;&#65292;&#23500;&#36149;&#19981;&#33021;&#28139;&#65292;&#23041;&#27494;&#19981;&#33021;&#23624;&#12290;</p>
<p>&#24403;&#36843;&#23475;&#30340;&#29378;&#39118;&#39588;&#36215;&#65292;&#25968;&#21313;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#36208;&#21521;&#22825;&#23433;&#38376;&#65292;&#39640;&#21628;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12290;&#25968;&#30334;&#19975;&#23398;&#21592;&#22240;&#20026;&#19981;&#25918;&#24323;&#20449;&#24565;&#32780;&#34987;&#20851;&#25276;&#12289;&#21171;&#25945;&#25110;&#21028;&#21009;&#12290;&#22312;&#29289;&#27442;&#27178;&#27969;&#12289;&#26126;&#21746;&#20445;&#36523;&#30340;&#27978;&#28010;&#20013;&#65292;&#20182;&#20204;&#36870;&#27969;&#32780;&#19978;&#12290;&#38754;&#23545;&#35837;&#35876;&#26500;&#38519;&#12289;&#37239;&#21009;&#21152;&#36523;&#12289;&#31934;&#31070;&#25240;&#30952;&#65292;&#20182;&#20204;&#27589;&#28982;&#23432;&#25252;&#30495;&#29702;&#65292;&#21191;&#25954;&#22320;&#35828;&#20986;&#30495;&#24515;&#35805;&#12289;&#20844;&#36947;&#35805;&#65292;&#19981;&#24796;&#20026;&#27492;&#20184;&#20986;&#38738;&#26149;&#12289;&#20107;&#19994;&#12289;&#23478;&#24237;&#12289;&#33258;&#30001;&#20035;&#33267;&#29983;&#21629;&#30340;&#20195;&#20215;&#12290;</p>
<p>&#24403;&#20013;&#20849;&#21521;&#20840;&#29699;&#25746;&#19979;&#35854;&#35328;&#21644;&#20167;&#24680;&#30340;&#22823;&#32593;&#65292;&#28023;&#20869;&#22806;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21516;&#24515;&#21327;&#21147;&#65292;&#22312;&#21508;&#33258;&#30340;&#22269;&#24230;&#22362;&#25345;&#19981;&#25032;&#22320;&#35762;&#30495;&#30456;&#65292;&#21453;&#36843;&#23475;&#65292;&#25581;&#38706;&#20013;&#20849;&#32618;&#24694;&#65292;&#40723;&#33310;&#20154;&#38388;&#27491;&#27668;&#65292;&#21796;&#37266;&#33391;&#30693;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#27861;&#36718;&#21151;&#22312;&#20116;&#22823;&#27954;&#34028;&#21187;&#21457;&#23637;&#65292;&#32532;&#36896;&#20102;&#20449;&#20208;&#30340;&#22855;&#36857;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#27719;&#25104;&#20102;&#19968;&#32929;&#24378;&#22823;&#30340;&#28165;&#27969;&#65292;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20043;&#20809;&#65292;&#25351;&#24341;&#19990;&#20154;&#22238;&#24402;&#30340;&#22823;&#36947;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#22914;&#26524;&#65292;&#20108;&#21313;&#24180;&#21069;&#22823;&#19978;&#35775;&#30340;&#21644;&#24179;&#32467;&#23616;&#33021;&#22815;&#32500;&#25345;&#65292;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#22320;&#23398;&#28860;&#27861;&#36718;&#21151;&#65292;&#37027;&#20250;&#32473;&#22269;&#23478;&#21644;&#27665;&#26063;&#24102;&#26469;&#22810;&#20040;&#22823;&#30340;&#31119;&#20998;&#65292;&#20013;&#22269;&#32943;&#23450;&#26089;&#24050;&#36208;&#19978;&#25391;&#20852;&#24378;&#22269;&#20043;&#36335;&#12290;</p>
<p>&#22312;&#19990;&#32426;&#30340;&#36716;&#35282;&#22788;&#65292;&#26412;&#26377;&#32654;&#22909;&#26426;&#36935;&#12290;&#28982;&#32780;&#65292;&#29616;&#23454;&#30340;&#24808;&#28872;&#65292;&#35753;&#20154;&#20204;&#24778;&#35273;&#65292;&#22549;&#33853;&#30340;&#21015;&#36710;&#65292;&#27491;&#22312;&#20914;&#21521;&#28145;&#28170;&#12290;&#36138;&#23146;&#12289;&#34394;&#20551;&#12289;&#26292;&#34384;&#12289;&#29378;&#22916;&#65292;&#25273;&#29022;&#20102;&#24736;&#20037;&#30340;&#25991;&#26126;&#20043;&#32654;&#65292;&#21534;&#22124;&#20102;&#29983;&#21629;&#26412;&#24615;&#30340;&#21892;&#65292;&#25171;&#36896;&#20986;&#21892;&#24694;&#39072;&#20498;&#12289;&#23572;&#34398;&#25105;&#35784;&#30340;&#19968;&#29255;&#26127;&#40657;&#12290;</p>
<p>&#27492;&#26102;&#65292;&#22238;&#26395;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#65292;&#37027;&#20221;&#36196;&#35802;&#12289;&#26080;&#31169;&#12289;&#21191;&#27668;&#65292;&#26356;&#26174;&#24471;&#21487;&#36149;&#19982;&#24863;&#20154;&#12290;</p>
<p>&#20108;&#21313;&#24180;&#65292;&#36275;&#20197;&#26500;&#25104;&#20154;&#29983;&#30340;&#20016;&#28385;&#21644;&#22766;&#20029;&#65307;&#20108;&#21313;&#24180;&#65292;&#39134;&#26059;&#22312;&#21382;&#21490;&#30340;&#38271;&#27827;&#65292;&#20110;&#33485;&#33579;&#20013;&#21010;&#20986;&#27704;&#24658;&#12290;&#20108;&#21313;&#24180;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22362;&#23432;&#19981;&#21464;&#65292;&#35785;&#27714;&#19981;&#21464;&#65292;&#36208;&#20986;&#19968;&#26465;&#39118;&#38632;&#38271;&#36335;&#65292;&#25773;&#27922;&#28009;&#28982;&#27491;&#27668;&#12290;&#21448;&#36898;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#65292;&#22825;&#21335;&#22320;&#21271;&#65292;&#21448;&#35265;&#29087;&#24713;&#30340;&#36523;&#24433;&#12289;&#27178;&#24133;&#65292;&#20196;&#20154;&#26080;&#38480;&#24863;&#24936;&#65292;&#33633;&#27668;&#22238;&#32928;&#12290;#</p>
<p><img src="../uploads/big/5646862031781888.jpg" alt="" /></p>
<p><img src="../uploads/big/5681006015152128.jpg" alt="" /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-579</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24076;&#26395;&#20043;&#36335;&#8212;&#8212;&#32426;&#24565;&#8220;&#22235;&#20108;&#20116;&#8221;&#20108;&#21313;&#21608;&#24180;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-37">&#21448;&#21040;&#20013;&#31179;&#26376;&#22278;&#26085;&#12288;&#22810;&#23569;&#23478;&#24237;&#19981;&#22242;&#22278;</a></li>
<li><a href="/t-9-25">&#21313;&#20061;&#24180;&#30340;&#32618;&#24694;&#12288;&#27599;&#19968;&#22825;&#37117;&#22914;&#27492;&#38647;&#21516;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-579" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
