<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;[&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;11&#26376;24&#26085;&#35759;&#12305;&#36817;&#26085;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#36867;&#21040;&#28595;&#27954;&#23547;&#27714;&#25919;&#27835;&#24199;&#25252;&#30340;&#20013;&#20849;&#29305;&#24037;&#29579;&#31435;&#24378;&#65292;&#23545;&#22823;&#32426;&#20803;&#35760;&#32773;&#35762;&#36848;&#20102;&#20013;&#20849;&#23545;&#39321;&#28207;&#30340;&#28183;&#36879;&#19982;&#25805;&#25511;&#21488;&#28286;&#36873;&#20030;&#31561;&#20869;&#24149;&#65292;&#20197;&#21450;&#20182;&#20915;&#23450;&#19982;&#20013;&#20849;&#20915;&#35010;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;
&lt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/11/24 &#8226; &#20849;37&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>[&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;11&#26376;24&#26085;&#35759;&#12305;&#36817;&#26085;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#36867;&#21040;&#28595;&#27954;&#23547;&#27714;&#25919;&#27835;&#24199;&#25252;&#30340;&#20013;&#20849;&#29305;&#24037;&#29579;&#31435;&#24378;&#65292;&#23545;&#22823;&#32426;&#20803;&#35760;&#32773;&#35762;&#36848;&#20102;&#20013;&#20849;&#23545;&#39321;&#28207;&#30340;&#28183;&#36879;&#19982;&#25805;&#25511;&#21488;&#28286;&#36873;&#20030;&#31561;&#20869;&#24149;&#65292;&#20197;&#21450;&#20182;&#20915;&#23450;&#19982;&#20013;&#20849;&#20915;&#35010;&#30340;&#21407;&#22240;&#12290;</p>
<p><strong>&#20026;&#20309;&#20986;&#36867;</strong></p>
<p>&ldquo;&#25105;&#26159;&#32463;&#21382;&#20102;&#24605;&#32771;&#12289;&#24605;&#32771;&#12289;&#20877;&#24605;&#32771;&#65292;&#36825;&#26679;&#30340;&#20915;&#23450;&#23545;&#25105;&#25972;&#20010;&#20154;&#29983;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#65292;&#25105;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#22362;&#20449;&#22312;&#37027;&#26679;&#30340;&#32452;&#32455;&#65288;&#20013;&#20849;&#65289;&#37324;&#38754;&#65292;&#19979;&#22330;&#32456;&#31350;&#19981;&#20250;&#26377;&#22810;&#22909;&#12290;&rdquo;&#29579;&#31435;&#24378;&#35828;&#12290;</p>
<p>&#20182;&#34920;&#31034;&#65292;&ldquo;&#22312;&#36825;&#20960;&#24180;&#20570;&#29305;&#24037;&#30340;&#36807;&#31243;&#20013;&#65292;&#28145;&#30693;&#20013;&#22269;&#20849;&#20135;&#20826;&#23545;&#39321;&#28207;&#30340;&#25511;&#21046;&#65292;&#26159;&#20687;&#22825;&#32593;&#19968;&#26679;&#30417;&#35270;&#30528;&#12289;&#25511;&#21046;&#30528;&#27599;&#20010;&#20154;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#34892;&#20026;&#21160;&#24577;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#19982;&#19990;&#30028;&#35266;&#30340;&#25913;&#21464;&#65292;&#36880;&#27493;&#35748;&#35782;&#21040;&#20013;&#20849;&#30340;&#34892;&#24452;&#26159;&#30772;&#22351;&#19990;&#30028;&#27665;&#20027;&#21644;&#20405;&#23475;&#20154;&#26435;&#30340;&#19987;&#21046;&#34892;&#20026;&#65292;&#21453;&#20826;&#21453;&#20849;&#30340;&#24515;&#26085;&#28176;&#28165;&#26224;&#65292;&#20110;&#26159;&#35745;&#21010;&#30528;&#31163;&#24320;&#36825;&#20010;&#32452;&#32455;&#12290;&rdquo;</p>
<p>&#20170;&#24180;4&#26376;&#29579;&#31435;&#24378;&#34987;&#24067;&#32622;&#20102;&#26032;&#20219;&#21153;&#65292;&ldquo;&#26032;&#20219;&#21153;&#35201;&#27714;&#25105;&#20110;2019&#24180;5&#26376;28&#26085;&#21040;&#36798;&#21488;&#28286;&#65292;&#20174;&#20107;&#23545;&#21488;&#28286;&#27665;&#20027;&#19982;&#20154;&#26435;&#30340;&#20405;&#23475;&#65292;&#24110;&#21161;&#20013;&#20849;&#25805;&#32437;2020&#24180;&#21488;&#28286;&#24635;&#32479;&#36873;&#20030;&#65292;&#35753;&#21488;&#28286;&#22833;&#21435;&#29420;&#31435;&#20027;&#26435;&#65292;&#30001;&#20013;&#22269;&#20849;&#20135;&#20826;&#32479;&#27835;&#24182;&#21462;&#20195;&#20013;&#21326;&#27665;&#22269;&#12290;&rdquo;</p>
<p>&#29579;&#31435;&#24378;&#34920;&#31034;&#65292;&#36825;&#20010;&#26032;&#20219;&#21153;&#35753;&#20182;&#20915;&#23450;&#36873;&#25321;&#33073;&#31163;&#20013;&#20849;&#65292;&ldquo;&#20854;&#23454;&#23601;&#26159;&#21483;&#25105;&#21435;&#21488;&#28286;&#36825;&#20010;&#20107;&#24773;&#25104;&#20102;&#23548;&#28779;&#32447;&#12290;&#38543;&#30528;&#23478;&#24237;&#30340;&#24314;&#31435;&#21644;&#23567;&#23401;&#30340;&#20986;&#29983;&#65292;&#25105;&#24378;&#28872;&#24863;&#21463;&#21040;&#65288;&#20013;&#20849;&#65289;&#24102;&#32473;&#25105;&#26356;&#22823;&#24656;&#24807;&#65292;&#37027;&#23558;&#26159;&#23545;&#23401;&#23376;&#23545;&#22971;&#23376;&#23545;&#25972;&#20010;&#22823;&#23478;&#24237;&#30340;&#23041;&#32961;&#12290;&#25105;2018&#24180;12&#26376;26&#26085;&#26469;&#21040;&#28595;&#27954;&#30475;&#26395;&#23401;&#23376;&#21644;&#22971;&#23376;&#65292;&#36890;&#36807;&#22312;&#28595;&#27954;&#30340;&#20960;&#20010;&#26376;&#25105;&#24863;&#21463;&#21040;&#36825;&#20010;&#22269;&#23478;&#30340;&#27665;&#20027;&#33258;&#30001;&#65292;&#35753;&#25105;&#26356;&#21152;&#23545;&#20013;&#20849;&#20174;&#20107;&#30772;&#22351;&#19990;&#30028;&#27665;&#20027;&#19982;&#21644;&#24179;&#30340;&#30456;&#20851;&#34892;&#24452;&#24863;&#21040;&#32827;&#36785;&#65292;&#25152;&#20197;&#25105;&#20915;&#23450;&#26356;&#21152;&#24443;&#24213;&#22320;&#25918;&#24323;&#36825;&#27425;&#20219;&#21153;&#65292;&#24443;&#24213;&#19982;&#20013;&#20849;&#20915;&#35010;&#65292;&#36873;&#25321;&#32500;&#25252;&#20154;&#31867;&#27665;&#20027;&#33258;&#30001;&#12290;&rdquo;</p>
<p><strong>&#20013;&#20849;&#23545;&#39321;&#28207;&#30340;&#28183;&#36879;</strong></p>
<p>&#29579;&#31435;&#24378;&#20171;&#32461;&#35828;&#65292;&ldquo;&#25105;&#25152;&#22312;&#30340;&#20013;&#36164;&#39321;&#28207;&#20844;&#21496;&#30340;&#32769;&#24635;&#21521;&#24515;&#38271;&#26399;&#20379;&#32844;&#20110;&#22269;&#20869;&#22823;&#22411;&#24773;&#25253;&#26426;&#26500;&#65292;&#26366;&#25285;&#20219;&#22269;&#21153;&#38498;&#37049;&#23478;&#21326;&#21103;&#24635;&#29702;&#31192;&#20070;&#19968;&#32844;&#65292;&#21518;&#21040;&#22269;&#38450;&#31185;&#24037;&#22996;&#36127;&#36131;&#20891;&#20107;&#30740;&#31350;&#12290;1993&#24180;&#65292;&#20013;&#20849;&#32771;&#34385;1997&#24180;&#39321;&#28207;&#21363;&#23558;&#22238;&#24402;&#65292;&#21463;&#20013;&#20849;&#20891;&#26041;&#39640;&#23618;&#30340;&#22996;&#27966;&#65292;&#24182;&#23558;&#20854;&#21407;&#21517;&ldquo;&#21521;&#24565;&#24515;&rdquo;&#25913;&#21517;&#20026;&ldquo;&#21521;&#24515;&rdquo;&#65292;&#35753;&#20182;&#21040;&#39321;&#28207;&#35774;&#31435;&#20844;&#21496;&#12290;&#25454;&#21521;&#24515;&#30340;&#20146;&#21475;&#35762;&#36848;&#65292;&#20182;&#26159;&#20013;&#26041;&#23569;&#26377;&#30340;&#21487;&#20197;&#23558;&#19968;&#23478;&#20154;&#37117;&#36865;&#21040;&#39321;&#28207;&#24182;&#25913;&#21517;&#20174;&#20107;&#38388;&#35853;&#30456;&#20851;&#24037;&#20316;&#30340;&#20154;&#65292;&#25152;&#20197;&#20182;&#30340;&#22826;&#22826;&#20063;&#26159;&#20013;&#20849;&#30340;&#29305;&#24037;&#12290;&#24182;&#19988;&#21521;&#24515;&#22312;&#27627;&#26080;&#21457;&#36857;&#21490;&#30340;&#24773;&#20917;&#19979;&#25910;&#36141;&#20102;&#20004;&#23478;&#19978;&#24066;&#20844;&#21496;&#65292;&lsquo;&#20013;&#22269;&#21019;&#26032;&rsquo;&#19982;&lsquo;&#20013;&#22269;&#36235;&#21183;&rsquo;&#65292; &#24182;&#19988;&#20197;&#20891;&#27665;&#34701;&#21512;&#21457;&#23637;&#19982;&#36890;&#35759;&#31867;&#20026;&#20027;&#35201;&#19994;&#21153;&#12290; &rdquo;</p>
<p>&#29579;&#31435;&#24378;&#35828;&#65306;&ldquo;&#20013;&#20849;&#38215;&#21387;&#39321;&#28207;&#27665;&#20027;&#20154;&#22763;&#65292;&#21521;&#24515;&#30340;&#22242;&#38431;&#26159;&#26368;&#26377;&#21147;&#30340;&#25191;&#34892;&#22242;&#38431;&#65292;&#20182;&#20204;&#39318;&#20808;&#21344;&#39046;&#39321;&#28207;&#30340;&#33286;&#35770;&#23186;&#20307;&#38453;&#22320;&#12290;&#22312;&#39321;&#28207;&#30340;&#23186;&#20307;&#26377;&#26126;&#38754;&#19978;&#23601;&#26159;&#20013;&#20849;&#30340;&#21897;&#33292;&#30340;&#37325;&#35201;&#23186;&#20307;&#65292;&#36825;&#20123;&#23186;&#20307;&#30340;&#20027;&#35201;&#36127;&#36131;&#20154;&#37117;&#26159;&#65288;&#20013;&#20849;&#65289;&#38750;&#24120;&#37325;&#35201;&#30340;&#24773;&#25253;&#32852;&#32476;&#21592;&#65292;&#20063;&#23601;&#26159;&#20013;&#20849;&#23448;&#26041;&#30340;&#26032;&#21326;&#32593;&#12289;&#20154;&#27665;&#26085;&#25253;&#12289;&#26032;&#28010;&#31561;&#20027;&#35201;&#23186;&#20307;&#39547;&#39321;&#28207;&#21150;&#20107;&#22788;&#65292;&#37117;&#26159;&#36127;&#36131;&#30417;&#31649;&#39321;&#28207;&#20154;&#19968;&#20030;&#19968;&#21160;&#30340;&#26426;&#26500;&#12290;&#32780;&#19981;&#22312;&#26126;&#38754;&#19978;&#30340;&#20197;&#25991;&#27719;&#25253;&#12289;&#20964;&#20976;&#32593;&#12289;&#20964;&#20976;&#26032;&#38395;&#12289;&#39321;&#28207;&#21355;&#35270;&#12289;&#20122;&#27954;&#21355;&#35270;&#12289;&#22823;&#20844;&#25253;&#31561;&#20026;&#20027;&#65292;&#37117;&#30001;&#20013;&#20849;&#23454;&#38469;&#25511;&#21046; &#12290;&rdquo;</p>
<p>&#29579;&#31435;&#24378;&#36824;&#35848;&#21040;&#65292;&#20013;&#20849;&#21344;&#39046;&#39321;&#28207;&#39640;&#26657;&#38453;&#22320;&#65292;&#20005;&#23494;&#25484;&#25511;&#39321;&#28207;&#38738;&#24180;&#21160;&#21521;&#12290;&#21521;&#24515;&#30340;&#22826;&#22826;&#36890;&#36807;&#20854;&#25152;&#35774;&#31435;&#30340;&ldquo;&#20013;&#22269;&#31185;&#25216;&#25945;&#32946;&#22522;&#37329;&#20250;&rdquo;&#20197;&#25903;&#25345;&#20004;&#23736;&#22823;&#38470;&#19982;&#39321;&#28207;&#22823;&#23398;&#29983;&#20026;&#21517;&#65292;&#23454;&#38469;&#26159;&#21457;&#23637;&#20854;&#24773;&#25253;&#20154;&#21592;&#12290;&#21521;&#24515;&#30340;&ldquo;&#20013;&#22269;&#31185;&#25216;&#25945;&#32946;&#22522;&#37329;&#20250;&rdquo;&#27599;&#24180;&#33719;&#24471;&#20013;&#20849;&#30340;&#36164;&#21161;&#23601;&#26377;5&#20159;&#20803;&#65292;&#23601;&#26159;&#19987;&#39033;&#25511;&#21046;&#25152;&#26377;&#22823;&#23398;&#23398;&#29983;&#30340;&#19968;&#20999;&#24605;&#24819;&#21160;&#24577;&#65292;&#20197;&#23459;&#20256;&#20013;&#20849;&#23545;&#28207;&#30340;&#25152;&#35859;&#20248;&#21402;&#25919;&#31574;&#20026;&#30446;&#30340;&#12290;</p>
<p>&ldquo;&#25105;&#20027;&#35201;&#21463;&#21521;&#24515;&#22996;&#27966;&#20256;&#36798;&#24182;&#23454;&#26045;&#20854;&#20027;&#35201;&#25919;&#31574;&#65292;&#23545;&#22312;&#39321;&#28207;&#30340;&#22823;&#38470;&#23398;&#29983;&#21450;&#20854;&#20182;&#24773;&#25253;&#20154;&#21592;&#65292;&#36890;&#36807;&#20197;&#32858;&#39184;&#12289;&#23567;&#22411;&#20250;&#35758;&#20026;&#20027;&#30340;&#24418;&#24335;&#65292;&#23459;&#20256;&#25105;&#20204;&#65288;&#20013;&#20849;&#65289;&#32452;&#32455;&#30340;&#20027;&#35201;&#24605;&#24819;&#21644;&#20219;&#21153;&#65292;&#21147;&#25512;&#36825;&#20123;&#26469;&#28207;&#30340;&#22823;&#23398;&#29983;&#31215;&#26497;&#23459;&#25196;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#25919;&#31574;&#21644;&#21457;&#23637;&#65292;&#24182;&#35753;&#20182;&#20204;&#25910;&#38598;&#30456;&#20851;&#28207;&#29420;&#21644;&#21453;&#23545;&#20013;&#20849;&#30340;&#35328;&#35770;&#24773;&#25253;&#12290;&rdquo;&#20182;&#35828;&#12290;</p>
<p><strong>&#21327;&#35843;&ldquo;&#38108;&#38179;&#28286;&#20070;&#24215;&#20107;&#20214;&rdquo;</strong></p>
<p>&#29579;&#31435;&#24378;&#35828;&#65292;2015 &#24180;&#65292;&#20182;&#25509;&#21463;&#21521;&#24515;&#21629;&#20196;&#65292;&#23545; &ldquo;&#38108;&#38179;&#28286;&#20070;&#24215;&#20107;&#20214;&rdquo;&#23637;&#24320;&#34892;&#21160;&#65292;&#38108;&#38179;&#28286;&#20070;&#24215;&#32929;&#19996;&#21450;&#21592;&#24037;&#29305;&#21035;&#26159;&#22312;&#38108;&#38179;&#28286;&#20070;&#24215;&#30340;&#32463;&#33829;&#32773;&#26446;&#27874;&#34987;&#30417;&#25511;&#65292;&#24182;&#22312;&#39321;&#28207;&#22659;&#20869;&#23558;&#20854;&#24102;&#36208;&#12290;&#26446;&#27874;&#30340;&#34987;&#25235;&#23601;&#26159;&#30001;&#21521;&#24515;&#25351;&#25381;&#30340;&#65292;&#30452;&#25509;&#34987;&#29305;&#23450;&#20154;&#21592;&#24102;&#24448;&#22823;&#38470;&#12290;</p>
<p>&#22312;&#39321;&#28207;&#30340;&#29305;&#24037;&#23601;&#26159;&#25171;&#20987;&#19968;&#20999;&#19982;&#39321;&#28207;&#29420;&#31435;&#30456;&#20851;&#30340;&#35328;&#35770;&#21450;&#19968;&#20999;&#20013;&#20849;&#35748;&#20026;&#30340;&#38750;&#27861;&#20986;&#29256;&#29289;&#65292;&#25628;&#38598;&#24773;&#25253;&#32479;&#19968;&#20808;&#27719;&#24635;&#33267;&#39321;&#28207;&#22788;&#65292;&#36843;&#23475;&#22312;&#39321;&#28207;&#21457;&#34920;&#26377;&#20851;&#20110;&#39321;&#28207;&#29420;&#31435;&#21644;&#20849;&#20135;&#20826;&#20498;&#21488;&#31561;&#19968;&#20999;&#19981;&#21033;&#20110;&#20849;&#20135;&#20826;&#30340;&#35328;&#35770;&#30340;&#20154;&#65292;&#19968;&#26086;&#25628;&#38598;&#21040;&#30456;&#20851;&#24773;&#25253;&#65292;&#21482;&#35201;&#26159;&#26377;&#20154;&#35302;&#21450;&#21040;&#39321;&#28207;&#29420;&#31435;&#19982;&#20013;&#20849;&#25935;&#24863;&#35805;&#39064;&#30340;&#39321;&#28207;&#20154;&#22763;&#19982;&#22823;&#38470;&#20154;&#22763;&#29978;&#33267;&#22806;&#22269;&#20154;&#22763;&#65292;&#32479;&#19968;&#19978;&#25253;&#33267;&#24635;&#21442;&#35851;&#37096;&#24773;&#25253;&#22788;&#65292;&#24182;&#23545;&#36825;&#20123;&#20154;&#21592;&#36827;&#34892;&#20005;&#21152;&#30417;&#35270;&#12290;</p>
<p>&#38108;&#38179;&#28286;&#20107;&#20214;&#23545;&#29579;&#31435;&#24378;&#35302;&#21160;&#24456;&#22823;&#65292;&ldquo;&#26412;&#26469;&#25105;&#35748;&#20026;&#20013;&#20849;&#26159;&#19981;&#21487;&#20197;&#21435;&#39321;&#28207;&#25235;&#20154;&#30340;&#65292;&#36824;&#26159;&#19968;&#22269;&#20004;&#21046;&#22043;&#65292;&#20320;&#24590;&#20040;&#33021;&#26469;&#21040;&#36825;&#37324;&#25226;&#20154;&#24102;&#21040;&#20869;&#22320;&#21435;&#12290;&rdquo;</p>
<p>&#22914;&#20309;&#24320;&#23637;&#38388;&#35853;&#24037;&#20316;</p>
<p>&#20174;&#23567;&#21040;&#22823;&#19968;&#30452;&#24403;&#29677;&#38271;&#30340;&#29579;&#31435;&#24378;&#27605;&#19994;&#20110;&#23433;&#24509;&#36130;&#32463;&#22823;&#23398;&#65292;&#19987;&#19994;&#26159;&#27833;&#30011;&#12290;&#36825;&#26679;&#26412;&#35813;&#20174;&#20107;&#33402;&#26415;&#30340;&#20154;&#26159;&#22914;&#20309;&#19982;&#20013;&#20849;&#24773;&#25253;&#26426;&#26500;&#21457;&#29983;&#32852;&#31995;&#30340;&#21602;&#65311;</p>
<p>&#29579;&#31435;&#24378;&#35828;&#65292;&#19978;&#22823;&#23398;&#26102;&#65292;&#25105;&#21644;&#23398;&#26657;&#39046;&#23548;&#20851;&#31995;&#24456;&#22909;&#65292;&#20182;&#30340;&#19968;&#20010;&#20146;&#23646;&#26159;&#39321;&#28207;&#36825;&#23478;&#20844;&#21496;&#30340;&#19968;&#20010;&#21103;&#24635;&#35009;&#12290;&#21018;&#22909;&#24403;&#26102;&#36825;&#23478;&#20844;&#21496;&#23601;&#26159;&#20570;&#25152;&#35859;&#20687;&#36130;&#21153;&#20998;&#25253;&#20043;&#31867;&#30340;&#65292;&#20854;&#27169;&#22359;&#24213;&#19979;&#26377;&#27773;&#36710;&#39057;&#36947;&#12289;&#26377;&#26032;&#38395;&#39057;&#36947;&#12289;&#26377;&#30005;&#21830;&#39057;&#36947;&#12289;&#26377;&#25991;&#21270;&#39057;&#36947;&#12289;&#25945;&#32946;&#39057;&#36947;&#31561;&#31561;&#65292;&#20182;&#24819;&#35753;&#25105;&#36127;&#36131;&#19968;&#20010;&#25991;&#21270;&#19982;&#25945;&#32946;&#39057;&#36947;&#65292;&#35753;&#25105;&#35273;&#24471;&#36825;&#32431;&#31929;&#26159;&#23545;&#21475;&#65288;&#30340;&#24037;&#20316;&#65289;&#12290;&#22312;&#39640;&#31649;&#30340;&#20171;&#32461;&#19979;&#65292;&#29579;&#31435;&#24378;&#26469;&#21040;&#36825;&#38388;&#20013;&#36164;&#39321;&#28207;&#20844;&#21496;&#12290;</p>
<p>&#29579;&#31435;&#24378;&#20171;&#32461;&#33258;&#24049;&#26159;&ldquo;&#20013;&#22269;&#36235;&#21183;&#21644;&#20013;&#22269;&#21019;&#26032;&#30340;&#39033;&#30446;&#24635;&#30417;&#65292;&#20027;&#35201;&#36127;&#36131;&#39033;&#30446;&#31649;&#29702;&#12290;&#35813;&#20844;&#21496;&#26159;&#22823;&#38470;&#22269;&#38450;&#24635;&#21442;&#35851;&#37096;&#25152;&#23646;&#30340;&#35774;&#31435;&#22312;&#39321;&#28207;&#30340;&#20013;&#36164;&#20844;&#21496;&rdquo;&#12290;</p>
<p>&ldquo;&#65288;&#25105;&#30340;&#24037;&#20316;&#65289;&#20855;&#20307;&#20869;&#23481;&#20174;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#26159;&#21830;&#19994;&#27963;&#21160;&#65292;&#23454;&#38469;&#20027;&#35201;&#26159;&#38024;&#23545;&#23186;&#20307;&#36825;&#22359;&#12290;&rdquo;&#29579;&#31435;&#24378;&#35828;&#65292;&ldquo;&#25105;&#21487;&#20197;&#36319;&#20320;&#35762;&#65292;&#20027;&#35201;&#26159;&#39321;&#28207;&#21644;&#21488;&#28286;&#12290;&#20854;&#23454;&#26368;&#20027;&#35201;&#30340;&#36824;&#26159;&#21488;&#28286;&#38382;&#39064;&#65292;&#25105;&#20204;&#30340;&#36827;&#25915;&#26041;&#21521;&#36824;&#26159;&#21488;&#28286;&#12290;&#25105;&#23601;&#26159;&#36127;&#36131;&#20154;&#21644;&#20154;&#20043;&#38388;&#30340;&#21327;&#35843;&#12290;&rdquo;</p>
<p>&#20182;&#35828;&#65292;&ldquo;&#22312;&#21488;&#28286;&#25105;&#20204;&#23601;&#26159;&#25915;&#33286;&#24773;&#65292;&#23186;&#20307;&#33286;&#24773;&#65292;&#34920;&#38754;&#19978;&#25105;&#20204;&#65288;&#20013;&#20849;&#65289;&#25903;&#25345;&#22269;&#27665;&#20826;&#65292;&#20854;&#23454;&#25105;&#20204;&#35841;&#20063;&#19981;&#25903;&#25345;&#65292;&#25105;&#20204;&#19968;&#19979;&#36825;&#26679;&#65292;&#19968;&#19979;&#37027;&#26679;&#12290;&#25105;&#20204;&#30340;&#32593;&#32476;&#24179;&#21488;&#38750;&#24120;&#22810;&#12290;&#25152;&#20197;&#25955;&#24067;&#35759;&#24687;&#21834;&#65292;&#37117;&#26159;&#35201;&#24213;&#19979;&#35201;&#25805;&#20316;&#30340;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#20027;&#35201;&#20219;&#21153;&#12290;&rdquo;</p>
<p>&#33267;&#20110;&#22312;&#39321;&#28207;&#30340;&#24037;&#20316;&#65292;&#20182;&#36879;&#38706;&#65292;&#23601;&#26159;&#25171;&#20987;&#19968;&#20999;&#19982;&#39321;&#28207;&#29420;&#31435;&#30456;&#20851;&#30340;&#35328;&#35770;&#21450;&#19968;&#20999;&#20013;&#20849;&#35748;&#20026;&#38750;&#27861;&#30340;&#20986;&#29256;&#29289;&#65292;&#25628;&#38598;&#24773;&#25253;&#32479;&#19968;&#27719;&#24635;&#21040;&#39321;&#28207;&#65292;&#36843;&#23475;&#22312;&#39321;&#28207;&#21457;&#34920;&#26377;&#20851;&#20110;&#39321;&#28207;&#29420;&#31435;&#21644;&#20849;&#20135;&#20826;&#20498;&#21488;&#31561;&#19968;&#20999;&#19981;&#21033;&#20110;&#20849;&#20135;&#20826;&#35328;&#35770;&#30340;&#20154;&#65292;&#19968;&#26086;&#25628;&#38598;&#21040;&#30456;&#20851;&#24773;&#25253;&#65292;&#21482;&#35201;&#26159;&#35302;&#21450;&#21040;&#39321;&#28207;&#29420;&#31435;&#19982;&#20013;&#20849;&#25935;&#24863;&#35805;&#39064;&#30340;&#39321;&#28207;&#20154;&#22763;&#12289;&#22823;&#38470;&#20154;&#22763;&#65292;&#29978;&#33267;&#22806;&#22269;&#20154;&#22763;&#65292;&#32479;&#19968;&#19978;&#25253;&#33267;&#24635;&#21442;&#35851;&#37096;&#24773;&#25253;&#22788;&#65292;&#24182;&#23545;&#36825;&#20123;&#20154;&#21592;&#36827;&#34892;&#20005;&#23494;&#30417;&#35270;&#12290;</p>
<p>&#20013;&#22269;&#38382;&#39064;&#19987;&#23478;&#27178;&#27827;&#34920;&#31034;&#65292;&ldquo;&#36825;&#24212;&#35813;&#26159;&#20013;&#20849;70&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#38388;&#35853;&#21467;&#36867;&#20107;&#20214;&#65292;&#22240;&#20026;&#20182;&#26159;&#20013;&#20849;&#19987;&#19994;&#38388;&#35853;&#22312;&#39321;&#28207;&#36816;&#20316;&#30340;&#19968;&#20010;&#26530;&#32445;&#65292;&#32780;&#20182;&#30340;&#19978;&#21496;&#21017;&#26159;&#22312;&#39321;&#28207;&#30340;&#20013;&#22269;&#24773;&#25253;&#26426;&#26500;&#30340;&#26680;&#24515;&#20154;&#29289;&#20043;&#19968;&#12290;&#27492;&#21069;&#21807;&#19968;&#21487;&#27604;&#30340;&#26159;&#20446;&#24378;&#29983;&#65292;&#20294;&#20446;&#26412;&#20154;&#24182;&#38750;&#20986;&#36523;&#38388;&#35853;&#65292;&#27809;&#26377;&#23454;&#38469;&#25805;&#20316;&#65292;&#38500;&#20102;&#26292;&#38706;&#20102;&#37329;&#26080;&#24608;&#65292;&#24456;&#23569;&#26377;&#24773;&#25253;&#21487;&#20197;&#25552;&#20379;&#12290;&rdquo;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#22823;&#32426;&#20803;&#12299;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32418;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#29579;&#31435;&#24378;" rel="tag">&#29579;&#31435;&#24378;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-622</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
<li><a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-622" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
