<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#20845;&#22235;30&#24180;&#12305; &#8220;&#20845;&#22235;&#25239;&#26292;&#32773;&#8221;&#32676;&#20307;&#24754;&#24808;&#36973;&#36935;&#34987;&#26333;  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5702143428263936.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&#12304;&#24076;&#26395;&#20043;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#20845;&#22235;30&#24180;&#12305; &#8220;&#20845;&#22235;&#25239;&#26292;&#32773;&#8221;&#32676;&#20307;&#24754;&#24808;&#36973;&#36935;&#34987;&#26333; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/05/26 &#8226; &#20849;380&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5702143428263936.jpg" alt="" /></p>
<p>&#12304;&#24076;&#26395;&#20043;&#22768;2019&#24180;5&#26376;25&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#21016;&#33721;&#32508;&#21512;&#25253;&#23548;&#65289;&#20845;&#22235;30&#21608;&#24180;&#21069;&#22805;&#65292;&#24403;&#24180;&ldquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#30340;&#24754;&#24808;&#36973;&#36935;&#34987;&#25259;&#38706;&#65292;&#26053;&#23621;&#28595;&#27954;&#30340;&#27665;&#36816;&#20154;&#22763;&#23385;&#31435;&#21191;&#34920;&#31034;&#65292;&ldquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#26159;1989&#24180;&#27665;&#36816;&#21644;&#20845;&#22235;&#38215;&#21387;&#20013;&#32467;&#23616;&#26368;&#24754;&#24808;&#30340;&#32676;&#20307;&#65292;&#20182;&#20204;&#34987;&#21028;&#30340;&#21009;&#26399;&#26368;&#37325;&#65292;&#20851;&#25276;&#20986;&#29425;&#21518;&#36973;&#36935;&#26368;&#24808;&#65292;&#26368;&#19981;&#21463;&#22269;&#38469;&#31038;&#20250;&#20851;&#27880;&#12290;&#26085;&#21069;&#65292;&#20182;&#32534;&#20889;&#30340;&#35760;&#24405;&rdquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#32676;&#20307;&#30340;&#26032;&#20070;&#12298;&#20845;&#22235;&#25239;&#26292;&#32773;&#27861;&#24237;&#26723;&#26696;&#12299;&#20986;&#29256;&#12290;</p>
<p>&#25454;&#32654;&#22269;&#20043;&#38899;&#25253;&#23548;&#65292;&ldquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#25351;&#34987;&#20013;&#20849;&#24403;&#23616;&#20896;&#20197;&ldquo;&#20845;&#22235;&#26292;&#24466;&rdquo;&#30340;&#32676;&#20307;&#12290;&#20182;&#20204;&#22312;89&#27665;&#36816;&#26399;&#38388;&#65292;&#22312;&#20891;&#38431;&#36827;&#22478;&#21518;&#65292;&#20197;&#21450;&ldquo;&#20845;&#22235;&rdquo;&#38215;&#21387;&#21069;&#21518;&#65292;&#25318;&#25130;&#36710;&#36742;&#12289;&#28903;&#20891;&#36710;&#12289;&#21495;&#21484;&#24066;&#27665;&#21453;&#25239;&#12289;&#21495;&#21484;&#24037;&#20154;&#32610;&#24037;&#23398;&#29983;&#32610;&#35838;&#65292;&#29992;&#22581;&#22622;&#20132;&#36890;&#31561;&#21508;&#31181;&#24418;&#24335;&#23545;&#24403;&#23616;&#30340;&#38215;&#21387;&#36827;&#34892;&#25239;&#35758;&#30340;&#20154;&#65292;&#22810;&#20026;&#26222;&#36890;&#24066;&#27665;&#12290;</p>
<p>&#23385;&#31435;&#21191;&#20030;&#20363;&#31216;&#65292;&#24403;&#24180;19&#23681;&#30340;&#36213;&#24198;&#65292;&#22240;&#20026;&#28903;&#20102;3&#36742;&#20891;&#36710;&#34987;&#21028;18&#24180;&#65292;&#33719;&#37322;&#21518;&#25214;&#19981;&#21040;&#24037;&#20316;&#65292;&#36824;&#34987;&#19981;&#26126;&#36523;&#20221;&#20154;&#27572;&#25171;&#65292;&#30524;&#30555;&#34987;&#25413;&#30606;&#65292;2012&#24180;&#27515;&#20110;&#33041;&#24178;&#22823;&#20986;&#34880;&#65292;&#25165;42&#23681;&#12290;</p>
<p>&#23385;&#31435;&#21191;&#35828;&#65306; &ldquo;&#19968;&#36744;&#23376;&#36830;&#20010;&#23219;&#22919;&#37117;&#27809;&#23094;&#65292;&#22312;&#23478;&#37324;&#22836;&#21463;&#30333;&#30524;&#65292;&#22312;&#31038;&#20250;&#19978;&#27809;&#24037;&#20316;&#12290;&lsquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rsquo;&#30340;&#23601;&#19994;&#38754;&#20020;&#30528;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#29616;&#22312;&#31245;&#24494;&#20687;&#28857;&#26679;&#30340;&#20225;&#19994;&#65292;&#35201;&#20320;&#20986;&#31034;&#26080;&#29359;&#32618;&#35777;&#26126;&#21834;&#65292;&#20320;&#35201;&#21435;&#27966;&#20986;&#25152;&#24320;&#21834;&#65292;&#27966;&#20986;&#25152;&#35828;&#20320;&#25250;&#21163;&#32618;&#12289;&#25918;&#28779;&#32618;&#21834;&#65281;&#19981;&#33021;&#20889;&#20320;&#27809;&#26377;&#32618;&#21834;&#12290;&rdquo;</p>
<p>&#20182;&#36824;&#20171;&#32461;&#20102;&#21478;&#19968;&#20301; &ldquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#12290;&ldquo;&#24352;&#29141;&#29983;&#65292;1989&#24180;&#20182;&#26159;&#21271;&#20140;&#23637;&#35272;&#39302;&#30340;&#24037;&#20154;&#65292;&#26159;69&#24180;&#29983;&#30340;&#12290;1989&#24180;&#22240;&#20026;&#25250;&#21163;&#32618;&#34987;&#21028;&#26080;&#26399;&#24466;&#21009;&middot;&middot;&middot;&middot;&middot;&middot;&#20182;&#26377;&#31958;&#23615;&#30149;&#36951;&#20256;&#21490;&#12290;&#24352;&#29141;&#29983;&#22312;&#30417;&#29425;&#23601;&#26377;&#31958;&#23615;&#30149;&#12290;&#20026;&#20102;&#20943;&#21009;&#29609;&#21629;&#24178;&#27963;&#65292;&#23478;&#37324;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#21448;&#27809;&#26377;&#22269;&#38469;&#31038;&#20250;&#30340;&#24110;&#21161;&#12290;8&#12289;9&#24180;&#21069;&#21018;&#23094;&#20102;&#23219;&#22919;&#12290;&#26368;&#36817;&#25105;&#20889;&#20102;&#31687;&#25991;&#31456;&#65292;&#24076;&#26395;&#22823;&#23478;&#24110;&#21161;&#20182;&#65292;&#20182;&#32958;&#34928;&#12289;&#24515;&#34928;&#12290;&rdquo;</p>
<p>&#23385;&#31435;&#21191;&#26412;&#20154;&#24403;&#24180;&#23601;&#26159;&#19968;&#20301;&#22581;&#20891;&#36710;&#30340;&#25239;&#26292;&#32773;&#12290;1991&#24180;&#34987;&#20197;&#21453;&#38761;&#21629;&#23459;&#20256;&#29053;&#21160;&#32618;&#21028;7&#24180;&#24466;&#21009;&#12290;&#20182;&#26381;&#21009;&#30340;&#22320;&#26041;&#27491;&#22909;&#36319;150&#22810;&#21517;&#20845;&#22235;&#25239;&#26292;&#32773;&#20851;&#21516;&#19968;&#20010;&#30417;&#29425;&#12290;&#20182;&#35828;&#65292;&#27599;&#22825;&#26202;&#19978;&#37117;&#20250;&#21548;&#21040;&#37027;&#20123;&#25239;&#26292;&#32773;&#25110;&#22240;&#23436;&#19981;&#25104;&#29983;&#20135;&#25351;&#26631;&#65292;&#25110;&#26159;&#35828;&#20102;&#19981;&#24605;&#24724;&#25913;&#30340;&#35805;&#65292;&#34987;&#29425;&#35686;&#30005;&#20987;&#26102;&#21457;&#20986;&#30340;&#21696;&#22158;&#22768;&#12290;</p>
<p>&#23385;&#31435;&#21191;&#35828;&#65306;&ldquo;&#36825;&#20123;&#20010;&#34987;&#30005;&#30340;&#21696;&#22158;&#22768;&#20170;&#22825;&#37117;30&#24180;&#20102;&#65292;&#36824;&#24120;&#24120;&#22238;&#33633;&#22312;&#25105;&#30340;&#32819;&#26049;&#21834;&#12290;&#25105;2004&#24180;&#26469;&#21040;&#20102;&#28595;&#22823;&#21033;&#20122;&#65292;&#20986;&#26469;&#20197;&#21518;&#25165;&#30693;&#36947;&#27809;&#20154;&#20851;&#24515;&#36825;&#20123;&#20154;&#12290;&#20845;&#22235;&#26222;&#36890;&#30340;&#24066;&#27665;&#12289;&#26368;&#21191;&#25954;&#30340;&#20154;&#65292;&#27809;&#20154;&#29702;&#20320;&#30693;&#36947;&#21527;&#65311;&#28982;&#21518;&#24403;&#26102;&#30340;&#36825;&#20123;&#23398;&#29983;&#39046;&#34966;&#20204;&#24456;&#39118;&#20809;&#65292;&#20182;&#20204;&#26377;&#36164;&#28304;&#65292;&#20294;&#36825;&#20123;&#24066;&#27665;&#24471;&#21040;&#20160;&#20040;&#65311;&#20182;&#20204;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#30340;&#36190;&#32654;&#65292;&#36825;&#20010;&#21382;&#21490;&#21644;&#29616;&#23454;&#23545;&#20182;&#20204;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&#25152;&#20197;&#25105;&#23601;&#35273;&#24471;&#24212;&#35813;&#21435;&#20026;&#20182;&#20204;&#21457;&#22768;&#12290;&rdquo;</p>
<p>&#12298;&#20845;&#22235;&#25239;&#26292;&#32773;&#27861;&#24237;&#26723;&#26696;&#12299; &#36825;&#26412;&#20070;&#21253;&#25324;&#20102;&#23385;&#31435;&#21191;13&#24180;&#26469;&#25628;&#38598;&#21040;&#30340;108&#21517;&ldquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#21253;&#25324;&#36910;&#25429;&#35777;&#12289;&#36215;&#35785;&#20070;&#12289;&#21028;&#20915;&#20070;&#12289;&#32456;&#23457;&#35009;&#23450;&#20070;&#12289;&#37322;&#25918;&#35777;&#31561;&#12290;</p>
<p>&#23385;&#31435;&#21191;&#34920;&#31034;&#65292;&#20182;&#26159;&#21517;&#24314;&#31569;&#24037;&#20154;&#65292;&#21033;&#29992;&#19994;&#20313;&#26102;&#38388;&#20570;&#36825;&#20214;&#20107;&#65292;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#21382;&#21490;&#23398;&#32773;&#23435;&#27704;&#27589;&#30340;&#22823;&#21147;&#25903;&#25345;&#36825;&#26412;&#20070;&#19981;&#21487;&#33021;&#22312;&#20170;&#24180;&#20986;&#29256;&#12290;</p>
<p>&#23435;&#27704;&#27589;&#26159;&#21152;&#24030;&#24030;&#31435;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#30340;&#22270;&#20070;&#39302;&#21592;&#12289;&#20013;&#22269;&#25991;&#38761;&#21490;&#19987;&#23478;&#65292;&#26368;&#36817;&#25285;&#20219;&#32654;&#22269;&#21171;&#25913;&#22522;&#37329;&#20250;&#29702;&#20107;&#12290;&#23435;&#27704;&#27589;&#34920;&#31034;&#65292;&ldquo;&#20845;&#22235;&#25239;&#26292;&#32773;&rdquo;&#38271;&#26399;&#24471;&#19981;&#21040;&#22806;&#30028;&#20851;&#27880;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#20013;&#20849;&#21496;&#27861;&#24403;&#23616;&#32473;&#20182;&#20204;&#36148;&#19978;&#30340;&#21009;&#20107;&#29359;&#32618;&#30340;&#26631;&#31614;&#12290;&#20182;&#20204;&#30340;&#34892;&#20026;&#34987;&#35748;&#20026;&#36229;&#20986;&#20102;&#38750;&#26292;&#21147;&#21453;&#25239;&#30340;&#33539;&#22260;&#12290;&#20294;&#23435;&#27704;&#27589;&#34920;&#31034;&#65292;&#24403;&#22269;&#23478;&#20351;&#29992;&#26292;&#21147;&#38215;&#21387;&#20154;&#27665;&#26102;&#65292;&#20154;&#27665;&#26377;&#26435;&#21453;&#25239;&#65307;&#22312;&#22825;&#23433;&#38376;&#20107;&#20214;&#20013;&#65292;&#26368;&#22823;&#30340;&#26292;&#24466;&#26159;&#19979;&#20196;&#23648;&#26432;&#25163;&#26080;&#23544;&#38081;&#30334;&#22995;&#30340;&#20013;&#20849;&#24403;&#23616;&#21644;&#37011;&#23567;&#24179;&#12290;</p>
<p>&#21457;&#29983;&#20110;1989&#24180;6&#26376;4&#26085;&#30340;&#22825;&#23433;&#38376;&#24191;&#22330;&#22823;&#23648;&#26432;&#20107;&#20214;&#65292;&#36804;&#20170;&#24050;&#36807;&#21435;&#36817;30&#21608;&#24180;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#20013;&#20849;&#20026;&#25513;&#30422;&#30495;&#30456;&#65292;&#23545;&#36825;&#22330;&#38663;&#24778;&#19990;&#30028;&#30340;&#22823;&#23648;&#26432;&#21046;&#36896;&#20102;&#35768;&#22810;&#34394;&#20551;&#30340;&#35828;&#36766;&#12290;</p>
<p>&#25454;&#25253;&#23548;&#65292;&#20013;&#20849;&#33267;&#20170;&#23553;&#38145;&#20845;&#22235;&#30495;&#30456;&#65292;&#23558;&#23398;&#29983;&#30340;&#21644;&#24179;&#25239;&#35758;&#35820;&#34065;&#20026;&ldquo;&#21453;&#38761;&#21629;&#26292;&#20081;&rdquo;&#65292;&#24182;&#21542;&#35748;&#20891;&#38431;&#24320;&#26538;&#26432;&#20154;&#12290;</p>
<p>&#36817;&#26399;&#65292;&#20845;&#22235;&#20107;&#20214;&rdquo;&#30340;&#20146;&#21382;&#32773;&#12289;&#20013;&#22269;&#23398;&#32773;&#21556;&#20161;&#21326;&#34987;&#36843;&#27969;&#20129;&#28023;&#22806;&#21518;&#65292;&#36890;&#36807;&#22810;&#26041;&#38754;&#30340;&#28192;&#36947;&#25628;&#38598;&#26377;&#20851;&#20845;&#22235;&#30340;&#36164;&#26009;&#21644;&#35777;&#25454;&#65292;&#36824;&#21407;&#20986;&#26356;&#25509;&#36817;&#21382;&#21490;&#21407;&#35980;&#30340;&#20845;&#22235;&#30495;&#30456;&#12290;</p>
<p>&#20182;&#22312;&#25509;&#21463;&#21488;&#28286;&#12298;&#20013;&#22830;&#31038;&#12299;&#30340;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20013;&#20849;&#22312;&#23545;&#22806;&#35299;&#37322;&#20845;&#22235;&#28165;&#22330;&#20026;&#20309;&#21160;&#29992;&#26432;&#20260;&#24615;&#27494;&#22120;&#26102;&#65292;&#37117;&#23459;&#31216;&#26159;&#21457;&#29983;&#20102;&#27665;&#20247;&ldquo;&#26432;&#20891;&#20154;&#12289;&#25250;&#27494;&#22120;&rdquo;&#30340;&#20107;&#20214;&#65292;&#20294;&#21556;&#20161;&#21326;&#25351;&#20986;&#65292;&#36825;&#26159;&ldquo;&#20498;&#26524;&#20026;&#22240;&rdquo;&#30340;&#35828;&#27861;&#12290;</p>
<p>&#21556;&#20161;&#21326;&#26681;&#25454;&#20013;&#20849;&#23448;&#26041;&#20844;&#24067;&#30340;&#24179;&#24687;&#21453;&#38761;&#21629;&#25253;&#21578;&#12289;&#20849;&#21644;&#22269;&#21355;&#22763;&#33521;&#38596;&#20107;&#36857;&#31561;&#36164;&#26009;&#65292;&#36759;&#36716;&#35843;&#26597;&#25214;&#21040;&#20102;15&#21517;&#25106;&#20005;&#37096;&#38431;&#27529;&#32844;&#23448;&#20853;&#30340;&#27515;&#20129;&#22320;&#28857;&#12289;&#26102;&#38388;&#21644;&#27515;&#22240;&#12290;</p>
<p>&#21556;&#20161;&#21326;&#35828;&#65292;&#28165;&#22330;&#26102;&#38388;&#26159;&#20174;6&#26376;3&#26085;&#26202;&#38388;10&#28857;&#38047;&#24320;&#22987;&#30340;&#65292;&#20294;&#20013;&#20849;&#23448;&#26041;&#20844;&#24067;&#30340;&#36825;15&#21517;&#27529;&#32844;&#20891;&#20154;&#65292;&#27809;&#26377;&#19968;&#20301;&#26159;&#22312;6&#26376;4&#26085;&#30340;&#20940;&#26216;1&#28857;&#21069;&#27515;&#20129;&#30340;&#12290;&#36825;&#35828;&#26126;&#26159;&#20013;&#20849;&#27966;&#20986;&#30340;&#25106;&#20005;&#37096;&#38431;&#24320;&#26538;&#26432;&#20154;&#22312;&#20808;&#65292;&#21271;&#20140;&#27665;&#20247;&#37319;&#21462;&ldquo;&#20197;&#26292;&#21046;&#26292;&rdquo;&#34892;&#21160;&#22312;&#21518;&#12290;&#22312;&#20891;&#38431;&#28165;&#22330;&#24320;&#26538;&#26432;&#20154;&#20043;&#21069;&#65292;&#21271;&#20140;&#26681;&#26412;&#27809;&#26377;&#21457;&#29983;&#25152;&#35859;&#30340;&ldquo;&#21453;&#38761;&#21629;&#26292;&#20081;&rdquo;&#12290;</p>
<p>&#20182;&#36890;&#36807;&#35843;&#26597;&#35777;&#23454;&#65292;&#19978;&#36848;15&#21517;&ldquo;&#27529;&#32844;&rdquo;&#23448;&#20853;&#37324;&#65292;&#20854;&#23454;&#21482;&#26377;7&#20154;&#30340;&#27515;&#22240;&#21644;&#21271;&#20140;&#27665;&#20247;&#30340;&#26292;&#21147;&#34892;&#20026;&#26377;&#20851;&#65307;&#20854;&#20313;&#30340;8&#20154;&#20013;&#65292;&#26377;&#20154;&#26159;&#27515;&#20110;&#20132;&#36890;&#24847;&#22806;&#65292;&#36824;&#26377;&#20154;&#26159;&#31361;&#21457;&#30142;&#30149;&#32780;&#20129;&#65292;&#26356;&#26377;&#19968;&#21517;&#20891;&#38431;&#23459;&#20256;&#24178;&#37096;&#65292;&#26159;&#22240;&#20026;&#36523;&#30528;&#20415;&#26381;&#21040;&#24191;&#22330;&#21435;&#25293;&#29031;&#65292;&#32467;&#26524;&#34987;&#25106;&#20005;&#37096;&#38431;&#30340;&#22763;&#20853;&#35823;&#26432;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#20803;&#26126;&#28165;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-582</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#20845;&#22235;30&#24180;&#12305; &#8220;&#20845;&#22235;&#25239;&#26292;&#32773;&#8221;&#32676;&#20307;&#24754;&#24808;&#36973;&#36935;&#34987;&#26333; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-23-48">&#20174;&#36330;&#27665;&#21040;&#31449;&#30452;&#20570;&#20844;&#27665; &#22823;&#38470;&#35775;&#27665;&#65306;&#29616;&#23454;&#20013;&#35273;&#37266;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-12-9">&#38382;&#65306;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-14-465">&#39321;&#28207;11&#19975;&#20154;&#24764;&#24565;&#20845;&#22235;29&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-582" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
