<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22830;&#35270;&#35760;&#32773;&#33521;&#22269;&#38393;&#22330;&#25639;&#20154; &#24494;&#21338;&#28779;&#29190;&#25110;&#21319;&#32423;&#22806;&#20132;&#20107;&#20214;(&#22270;) - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57057185607188" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22830;&#35270;&#35760;&#32773;&#33521;&#22269;&#38393;&#22330;&#25639;&#20154; &#24494;&#21338;&#28779;&#29190;&#25110;&#21319;&#32423;&#22806;&#20132;&#20107;&#20214;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/03 &#8226; &#20849;706&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5705718560718848.jpg" alt="" width="259" height="145" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#22899;&#35760;&#32773;&#25639;&#25171;&#22312;&#22330;&#24403;&#20041;&#24037;&#30340;&#23398;&#29983;&#12290;(&#35270;&#39057;&#25130;&#22270;)</span></p>
<p>&#12304;&#30475;&#20013;&#22269;2018&#24180;10&#26376;2&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#40654;&#32043;&#26342;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22830;&#30005;&#35270;&#21488;&#39547;&#33521;&#35760;&#32773;&#23380;&#29747;&#29747;&#65292;&#26085;&#21069;&#20986;&#24109;&#19968;&#20010;&#20851;&#20110;&#39321;&#28207;&#30340;&#24231;&#35848;&#20250;&#26102;&#65292;&#22823;&#22768;&#26021;&#36131;&#19982;&#20250;&#32773;&#26159;&ldquo;&#39575;&#23376;&rdquo;&#12289;&ldquo;&#21453;&#21326;&rdquo;&#65292;&#21516;&#26102;&#25639;&#25171;&#24037;&#20316;&#20154;&#21592;&#65292;&#21518;&#34987;&#24403;&#22320;&#35686;&#26041;&#24378;&#21046;&#24102;&#36208;&#12290;&#30446;&#21069;&#65292;&#22830;&#35270;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23380;&#29747;&#29747;&#24050;&#32463;&#33719;&#37322;&#65292;&#24182;&#35201;&#27714;&#20250;&#35758;&#32452;&#32455;&#32773;&#21521;&#23380;&#29747;&#29747;&#36947;&#27465;&#12290;</p>
<p>&#32780;&#20250;&#35758;&#20027;&#21150;&#26041;&#23545;&#27492;&#34920;&#31034;&#21719;&#28982;&#65292;&#25351;&#26080;&#27861;&#29702;&#35299;&#22830;&#35270;&#35760;&#32773;&#22823;&#38393;&#20250;&#22330;&#12289;&#21160;&#25163;&#22823;&#20154;&#34892;&#20026;&#12290;</p>
<p>&#30456;&#20851;&#35270;&#39057;&#22312;&#32593;&#32476;&#27969;&#20256;&#21518;&#65292;&#24341;&#21457;&#27665;&#20247;&#28909;&#35758;&#65292;&#29978;&#33267;&#30331;&#19978;&#24494;&#21338;&#28909;&#25628;&#27036;&#12290;</p>
<p>&#26159;&#25171;&#20154;&#36824;&#26159;&#27491;&#24403;&#38450;&#21355;&#65311;</p>
<p>&#33521;&#22269;&#20445;&#23432;&#20826;&#30001;9&#26376;30&#26085;&#36215;&#20030;&#34892;&#19968;&#36830;4&#26085;&#30340;&#24180;&#20250;&#65292;&#22312;&#19968;&#22330;&#20851;&#20110;&ldquo;&#39321;&#28207;&#33258;&#30001;&#12289;&#27861;&#27835;&#12289;&#33258;&#27835;&#21463;&#25439;&rdquo;&#30340;&#30740;&#35752;&#20250;&#19978;&#65292;&#20013;&#22269;&#20013;&#22830;&#30005;&#35270;&#21488;&#35760;&#32773;&#23380;&#29747;&#29747;&#31361;&#28982;&#39640;&#22768;&#25351;&#39554;&#30740;&#35752;&#20250;&#26159;&ldquo;&#21453;&#21326;&rdquo;&#12289;&#24231;&#35848;&#23567;&#32452;&#26159;&ldquo;&#20608;&#20769;&rdquo;&#65292;&#21516;&#26102;&#26021;&#36131;&#19982;&#20250;&#32773;&#26159;&ldquo;&#27721;&#22904;&rdquo;&#12290;&#30740;&#35752;&#20250;&#20027;&#25345;&#20154;&#20445;&#23432;&#20826;&#20154;&#26435;&#22996;&#21592;&#20250;&#20027;&#24109;&#24067;&#40065;&#26031;&#65288;Fiona Bruce&#65289;&#25552;&#37266;&#23380;&#29747;&#29747;&#20919;&#38745;&#65292;&#20294;&#23380;&#30340;&#24773;&#32490;&#20173;&#28982;&#38750;&#24120;&#28608;&#21160;&#65292;&#22240;&#27492;&#24067;&#40065;&#26031;&#36930;&#35831;&#22905;&#31163;&#24320;&#20250;&#22330;&#12290;</p>
<p>&#20294;&#26159;&#23380;&#29747;&#29747;&#25298;&#32477;&#31163;&#21435;&#65292;&#20854;&#21518;&#19968;&#21517;&#22312;&#22330;&#24403;&#20041;&#24037;&#30340;&#23398;&#29983;&#65292;&#19978;&#21069;&#21149;&#35828;&#22905;&#31163;&#24320;&#65292;&#23380;&#29747;&#29747;&#19981;&#20294;&#19981;&#32943;&#36208;&#65292;&#36824;&#25639;&#25171;&#20041;&#24037;&#12290;&#25200;&#25880;&#19968;&#30058;&#21518;&#65292;&#35686;&#21592;&#21040;&#22330;&#23558;&#23380;&#29747;&#29747;&#25304;&#25429;&#12290;</p>
<p>&#20174;&#35270;&#39057;&#25152;&#35265;&#65292;&#23380;&#29747;&#29747;&#22312;&#35770;&#22363;&#19978;&#19981;&#26029;&#22823;&#21483;&#65292;&#24037;&#20316;&#20154;&#21592;&#35797;&#22270;&#38459;&#27490;&#22905;&#30340;&#36825;&#31181;&#36807;&#28608;&#34892;&#20026;&#65292;&#24037;&#20316;&#20154;&#21592;&#29992;&#25163;&#36731;&#30896;&#23380;&#29747;&#29747;&#30340;&#21491;&#25163;&#33218;&#65292;&#21149;&#22905;&#31163;&#24320;&#12290;&#20294;&#23380;&#29747;&#29747;&#32487;&#32493;&#39640;&#22768;&#21628;&#21483;&ldquo;&#33258;&#24049;&#26377;&#26435;&#21033;&rdquo;&#65292;&#28982;&#21518;&#31361;&#28982;&#25293;&#25171;&#24037;&#20316;&#20154;&#21592;&#65292;&#21478;&#19968;&#21517;&#30007;&#24615;&#24037;&#20316;&#20154;&#21592;&#35265;&#29366;&#65292;&#20174;&#32972;&#21518;&#32039;&#25417;&#23380;&#29747;&#29747;&#30340;&#25163;&#33218;&#12290;</p>
<p>&#28041;&#20107;&#30340;&#24037;&#20316;&#20154;&#21592;&#22768;&#31216;&#29255;&#27573;&#24405;&#21046;&#21069;&#65292;&#24050;&#32463;&#34987;&#25639;&#25171;&#20102;&#20004;&#19979;&#12290;</p>
<p>&#25200;&#25880;&#19968;&#30058;&#21518;&#65292;&#35686;&#21592;&#21040;&#22330;&#23558;&#23380;&#29747;&#29747;&#25304;&#25429;&#12290;&#35686;&#26041;&#23545;&#22806;&#22238;&#24212;&#31216;&#65292;&#24403;&#26085;&#19968;&#21517;48&#23681;&#30340;&#22899;&#23376;&#22240;&#28041;&#23244;&#29359;&#19979;&#26222;&#36890;&#34989;&#20987;&#32618;&#34987;&#25187;&#30041;&#65292;&#20854;&#21518;&#33719;&#37322;&#65292;&#20294;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;</p>
<p>&#20107;&#21518;&#65292;&#23380;&#29747;&#29747;&#22312;&#24494;&#21338;&#34920;&#31034;&#65292;&#33258;&#24049;&#19981;&#26159;&ldquo;&#25171;&#20154;&rdquo;&#65292;&#32780;&#26159;&ldquo;&#27491;&#24403;&#38450;&#21355;&rdquo;&#12290;&#19981;&#36807;&#65292;&#26377;&#32593;&#21451;&#36136;&#30097;&#65292;&ldquo;&#19968;&#20010;&#21463;&#36807;&#25991;&#26126;&#25945;&#32946;&#30340;&#20154;&#65292;&#24590;&#20040;&#20250;&#36731;&#26131;&#21160;&#25163;&#25171;&#20154;&#65311;&rdquo;</p>
<p>&#19968;&#21517;&#24120;&#24120;&#27963;&#36291;&#20110;&#39321;&#28207;&#31038;&#20250;&#36816;&#21160;&#30340;&#38738;&#24180;&#29579;&#20808;&#29983;&#65288;&#21270;&#21517;&#65289;&#23545;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;BBC&#65289;&#34920;&#31034;&#65292;&ldquo;&#19968;&#20010;&#26469;&#33258;&#19981;&#27665;&#20027;&#22269;&#23478;&#12289;&#20174;&#19981;&#22312;&#33258;&#24049;&#39046;&#22303;&#31034;&#23041;&#30340;&#20154;&#65292;&#21435;&#21478;&#22806;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#35828;&#33258;&#24049;&#26377;&#31034;&#23041;&#26435;&#21033;&#65292;&#36825;&#26159;&#22810;&#35773;&#21050;&#12289;&#22810;&#21487;&#31505;&#30340;&#65288;&#20107;&#65289;&#65292;&rdquo;&#20182;&#35828;&#65292;&ldquo;&#22914;&#26524;&#26159;&#22806;&#22269;&#35760;&#32773;&#22312;&#20013;&#22269;&lsquo;&#20004;&#20250;&rsquo;&#19978;&#25239;&#35758;&#12289;&#22823;&#21557;&#22823;&#38393;&#65292;&#21518;&#26524;&#21448;&#20250;&#26159;&#24590;&#20040;&#26679;&#65311;&rdquo;</p>
<p>&#22899;&#35760;&#32773;&#25239;&#35758;&#21160;&#26426;</p>
<p>&#26681;&#25454;&ldquo;&#39321;&#28207;&#30417;&#23519;&rdquo;&#30340;&#22768;&#26126;&#65292;&#20107;&#20214;&#21457;&#29983;&#22312;&#20250;&#35758;&#25509;&#36817;&#23614;&#22768;&#65292;&#24403;&#26102;&#20445;&#23432;&#20826;&#20154;&#26435;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#32599;&#26480;&#26031;&#33268;&#36766;&#35828;&#65292;&ldquo;&#25105;&#26159;&#26159;&#20146;&#20013;&#30340;&#65292;&#19981;&#26159;&#21453;&#20013;&#30340;&#12290;&#25105;&#24076;&#26395;&#20013;&#22269;&#21644;&#20013;&#22269;&#20154;&#27665;&#25104;&#21151;&#12290;&#25105;&#25209;&#35780;&#30340;&#26159;&#24403;&#20170;&#20013;&#20849;&#25919;&#24220;&#65292;&#20197;&#21450;&#23427;&#23545;&#24453;&#20154;&#27665;&#30340;&#26041;&#24335;&#65292;&#20294;&#25105;&#25903;&#25345;&#20013;&#22269;&#36825;&#20010;&#22269;&#23478;&#21644;&#20154;&#27665;&#65292;&#25105;&#30456;&#20449;&#39321;&#28207;&#30340;&#25104;&#21151;&#31526;&#21512;&#20013;&#22269;&#21644;&#33521;&#22269;&#30340;&#20849;&#21516;&#21033;&#30410;&#12290;&#22240;&#27492;&#65292;&#36981;&#23432;&#20013;&#33521;&#32852;&#21512;&#22768;&#26126;&#35268;&#23450;&#30340;&#20041;&#21153;&#65292;&#20445;&#38556;&#19968;&#22269;&#20004;&#21046;&#30340;&#23454;&#34892;&#65292;&#23545;&#20013;&#22269;&#21644;&#33521;&#22269;&#37117;&#26377;&#22909;&#22788;&#12290;&rdquo;</p>
<p>&#35805;&#38899;&#21018;&#33853;&#65292;&#23380;&#29747;&#29747;&#31361;&#28982;&#31449;&#36215;&#36523;&#23574;&#21483;&#65292;&ldquo;&#20320;&#25746;&#35854;&#65281;&#20320;&#21453;&#21326;&#65281;&#20320;&#24819;&#20998;&#35010;&#20013;&#22269;&#65281;......&#20854;&#20182;&#20154;&#37117;&#26159;&#27721;&#22904;&#65281;&rdquo;</p>
<p>&#38024;&#23545;&#27492;&#20107;&#65292;&#20013;&#26041;&#39640;&#35843;&#20026;&#22905;&#36777;&#25252;&#12290;</p>
<p>&#20013;&#22269;&#39547;&#33521;&#22823;&#20351;&#39302;&#22312;&#20107;&#20214;&#32716;&#26085;10&#26376;1&#26085;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#23380;&#29747;&#29747;&#24403;&#26102;&#21482;&#26159;&#25552;&#38382;&#21644;&#34920;&#36798;&#24847;&#35265;&#65292;&#21364;&#36973;&#21040;&#30334;&#33324;&#38459;&#25376;&#65292;&#29978;&#33267;&#20154;&#36523;&#20405;&#29359;&#65292;&#36825;&#26159;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#65307;&#22830;&#35270;&#21457;&#35328;&#20154;&#20134;&#25351;&#65292;&#22312;&#20013;&#22269;&#39547;&#33521;&#20351;&#39302;&#20005;&#27491;&#20132;&#28041;&#21644;&#33286;&#35770;&#21387;&#21147;&#19979;&#65292;&#33521;&#35686;&#22312;&#30701;&#26102;&#38388;&#20869;&#37322;&#25918;&#23380;&#29747;&#29747;&#12290;</p>
<p>&#19981;&#23569;&#32593;&#21451;&#20851;&#27880;&#23380;&#29747;&#29747;&ldquo;&#23448;&#23186;&#35760;&#32773;&rdquo;&#30340;&#36523;&#20221;&#65292;&#22240;&#20026;&#24403;&#23616;&#26366;&#34920;&#26126;&ldquo;&#22830;&#35270;&#22995;&#20826;&rdquo;&#65292;&#20854;&#20301;&#32622;&#31561;&#21516;&#24191;&#30005;&#24635;&#23616;&#65292;&#26159;&#20013;&#20849;&#22823;&#22806;&#23459;&#35745;&#21010;&#30340;&#26680;&#24515;&#37096;&#20998;&#12290;&#29616;&#20219;&#22830;&#35270;&#21488;&#38271;&#26159;&#20013;&#23459;&#37096;&#21103;&#37096;&#38271;&#12290;&#22806;&#30028;&#36136;&#30097;&#65292;&#23380;&#29747;&#29747;&#26159;&#21542;&#25509;&#21040;&ldquo;&#29305;&#21035;&#21629;&#20196;&rdquo;&#65292;&#25165;&#22823;&#38393;&#36825;&#27425;&#20250;&#35758;&#65311;</p>
<p>&#21069;&#20826;&#23186;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#33521;&#25991;&#29256;&#32534;&#36753;&#24052;&#40664;&#65288;James Palmer&#65289;&#22312;&#32654;&#22269;&#26434;&#24535;&#12298;&#22806;&#20132;&#25919;&#31574;&#12299;&#21457;&#34920;&#31216;&#65292;&#20182;&#35748;&#20026;&#23380;&#29747;&#29747;&#30340;&#34892;&#20026;&#38750;&#20986;&#20110;&#33258;&#21457;&#65292;&#32780;&#26159;&ldquo;&#21051;&#24847;&#34920;&#28436;&rdquo;&#12290;</p>
<p>&#20182;&#20197;&#36807;&#21435;&#22830;&#35270;&#20027;&#25773;&#33454;&#25104;&#38050;&#20026;&#8203;&#8203;&#20363;&#12290;&#33454;&#25104;&#38050;&#26366;&#22312;&#24403;&#26102;&#32654;&#22269;&#24635;&#32479;&#22885;&#24052;&#39532;&#30340;&#19968;&#22330;&#35760;&#32773;&#20250;&#19978;&#65292;&#25250;&#36208;&#19968;&#20010;&#30041;&#32473;&#38889;&#22269;&#35760;&#32773;&#30340;&#21457;&#38382;&#26426;&#20250;&#65292;&#36824;&#22768;&#31216;&#20182;&#30340;&#21457;&#38382;&#20195;&#34920;&ldquo;&#20840;&#20122;&#27954;&rdquo;&#12290;</p>
<p>&#39321;&#28207;&#28024;&#20250;&#22823;&#23398;&#26032;&#38395;&#31995;&#21161;&#29702;&#25945;&#25480;&#38398;&#19992;&#38706;&#34183;&#34920;&#31034;&#65292;&#36825;&#27425;&#22830;&#35270;&#35760;&#32773;&#30340;&#34920;&#29616;&#65292;&#23637;&#29616;&#20102;&#20849;&#20135;&#20826;&#27835;&#19979;&#30340;&#23186;&#20307;&#21046;&#24230;&#65292;&ldquo;&#20026;&#20826;&#30340;&#21033;&#30410;&#26381;&#21153;&#65292;&#24517;&#39035;&#24544;&#20110;&#20826;&rdquo;&#12290;</p>
<p>&ldquo;&#30475;&#21040;&#20174;&#65288;&#20013;&#20849;&#65289;&#23448;&#26041;&#35328;&#35843;&#22238;&#24212;&#65292;&#21040;&#22269;&#20869;&#33286;&#35770;&#30340;&#22823;&#21147;&#25903;&#25345;&#65292;&#19968;&#28857;&#37117;&#19981;&#24847;&#22806;&#12290;&rdquo;&#38398;&#19992;&#38706;&#34183;&#35828;&#12290;</p>
<p>&#27993;&#27743;&#22823;&#23398;&#25945;&#25480;&#21556;&#39134;&#34920;&#31034;&#65292;&#20174;&#19987;&#19994;&#20027;&#20041;&#26469;&#35762;&#65292;&#35760;&#32773;&#26159;&#20107;&#23454;&#30340;&#38472;&#36848;&#32773;&#19982;&#25253;&#23548;&#32773;&#65292;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#19981;&#24212;&#35813;&#26159;&#20107;&#20214;&#30340;&#30452;&#25509;&#21442;&#19982;&#32773;&#65292;&#20294;&#20013;&#22269;&#39547;&#22806;&#35760;&#32773;&#65292;&#20182;&#26082;&#26159;&#35760;&#32773;&#65292;&#20063;&#26159;&#19968;&#20010;&#22269;&#23478;&#23459;&#20256;&#32773;&#65292;&#22240;&#27492;&#20256;&#32479;&#30340;&#19987;&#19994;&#29702;&#24565;&#65292;&#24182;&#19981;&#23436;&#20840;&#36866;&#21512;&#23545;&#20013;&#22269;&#39547;&#22806;&#35760;&#32773;&#30340;&#20998;&#26512;&#65292;&#22240;&#20026;&#36825;&#20123;&#35760;&#32773;&#26377;&#22810;&#37325;&#30340;&#35282;&#33394;&#12290;</p>
<p>&#39321;&#28207;&#35760;&#21327;&#20027;&#24109;&#26472;&#20581;&#20852;&#25351;&#20986;&#65292;&#20170;&#27425;&#20107;&#20214;&#22830;&#35270;&#35760;&#32773;&#36229;&#36234;&#20102;&#35760;&#32773;&#35201;&#20570;&#30340;&#20107;&#24773;&#65292;&#19981;&#26159;&#23601;&#23545;&#26041;&#35328;&#35770;&#34892;&#20026;&#25552;&#20986;&#36136;&#38382;&#65292;&#32780;&#26159;&#19968;&#31181;&#24102;&#26377;&#31435;&#22330;&#30340;&#25915;&#20987;&#65292;&#19981;&#24212;&#21464;&#20570;&ldquo;&#23459;&#20256;&#26426;&#22120;&rdquo;&#65292;&#22830;&#35270;&#24212;&#35813;&#35299;&#37322;&#65292;&#35760;&#32773;&#30340;&#32844;&#36131;&#21040;&#24213;&#26159;&#23601;&#26032;&#38395;&#38382;&#39064;&#25552;&#38382;&#65292;&#36824;&#26159;&#32500;&#25252;&#20013;&#22830;&#25919;&#24220;&#30340;&#31435;&#22330;&#12290;</p>
<p>&#39321;&#28207;&#35758;&#39064;&#25361;&#21160;&#20013;&#22830;&#25935;&#24863;&#31070;&#32463;</p>
<p>&#36825;&#22330;&#35770;&#22363;&#26159;&#30001;&#20445;&#23432;&#20826;&#20154;&#26435;&#22996;&#21592;&#20250;&#20197;&#21450;&#38750;&#25919;&#24220;&#32452;&#32455;&ldquo;&#39321;&#28207;&#30417;&#23519;&rdquo;&#20849;&#21516;&#32452;&#32455;&#65292;&#20027;&#39064;&#26159;&ldquo;&#23545;&#39321;&#28207;&#33258;&#30001;&#12289;&#27861;&#27835;&#21644;&#33258;&#27835;&#30340;&#20405;&#34432;&rdquo;&#65292;&#20986;&#24109;&#32773;&#38500;&#20445;&#23432;&#20826;&#20154;&#21592;&#22806;&#65292;&#36824;&#21253;&#25324;&#39321;&#28207;&#27665;&#20027;&#20826;&#21019;&#20826;&#20027;&#24109;&#26446;&#26609;&#38125;&#12289;&#28207;&#22823;&#27861;&#24459;&#31995;&#21103;&#25945;&#25480;&#25140;&#32768;&#24311;&#21450;&#39321;&#28207;&#20247;&#24535;&#24120;&#22996;&#32599;&#20896;&#32874;&#31561;&#20154;&#12290;</p>
<p>&#26446;&#26609;&#38125;1985&#24180;&#36215;&#36827;&#20837;&#35758;&#20250;&#65292;&#26366;&#32463;&#26159;&#12298;&#22522;&#26412;&#27861;&#12299;&#36215;&#33609;&#22996;&#21592;&#65292;&#35265;&#35777;&#20027;&#26435;&#31227;&#20132;&#65292;&#20197;&#21450;&#20043;&#21518;&#12298;&#22269;&#23478;&#23433;&#20840;&#27861;&#12299;23&#26465;&#30340;&#20105;&#35758;&#12290;&#25140;&#32768;&#24311;&#26366;&#32463;&#21457;&#36215;2014&#24180;&#30340;&ldquo;&#21644;&#24179;&#21344;&#20013;&rdquo;&#34892;&#21160;&#65307;&#32599;&#20896;&#32874;&#26159;&#34987;&#35115;&#22842;&#35758;&#21592;&#36164;&#26684;&#30340;&#20195;&#34920;&#65292;&#20854;&#25152;&#23646;&#30340;&#39321;&#28207;&#20247;&#24535;&#20027;&#24352;&ldquo;&#33258;&#20915;&rdquo;&#65292;&#35748;&#20026;&#39321;&#28207;&#20154;&#21487;&#20197;&#33258;&#36523;&#20915;&#23450;&#21069;&#36884;&#38382;&#39064;&#12290;</p>
<p>&#26377;&#22823;&#38470;&#32593;&#21451;&#23558;&#36825;&#22330;&#35770;&#22363;&#19982;&ldquo;&#28207;&#29420;&rdquo;&#25346;&#21246;&#65292;&#20294;&#21453;&#23545;&#32773;&#21017;&#35748;&#20026;&#65292;&#39321;&#28207;&#27665;&#20247;&#26159;&#24076;&#26395;&#33521;&#22269;&#22312;&#39321;&#28207;&#35758;&#39064;&#19978;&#33021;&#22815;&#21457;&#22768;&#65292;&#30830;&#20445;&#22312;&ldquo;&#28207;&#20154;&#27835;&#28207;&rdquo;&#12289;&ldquo;&#39640;&#24230;&#33258;&#27835;&rdquo;&#19979;&#65292;&#28207;&#20154;&#33021;&#24471;&#21040;&#33258;&#30001;&#12289;&#26435;&#21033;&#30340;&#20445;&#38556;&#12290;</p>
<p>&#21069;&#28207;&#30563;&#24429;&#23450;&#24247;&#26366;&#32463;&#25776;&#25991;&#34920;&#31034;&#65292;&#22312;&#12298;&#20013;&#33521;&#32852;&#21512;&#22768;&#26126;&#12299;&#19979;&#65292;&#33521;&#22269;&#25919;&#24220;&#26159;&#26377;&ldquo;&#36947;&#20041;&#21450;&#25919;&#27835;&#19978;&#30340;&#36131;&#20219;&#21644;&#36131;&#21153;&rdquo;&#65292;&#20445;&#35777;&#20013;&#26041;&#36981;&#23432;&#20854;&#20043;&#21069;&#20316;&#20986;&#30340;&#25215;&#35834;&#65292;&#21253;&#25324;&ldquo;&#20116;&#21313;&#24180;&#19981;&#21464;&rdquo;&#31561;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-520</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22830;&#35270;&#35760;&#32773;&#33521;&#22269;&#38393;&#22330;&#25639;&#20154; &#24494;&#21338;&#28779;&#29190;&#25110;&#21319;&#32423;&#22806;&#20132;&#20107;&#20214;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-15-107">&#35832;&#33883;&#39640;&#21442;&#65306;&#32473;&#20064;&#20027;&#24109;&#25512;&#33616;&#19968;&#26465;&#20255;&#22823;&#22797;&#20852;&#27491;&#36335;</a></li>
<li><a href="/t-15-104">&#21776;&#38125;&#65306;&#20849;&#20135;&#20027;&#20041;&#28183;&#36879;&#32654;&#22269; &#27491;&#37034;&#22823;&#25112;&#24778;&#24515;&#21160;&#39748;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-606">&#22823;&#38470;&#20154;&#20026;&#20309;&#19981;&#29702;&#35299;&#39321;&#28207;&#25239;&#20105;&#65311;&#19987;&#23478;&#20998;&#26512;&#21407;&#22240;</a></li>
<li><a href="/t-14-607">&#12298;&#25512;&#32972;&#22270;&#12299;&#39044;&#35328;&#39321;&#28207;&#19982;&#20064;&#36817;&#24179;&#65311;&#19975;&#20154;&#19981;&#27515;&#65292;&#19968;&#20154;&#38590;&#36867;</a></li>
<li><a href="/t-14-592">&#27861;&#23186;&#65306;&#39321;&#28207;&#32763;&#22825;&#35206;&#22320; &#20013;&#22269;&#19968;&#29255;&#27515;&#23490;</a></li>
<li><a href="/t-14-440">&#19968;&#24102;&#19968;&#36335;&#20026;&#20309;&#24825;&#24700;&#12317;&#20843;&#22269;&#32852;&#20891;&#12318;&#65311;&#24503;&#22269;&#22806;&#38271;&#25581;&#20869;&#24149;</a></li>
<li><a href="/t-14-521">&#20013;&#22269;&#20026;&#20309;&#33406;&#28363;&#30149;&#27867;&#28389;&#25104;&#28798;&#65311;&#35848;&#26681;&#27835;&#29233;&#28363;&#30149;&#30340;&#33391;&#26041;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-520" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
