<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19977;&#23777;&#38544;&#24739; &#26446;&#40527;&#27515;&#20102;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57077254093537" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19977;&#23777;&#38544;&#24739; &#26446;&#40527;&#27515;&#20102;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/24 &#8226; &#20849;525&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5707725409353728.jpg" alt="" width="650" height="319" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#19977;&#23777;&#22823;&#22365;&#65292;&#25668;&#20110;2012&#24180;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;Getty Images&#65289;</span></p>
<p>&#12304;&#30475;&#20013;&#22269;2019&#24180;7&#26376;24&#26085;&#35759;&#12305;&#65288;&#27861;&#24191;RFI&#65289;&#26368;&#36817;&#20013;&#22269;&#27946;&#27700;&#27867;&#28389;&#65292;&#21069;&#19968;&#27573;&#22240;&#19977;&#23777;&#22823;&#22365;&#21464;&#24418;&#34987;&#21387;&#19979;&#21435;&#30340;&#20105;&#35758;&#21448;&#34987;&#25552;&#20102;&#20986;&#26469;&#65292;&#36825;&#19968;&#27425;&#20027;&#35201;&#36136;&#30097;&#30340;&#19977;&#23777;&#27700;&#24211;&#30340;&#33988;&#27700;&#38382;&#39064;&#12290;&#23601;&#22312;&#36825;&#26102;&#20505;&#20256;&#20986;&#21069;&#24635;&#29702;&#26446;&#40527;&#36807;&#19990;&#30340;&#28040;&#24687;&#65292;&#35753;&#20154;&#20204;&#24819;&#21040;&#20182;&#38500;&#20102;&#20845;&#22235;&#65292;&#36824;&#26377;&#21478;&#19968;&#20214;&#20986;&#21517;&#30340;&#20107;&#65292;&#20840;&#21147;&#20419;&#25104;&#20462;&#24314;&#19977;&#23777;&#27700;&#24211;&#12290;&#19977;&#23777;&#27700;&#24211;&#24320;&#22987;&#32858;&#27700;&#26102;&#65292;&#26446;&#40527;&#28608;&#21160;&#22320;&#24198;&#31069;&ldquo;&#21315;&#31179;&#22823;&#19994;&rdquo;&#12290;</p>
<p>&#20845;&#22235;&#20107;&#20214;&#20043;&#21518;&#65292;&#26446;&#40527;&#34429;&#26410;&#33021;&#22914;&#24895;&#24403;&#19978;&#24635;&#20070;&#35760;&#65292;&#20294;&#26435;&#21183;&#29071;&#22825;&#12290;&#20182;&#20840;&#21147;&#25512;&#21160;&#22240;&#21508;&#26041;&#21453;&#23545;&#32780;&#25601;&#32622;&#30340;&#19977;&#23777;&#24037;&#31243;&#12290;</p>
<p>&ldquo;&#21315;&#31179;&#22823;&#19994;&rdquo;&#19981;&#20037;&#20043;&#21518;&#23601;&#38382;&#39064;&#36830;&#36830;&#12290;&#36861;&#28335;&#26356;&#36828;&#19968;&#20123;&#65292;&#20174;&#20116;&#21313;&#24180;&#20195;&#20197;&#26469;&#65292;&#19977;&#23777;&#24037;&#31243;&#19978;&#39532;&#19981;&#19978;&#39532;&#65292;&#19968;&#30452;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#20105;&#35758;&#65292;&#19968;&#20123;&#22362;&#20915;&#21453;&#23545;&#19977;&#23777;&#24037;&#31243;&#30340;&#31185;&#23398;&#23478;&#27604;&#22914;&#27700;&#21033;&#19987;&#23478;&#40644;&#19975;&#37324;&#32456;&#29983;&#22240;&#27492;&#20498;&#38665;&#65292;&#20294;&#26159;&#32456;&#29983;&#21453;&#23545;&#19981;&#27490;&#65292;&#35748;&#20026;&#24314;&#36896;&#22823;&#22365;&#23558;&#31096;&#23475;&#20013;&#21326;&#27665;&#26063;&#12290;&#20845;&#19971;&#21313;&#24180;&#20195;&#25991;&#38761;&#21160;&#20081;&#65292;&#27492;&#22365;&#26080;&#20174;&#35848;&#36215;&#65292;&#20843;&#21313;&#24180;&#20195;&#65292;&#24314;&#22365;&#20043;&#35828;&#20877;&#24230;&#20852;&#36215;&#65292;&#20294;&#26159;&#21453;&#23545;&#22768;&#24378;&#28872;&#65292;&#20840;&#22269;&#25919;&#21327;&#21453;&#23545;&#30340;&#22768;&#38899;&#26368;&#22823;&#12290;&#24403;&#26102;&#20027;&#25919;&#30340;&#36213;&#32043;&#38451;&#35810;&#38382;&#37011;&#23567;&#24179;&#65292;&#37011;&#35828;&#20102;&#19968;&#21477;&#65306;&#19978;&#39532;&#26377;&#25919;&#27835;&#38382;&#39064;&#65292;&#19981;&#19978;&#39532;&#26356;&#26377;&#25919;&#27835;&#38382;&#39064;&#65292;&#25903;&#25345;&#24314;&#36896;&#12290;</p>
<p>&#20294;&#26159;&#20105;&#35770;&#19968;&#30452;&#25345;&#32493;&#21040;&#20845;&#22235;&#20043;&#21518;&#65292;&#26368;&#21518;&#22312;&#27743;&#27901;&#27665;&#20845;&#22235;&#21518;&#20179;&#20419;&#19978;&#21488;&#23450;&#26696;&#12290;&#27743;&#24403;&#26102;&#26435;&#20301;&#19981;&#31283;&#65292;&#26446;&#40527;&#21636;&#21636;&#36924;&#20154;&#24773;&#24418;&#19979;&#65292;&#21516;&#24847;&#24314;&#36896;&#22823;&#22365;&#12290;&#26446;&#40527;&#22312;&#20826;&#20869;&#26007;&#20105;&#32988;&#21033;&#20102;&#65292;&#20294;&#22312;&#20030;&#25163;&#26426;&#22120;&#20840;&#22269;&#20154;&#22823;&#34920;&#20915;&#26102;&#65292;&#20165;&#20197;&#30456;&#23545;&#30340;&#26368;&#20302;&#25903;&#25345;&#29575;&#36890;&#36807;&#65306;1767&#31080;&#36190;&#25104;&#65292;177&#31080;&#21453;&#23545;&#65292;664&#31080;&#24323;&#26435;&#65292;&#36825;&#31181;&#24773;&#24418;&#19981;&#26159;&#32477;&#26080;&#20165;&#26377;&#65292;&#20063;&#26159;&#21313;&#20998;&#32597;&#35265;&#12290;&#26377;&#20998;&#26512;&#25351;&#65292;&#21487;&#35265;&#19977;&#23777;&#22312;&#20013;&#20849;&#20826;&#20869;&#20174;&#26469;&#23601;&#27809;&#26377;&#20849;&#35782;&#65292;&#21482;&#26159;&#24613;&#21151;&#36817;&#21033;&#12289;&#22909;&#22823;&#21916;&#21151;&#19968;&#27966;&#65292;&#22914;&#26446;&#40527;&#32773;&#24613;&#20110;&ldquo;&#24314;&#21151;&#31435;&#19994;&#21517;&#22402;&#38738;&#21490;&rdquo;&#12290;</p>
<p>&#19977;&#23777;&#24037;&#31243;&#33258;&#22987;&#33267;&#32456;&#20105;&#35770;&#19981;&#20241;&#65292;&#20174;&#24378;&#21046;&#25286;&#36801;&#21040;&#36801;&#31227;&#30334;&#19975;&#27839;&#27827;&#20154;&#27665;&#65292;&#20174;&#22320;&#36136;&#30772;&#22351;&#29615;&#22659;&#27745;&#26579;&#21040;&#33988;&#27700;&#28153;&#27809;&#21315;&#24180;&#21476;&#22478;&#21476;&#36857;&#65292;&#36136;&#30097;&#22768;&#20174;&#26410;&#38388;&#26029;&#65292;&#22823;&#22365;&#24320;&#22987;&#33988;&#27700;&#26102;&#65292;&#23448;&#23186;&#26032;&#21326;&#31038;&#25253;&#36947;&#65292;&#22823;&#22365;&#23558;&#39044;&#38450;&#19975;&#24180;&#19981;&#36935;&#20043;&#29305;&#22823;&#27946;&#27700;&#65292;&#21516;&#19968;&#20010;&#23448;&#23186;&#21518;&#26469;&#21448;&#35828;&#38450;&#30340;&#26159;&#21315;&#24180;&#19981;&#36935;&#30340;&#27946;&#27700;&#65292;&#26368;&#21518;&#20498;&#36864;&#21040;&#30334;&#24180;&#19968;&#36935;&#12290;&#22830;&#35270;&#21518;&#26469;&#21448;&#24341;&#36848;&#19987;&#23478;&#34920;&#31034;&#65292;&#19981;&#35201;&#23545;&#19977;&#23777;&#38450;&#27946;&#33021;&#21147;&#25351;&#26395;&#36807;&#39640;&#65292;&#36825;&#31181;&#32763;&#26469;&#35206;&#21435;&#30340;&#34920;&#36848;&#24341;&#21457;&#26356;&#22823;&#30097;&#38382;&#12290;&#20294;&#21363;&#20351;&#33021;&#39044;&#38450;&#30334;&#24180;&#19981;&#36935;&#30340;&#29305;&#22823;&#27946;&#27700;&#20063;&#20196;&#20154;&#24576;&#30097;&#65292;&#26159;&#20170;&#24180;&#28248;&#27743;&#27969;&#22495;&#30340;&#27946;&#27700;&#20165;&#20165;&#26159;&#20116;&#21313;&#24180;&#19981;&#36935;&#65292;&#19977;&#23777;&#20284;&#20046;&#24182;&#26410;&#36215;&#21040;&#33988;&#27700;&#21327;&#35843;&#25318;&#38459;&#20043;&#21151;&#12290;</p>
<p>&#19977;&#23777;&#22823;&#22365;&#30340;&#24314;&#36896;&#36136;&#37327;&#20063;&#24341;&#36215;&#36136;&#30097;&#65292;&#21069;&#27700;&#21033;&#37096;&#38271;&#26446;&#38160;&#20043;&#22899;&#26446;&#21335;&#22830;&#24341;&#36848;&#19987;&#23478;&#35828;&#65292;&#24403;&#26102;&#30340;&#27700;&#27877;&#24378;&#24230;&#20005;&#37325;&#19981;&#36807;&#20851;&#65292;&#19977;&#23777;&#22823;&#22365;&#30340;&#28151;&#20957;&#22303;&#27975;&#31569;&#33267;&#23569;&#38656;&#35201;410&#19975;&#21544;&#24378;&#24230;&#65292;&#21487;&#24403;&#26102;&#20013;&#22269;&#22269;&#20869;&#33021;&#23454;&#29616;&#30340;&#26368;&#39640;&#30340;&#24378;&#24230;&#26159;207&#19975;&#12290;&#25353;&#29702;&#35828;&#19981;&#24212;&#31435;&#21363;&#19978;&#39532;&#65292;&#20294;&#37492;&#20110;&#20845;&#22235;&#21518;&#24418;&#21183;&#65292;&#36824;&#26159;&#19978;&#39532;&#20102;&#12290;&#32467;&#26524;&#33267;&#20170;&#20851;&#20110;&#22823;&#22365;&#36136;&#37327;&#30340;&#20105;&#35758;&#19981;&#26029;&#12290;</p>
<p>&#22312;&#20960;&#21608;&#21069;&#19977;&#23777;&#22823;&#22365;&#21464;&#24418;&#29031;&#29255;&#35895;&#27468;&#20844;&#24067;&#21518;&#65292;&#20030;&#19990;&#30342;&#24778;&#65292;&#21807;&#26377;&#24403;&#23616;&#22312;&#36215;&#21021;&#27442;&#25513;&#30422;&#21518;&#32456;&#20110;&#25215;&#35748;&#21464;&#24418;&#65292;&#20294;&#21448;&#36777;&#35299;&#36825;&#21482;&#26159;&#22312;&#24377;&#24615;&#21306;&#38388;&#20869;&#30340;&#21464;&#24418;&#12290;&#36825;&#31181;&#36805;&#21363;&ldquo;&#28781;&#28779;&rdquo;&#30340;&#20570;&#27861;&#65292;&#34429;&#33021;&#19968;&#26102;&#24341;&#23548;&#20013;&#22269;&#22269;&#20869;&#33286;&#35770;&#36716;&#21521;&#65292;&#20294;&#20063;&#35753;&#35768;&#22810;&#20154;&#30097;&#34385;&#36234;&#26469;&#36234;&#28145;&#12290;</p>
<p>&#20013;&#22269;&#33879;&#21517;&#27700;&#21033;&#19987;&#23478;&#40644;&#19975;&#37324;&#25945;&#25480;&#26366;&#32463;&#19968;&#20877;&#25351;&#20986;&#65292;&#19977;&#23777;&#22823;&#22365;&#19978;&#39532;&#65292;&#26089;&#26202;&#36824;&#26159;&#35201;&#28856;&#25481;&#65307;&#38271;&#26399;&#30740;&#31350;&#19977;&#23777;&#24037;&#31243;&#30340;&#29579;&#32500;&#27931;&#21338;&#22763;&#20063;&#22810;&#27425;&#25351;&#20986;&#65292;&#26410;&#26469;&#65292;&#19977;&#23777;&#22823;&#22365;&#19968;&#23450;&#20250;&#20986;&#20107;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#24613;&#21151;&#36817;&#21033;&#30340;&#20013;&#20849;&#65292;&#26410;&#26469;&#19981;&#22312;&#35805;&#19979;&#65292;&#24418;&#35937;&#24037;&#31243;&#26368;&#37325;&#35201;&#12290;</p>
<p>&#19977;&#23777;&#22823;&#22365;&#24341;&#21457;&#22914;&#27492;&#20005;&#37325;&#28145;&#37325;&#30340;&#24576;&#30097;&#21644;&#24551;&#34385;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#22365;&#19979;&#27969;&#22495;&#65292;&#26159;&#20013;&#22269;&#26368;&#23500;&#24246;&#30340;&#38271;&#27743;&#27969;&#22495;&#65292;&#26368;&#34028;&#21187;&#30340;&#32463;&#27982;&#21457;&#23637;&#22320;&#21306;&#65292;&#26377;&#20960;&#20159;&#29983;&#28789;&#65292;&#20154;&#20204;&#25285;&#24515;&#39046;&#23548;&#20154;&#30701;&#35265;&#37247;&#25104;&#21382;&#21490;&#22823;&#38169;&#12290;&#21363;&#20415;&#26159;&#29616;&#22312;&#65292;&#20063;&#26377;&#19987;&#23478;&#35748;&#20026;&#65292;&#20129;&#32650;&#34917;&#29282;&#65292;&#20173;&#26410;&#26202;&#30691;&#65292;&#24076;&#26395;&#31435;&#21363;&#20844;&#24320;&#35752;&#35770;&#65292;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&#65292;&#19982;&#20854;&#23384;&#22312;&#22823;&#22365;&#20915;&#22564;&#31096;&#23475;&#23376;&#23385;&#30340;&#37325;&#22823;&#38544;&#24739;&#65292;&#19981;&#22914;&#26089;&#28857;&#32416;&#38169;&#20813;&#38500;&#21487;&#33021;&#30340;&#24754;&#21095;&#12290;</p>
<p>&#26377;&#32593;&#27665;&#35780;&#35770;&#65292;&#35828;&#19981;&#23450;&#32463;&#36807;&#29420;&#31435;&#35843;&#26597;&#20043;&#21518;&#65292;&#26524;&#30495;&#24471;&#20986;&#22914;&#23448;&#23186;&#25152;&#25253;&#36947;&#30340;&#19977;&#23777;&#22823;&#22365;&#22266;&#33509;&#37329;&#27748;&#30340;&#32467;&#35770;&#65292;&#20960;&#20159;&#29983;&#28789;&#20174;&#27492;&#21487;&#20197;&#39640;&#26517;&#26080;&#24551;&#65311;</p>
<p>&#19977;&#23777;&#24037;&#31243;&#36131;&#20219;&#38750;&#26446;&#40527;&#29420;&#33258;&#25215;&#25285;&#65292;&#20294;&#26446;&#40527;&#22312;&#19977;&#23777;&#22823;&#22365;&#32456;&#20110;&#24320;&#24314;&#25152;&#36215;&#30340;&#20316;&#29992;&#24040;&#22823;&#12290;&#35768;&#22810;&#20154;&#24576;&#30097;&#35201;&#30495;&#27491;&#23637;&#24320;&#35843;&#26597;&#24656;&#24597;&#24456;&#38590;&#65292;&#29616;&#22312;&#65292;&#19977;&#23777;&#24037;&#31243;&#24050;&#32463;&#21464;&#25104;&#25919;&#27835;&#24037;&#31243;&#12290;&#20064;&#36817;&#24179;&#35270;&#23519;&#19977;&#23777;&#22823;&#22365;&#65292;&#29305;&#24847;&#24102;&#19978;&#26446;&#40527;&#20043;&#23376;&#26446;&#23567;&#40527;&#65292;&#23601;&#26377;&#20998;&#26512;&#25351;&#20986;&#65292;&#20064;&#36817;&#24179;&#26435;&#21147;&#39640;&#24230;&#38598;&#20013;&#30340;&#21516;&#26102;&#65292;&#20826;&#20869;&#26263;&#20239;&#30340;&#25932;&#20154;&#19981;&#23569;&#65292;&#20182;&#38656;&#35201;&#25289;&#25314;&#21069;&#22823;&#20332;&#20204;&#30340;&#21183;&#21147;&#12290;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#23777;" rel="tag">&#19977;&#23777;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a>, <a href="/tag/&#26446;&#40527;" rel="tag">&#26446;&#40527;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-603</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19977;&#23777;&#38544;&#24739; &#26446;&#40527;&#27515;&#20102;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-14-181">&#20013;&#20849;&#23450;&#24615;&#21319;&#32423; &#39321;&#28207;&#23616;&#21183;&#26356;&#20687;&#24403;&#24180;&#20845;&#22235; </a></li>
<li><a href="/t-14-583">&#20845;&#22235;30&#24180;&#19968;&#20010;&#28207;&#20154;&#30340;&#21457;&#38382;(&#22270;)</a></li>
<li><a href="/t-14-582">&#12304;&#20845;&#22235;30&#24180;&#12305; &#8220;&#20845;&#22235;&#25239;&#26292;&#32773;&#8221;&#32676;&#20307;&#24754;&#24808;&#36973;&#36935;&#34987;&#26333; </a></li>
<li><a href="/t-14-580">&#20064;&#39640;&#35848;&#32426;&#24565;&#20116;&#22235; &#22810;&#23569;&#38738;&#24180;&#30561;&#30528;&#20102;&#65311;</a></li>
<li><a href="/t-14-587">&#36213;&#32043;&#38451;&#23376;&#35848;&#20845;&#22235;:&#29238;&#20146;&#21453;&#23545;&#20307;&#21046; &#19981;&#21487;&#33021;&#24179;&#21453;</a></li>
<li><a href="/t-14-232">&#20826;&#22269;&#20960;&#26102;&#20129;&#65311;</a></li>
<li><a href="/t-14-600">&#22823;&#38470;&#23448;&#21592;&#20986;&#22269; &#24778;&#21497;&#19977;&#20214;&#20107;&#39072;&#35206;&#35748;&#30693;</a></li>
<li><a href="/t-14-602">&#20004;&#37096;&#22855;&#20070;&#21523;&#22351;&#20013;&#21335;&#28023; &#21364;&#38590;&#38459;&#28023;&#20869;&#22806;&#24191;&#27867;&#27969;&#20256;</a></li>
<li><a href="/t-14-604">&#20013;&#20849;&#21069;&#24635;&#29702;&#26446;&#40527;&#30149;&#27515; &#23448;&#26041;&#39640;&#35843;&#35090;&#25196;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-603" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
