<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20256;&#20013;&#20849;&#31192;&#23494;&#35201;&#27714;&#26085;&#26412;&#31227;&#20132;&#27748;&#28799;&#34987;&#25298;&#32477;  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26472;&#19968;&#24070;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#28041;&#34180;&#12289;&#21608;&#25919;&#21464;&#30340;&#20844;&#20849;&#24773;&#22919;&#27748;&#28799;&#20877;&#25104;&#22806;&#30028;&#20851;&#27880;&#28909;&#28857;&#12290;&#27748;&#28799;&#19979;&#33853;&#19981;&#26126;&#33267;&#20170;&#24050;&#36926;2&#24180;&#21322;&#65292;&#26399;&#38388;&#20851;&#20110;&#27748;&#28799;&#19979;&#33853;&#30340;&#22810;&#31181;&#29256;&#26412;&#39057;&#20256;&#12290;&#26368;&#26032;&#32593;&#32476;&#28040;&#24687;&#25351;&#65292;&#27748;&#28799;&#22312;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20256;&#20013;&#20849;&#31192;&#23494;&#35201;&#27714;&#26085;&#26412;&#31227;&#20132;&#27748;&#28799;&#34987;&#25298;&#32477; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/23 &#8226; &#20849;8198&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26472;&#19968;&#24070;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#28041;&#34180;&#12289;&#21608;&#25919;&#21464;&#30340;&#20844;&#20849;&#24773;&#22919;&#27748;&#28799;&#20877;&#25104;&#22806;&#30028;&#20851;&#27880;&#28909;&#28857;&#12290;&#27748;&#28799;&#19979;&#33853;&#19981;&#26126;&#33267;&#20170;&#24050;&#36926;2&#24180;&#21322;&#65292;&#26399;&#38388;&#20851;&#20110;&#27748;&#28799;&#19979;&#33853;&#30340;&#22810;&#31181;&#29256;&#26412;&#39057;&#20256;&#12290;&#26368;&#26032;&#32593;&#32476;&#28040;&#24687;&#25351;&#65292;&#27748;&#28799;&#22312;&#26085;&#26412;&#24182;&#34987;&#40657;&#24110;&#20445;&#25252;&#65292;&#20013;&#20849;&#31192;&#23494;&#31227;&#20132;&#27748;&#28799;&#30340;&#35201;&#27714;&#34987;&#26085;&#26412;&#25298;&#32477;&#12290;</p>
<p><strong>&#27748;&#28799;&#20877;&#25104;&#22806;&#30028;&#20851;&#27880;&#28909;&#28857;</strong></p>
<p>7&#26376;13&#26085;&#65292;&#32593;&#27665;&ldquo;&#26085;&#26412;&#23567;&#37070;&#33457;&rdquo;&#22312;&#26032;&#28010;&#24494;&#21338;&#21457;&#24086;&#31216;&#65306;&#26085;&#26412;&#26368;&#26032;&#28040;&#24687;&#65292;&#19981;&#25509;&#21463;&#26576;&#22269;&#31192;&#23494;&#31227;&#20132;&#35831;&#27714;&#65292;&#20170;&#26085;&#27491;&#24335;&#23459;&#24067;&#23545;&#27492;&#20154;&#25552;&#20379;&#25919;&#27835;&#24199;&#25252;&#24310;&#32493;&#19968;&#24180;&#12290;&#28040;&#24687;&#35828;&#36825;&#20301;&#20122;&#35028;&#22899;&#23376;&#25163;&#20013;&#25484;&#25569;&#22823;&#37327;&#35813;&#22269;&#39640;&#23448;&#33104;&#36133;&#21644;&#36890;&#22904;&#35777;&#25454;&#65292;&#24182;&#26377;&#26085;&#26412;&#26494;&#31481;&#40657;&#24110;&#20154;&#21592;&#20276;&#38543;&#20854;&#24038;&#21491;&#12290;&#26085;&#26412;&#25919;&#24220;&#22238;&#24212;&#65292;&#24453;&#35831;&#27714;&#22269;&#21644;&#26085;&#26412;&#20851;&#31995;&#20462;&#22797;&#21518;&#20877;&#20570;&#32771;&#34385;&#36865;&#36824;&#12290;&#24086;&#25991;&#25152;&#38468;&#29031;&#29255;&#20026;&#27748;&#28799;&#30340;&#36164;&#26009;&#29031;&#12290;</p>
<p>8&#26376;18&#26085;&#65292;&#26032;&#28010;&#24494;&#21338;&#35748;&#35777;&#20026;&ldquo;&#28201;&#24030;&#24066;&#21516;&#24515;&#22278;&#38134;&#20225;&#21457;&#23637;&#20419;&#36827;&#20250;&#21517;&#35465;&#20250;&#38271;&rdquo;&#30340;&#32593;&#27665;&ldquo;&#26131;&#20940;&#20250;&#38271;&rdquo;&#21457;&#24086;&#25991;&#31216;&#65292;&ldquo;&#32593;&#21451;@&#26085;&#26412;&#23567;&#37070;&#33457;- &#21457;&#21338;&#31216;&#27748;&#22995;&#27468;&#25163;&#30446;&#21069;&#22312;&#26085;&#26412;&#65292;&#30001;&#40657;&#24110;&#20445;&#25252;&#65292;&#22823;&#23478;&#22260;&#35266;&#12290;&rdquo;&#24182;&#25552;&#20379;&#20102;&#19977;&#24352;&#27748;&#28799;&#30340;&#26087;&#29031;&#29255;&#12290;</p>
<p>&#36830;&#26085;&#26469;&#65292;&ldquo;&#32593;&#20256;&#27748;&#28799;&#22312;&#26085;&#26412;&rdquo;&#24341;&#21457;&#32593;&#27665;&#36805;&#36895;&#22260;&#35266;&#12290;</p>
<p>&#26377;&#32593;&#27665;&#34920;&#31034;&#65292;&#31361;&#28982;&#30475;&#21040;&#27748;&#28799;&#30340;&#28040;&#24687;&#65292;&#22909;&#20037;&#27809;&#26377;&#36825;&#20154;&#30340;&#28040;&#24687;&#20102;&#65292;&#32593;&#19978;&#19968;&#25628;&#20840;&#26159;&#34987;&#31192;&#23494;&#22788;&#27515;&#30340;&#28040;&#24687;&#65292;&#30495;&#30456;&#26159;&#20160;&#20040;&#65311;</p>
<p>&#19968;&#20123;&#32593;&#27665;&#31216;&#65292;&#27468;&#25163;&#27748;&#28799;&#36824;&#22312;&#19990;&#21527;&#65311;&#27748;&#28799;&#65292;&#20320;&#22312;&#21738;&#37324;&#65311;&#27809;&#24819;&#21040;&#27748;&#28799;&#30340;&#32467;&#23616;&#20250;&#26159;&#36825;&#26679;&#65281;&#36824;&#26377;&#32593;&#27665;&#35828;&#65292;&#21018;&#24819;&#30475;&ldquo;&#27748;&#28799;&#22312;&#26085;&#26412;&#21463;&#40657;&#24110;&#20445;&#25252;&#65292;&#25163;&#25569;&#37325;&#35201;&#35777;&#25454;&rdquo;&#37027;&#20010;&#21338;&#65292;&#23601;&#34987;&#23567;&#31192;&#20070;&#21024;&#20102;&#12290;</p>
<p>&#20197;&#19978;&#30456;&#20851;&#24086;&#25991;&#24050;&#34987;&#26032;&#28010;&#24494;&#21338;&#21024;&#38500;&#12290;</p>
<p>&#36817;&#26399;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#24494;&#21338;&#19978;&#36896;&#35875;&#21487;&#33021;&#20250;&#34987;&#25235;&#25429;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#25253;&#36947;&#31216;&#21457;&#24086;&#20154;&#21592;&#36973;&#20013;&#20849;&#35686;&#26041;&#25235;&#25429;&#12290;</p>
<p>&#20851;&#20110;&#27748;&#28799;&#19979;&#33853;&#20256;&#35328;&#26497;&#22810;</p>
<p>&#26377;&#22823;&#38470;&#27665;&#27468;&#22825;&#21518;&#20043;&#31216;&#30340;&#27748;&#28799;&#33258;2011&#24180;12&#26376;&#29616;&#36523;&#22823;&#38470;&#26149;&#26202;&#24425;&#25490;&#21518;&#33267;&#20170;&#19979;&#33853;&#19981;&#26126;&#65292;&#20851;&#20110;&#27748;&#28799;&#19979;&#33853;&#30340;&#20256;&#38395;&#39057;&#20986;&#65292;&#20294;&#27748;&#28799;&#33267;&#20170;&#29983;&#27515;&#25104;&#35868;&#12290;&#20851;&#20110;&#27748;&#28799;&#30340;&#31181;&#31181;&#20256;&#38395;&#21644;&#28040;&#24687;&#65292;&#20013;&#20849;&#23448;&#26041;&#27809;&#26377;&#22238;&#24212;&#12290;&#27748;&#28799;&#30340;&#24037;&#20316;&#23460;&#21644;&#21161;&#29702;&#22343;&#21542;&#35748;&#27748;&#28799;&#34987;&#35843;&#26597;&#65292;&#31216;&#31245;&#21518;&#32479;&#19968;&#22238;&#24212;&#65292;&#20294;2&#24180;&#21322;&#26469;&#26410;&#26377;&#20219;&#20309;&#22238;&#24212;&#12290;&#20294;&#26159;&#22855;&#24618;&#30340;&#26159;&#65292;&#28041;&#21450;&#34180;&#12289;&#21608;&#25919;&#21464;&#30340;&#20154;&#34429;&#28982;&#34987;&#25235;&#65292;&#33267;&#23569;&#36824;&#26377;&#20142;&#30456;&#25110;&#20844;&#24320;&#25253;&#36947;&#65292;&#21807;&#29420;&#27748;&#28799;&#26159;&#20363;&#22806;&#12290;</p>
<p>7&#26376;8&#26085;&#65292;&#20013;&#20849;&#21897;&#33292;&#12298;&#26032;&#21326;&#32593;&#12299;&#27743;&#33487;&#39057;&#36947;&#36716;&#36733;&#20851;&#20110;&#27748;&#28799;&#34987;&#25191;&#34892;&#27515;&#21009;&#30340;&#25991;&#31456;&#65292;&#20294;&#38543;&#21518;&#34987;&#21024;&#38500;&#12290;</p>
<p>6&#26376;30&#26085;&#65292;&#27743;&#27901;&#27665;&#27515;&#20826;&#12289;&#20013;&#20849;&#21069;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#33853;&#39532;&#65292;&#24403;&#26085;&#65292;&#22823;&#38470;&#23186;&#20307;&#35760;&#32773;&#32593;&#32476;&#26333;&#20986;&#27748;&#28799;&#21644;&#24464;&#25165;&#21402;&#21516;&#34987;&#20851;&#22312;&#28246;&#21271;&#21688;&#23425;&#24066;&#12290;</p>
<p>&#20170;&#24180;&#20013;&#20849;&#20004;&#20250;&#21484;&#24320;&#21518;&#65292;&#27748;&#28799;&#30340;&#21517;&#23383;&#31361;&#28982;&#20986;&#29616;&#22312;&#24494;&#21338;&#19978;&#65292;&#26377;&#20851;&#27748;&#28799;&#34987;&#20851;&#25276;&#22312;&#28246;&#21271;&#33606;&#24030;&#65292;&#26399;&#38388;&#30031;&#32618;&#36339;&#27004;&#65292;&#39640;&#20301;&#25130;&#30251;&#30340;&#28040;&#24687;&#24494;&#21338;&#30427;&#20256;&#12290;</p>
<p>3&#26376;5&#26085;&#65292;&#22823;&#38470;&#36130;&#35759;&#32593;&#25253;&#23548;&#31216;&#65292;&#36817;&#26399;&#65292;&#28504;&#26195;&#19996;&#22312;&#24494;&#21338;&#19978;&#21457;&#20986;&#19968;&#26465;&#24433;&#23556;&#27665;&#27468;&#22825;&#21518;&#27748;&#28799;&#34987;&#31192;&#23494;&#22788;&#20915;&#30340;&#24494;&#21338;&#12290;</p>
<p>&#32593;&#19978;&#36824;&#26377;&#20256;&#27748;&#28799;&#34987;&#21028;7&#24180;&#12289;15&#24180;&#31561;&#28040;&#24687;&#12290;&#21478;&#26377;&#35828;&#27861;&#31216;&#65292;&#27748;&#28799;&#20316;&#20026;&#37325;&#35201;&#35777;&#20154;&#24050;&#34987;&#20064;&#36817;&#24179;&#38453;&#33829;&#25511;&#21046;&#12290;</p>
<p>&#26089;&#22312;&#21435;&#24180;11&#26376;&#20221;&#65292;&#23601;&#26377;&#20154;&#22312;&#24494;&#21338;&#29190;&#26009;&#31216;&#27748;&#28799;&#22240;&#29301;&#28041;&#21040;&#20960;&#23447;&#20013;&#32426;&#22996;&#27491;&#22312;&#36861;&#26597;&#30340;&#36138;&#27745;&#33104;&#36133;&#26696;&#20214;&#32780;&#34987;&#35843;&#26597;&#12290;</p>
<p><strong>&#27748;&#28799;&#28041;&#34180;&#29081;&#26469;&#21608;&#27704;&#24247;&#25919;&#21464;&#26696;</strong></p>
<p>&#25454;&#25253;&#23548;&#65292;&#27748;&#28799;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#22235;&#22823;&ldquo;&#20844;&#20849;&#24773;&#22919;&rdquo;&#20043;&#19968;&#65292;&#26159;&#28041;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#25919;&#21464;&#30340;&#26680;&#24515;&#20154;&#29289;&#12290;&#27748;&#28799;&#36890;&#36807;&#21334;&#36523;&#25289;&#30382;&#26465;&#65292;&#20026;&#34180;&#21608;&#20004;&#20154;&#25910;&#38598;&#39640;&#23618;&#24773;&#25253;&#21644;&#25171;&#36890;&#35201;&#23475;&#20851;&#33410;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#22240;&#23475;&#24597;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#28165;&#31639;&#65292;&#23494;&#35851;&#34180;&#21608;&#25919;&#21464;&#65292;&#35753;&#26377;&#21516;&#26679;&#34880;&#20538;&#30340;&#34180;&#29081;&#26469;&#22842;&#21462;&#20013;&#20849;&#26368;&#39640;&#26435;&#21147;&#20197;&#32487;&#32493;&#32500;&#25345;&#36843;&#23475;&#65292;&#32780;&#27748;&#28799;&#25226;&#36825;&#19968;&#32676;&#28139;&#33633;&#20043;&#24466;&#36830;&#22312;&#20102;&#19968;&#36215;&#12290;</p>
<p>&#27492;&#21069;&#26377;&#23186;&#20307;&#25253;&#23548;&#65292;&#27748;&#28799;&#34987;&#25429;&#21518;&#65292;&#20013;&#32426;&#22996;&#35843;&#26597;&#21457;&#29616;&#65292;&#27748;&#28799;&#21644;10&#22810;&#21517;&#39640;&#23448;&#26377;&#26579;&#65292;&#20854;&#20013;&#21253;&#25324;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#12289;&#21069;&#20013;&#20849;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#12290;&#27748;&#28799;&#36824;&#34987;&#20256;&#19982;&#24050;&#33853;&#39532;&#30340;&#21069;&#20013;&#20849;&#24635;&#21518;&#21220;&#37096;&#21103;&#37096;&#38271;&#35895;&#20426;&#23665;&#12289;&#21069;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#31561;&#26377;&#26579;&#12290;</p>
<p><br />&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#38160;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27748;&#28799;" rel="tag">&#27748;&#28799;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-158</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20256;&#20013;&#20849;&#31192;&#23494;&#35201;&#27714;&#26085;&#26412;&#31227;&#20132;&#27748;&#28799;&#34987;&#25298;&#32477; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-157">&#25104;&#40857;&#25937;&#23376;&#30896;&#22721;&#19977;&#22823;&#21407;&#22240;&#34987;&#26333;&#20809; </a></li>
<li><a href="/t-14-159">&#21335;&#26031;&#25289;&#22827;&#20351;&#39302;&#34987;&#28856;&#20107;&#20214; &#27743;&#27901;&#27665;&#25746;&#20102;&#19968;&#20010;&#22823;&#35854; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-158" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
