<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20845;&#22235;&#21361;&#26426;&#39321;&#28207;&#20877;&#29616;&#65311;&#21508;&#30028;&#20919;&#30524;&#30475;&#21271;&#20140; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;06&#26376;17&#26085;&#35759;&#12305;&#20845;&#22235;30&#21608;&#24180;&#21018;&#21018;&#36807;&#21435;5&#22825;&#65292;&#19968;&#21017;&#36865;&#20013;&#24694;&#27861;&#23601;&#28857;&#29123;&#39321;&#28207;&#20840;&#27665;&#24594;&#28779;&#65292;&#28207;&#20154;&#25509;&#36830;&#20030;&#34892;&#20004;&#27425;&#21453;&#36865;&#20013;&#22823;&#28216;&#34892;&#65292;&#25239;&#35758;&#20154;&#25968;&#20174;103&#19975;&#39129;&#21319;&#33267;200&#19975;&#65292;&#19988;&#25239;&#35758;&#28010;&#28526;&#20173;&#22312;&#25512;&#39640;&#12290;&#26377;&#20998;&#26512;&#25351;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20845;&#22235;&#21361;&#26426;&#39321;&#28207;&#20877;&#29616;&#65311;&#21508;&#30028;&#20919;&#30524;&#30475;&#21271;&#20140;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/06/17 &#8226; &#20849;501&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;06&#26376;17&#26085;&#35759;&#12305;&#20845;&#22235;30&#21608;&#24180;&#21018;&#21018;&#36807;&#21435;5&#22825;&#65292;&#19968;&#21017;&#36865;&#20013;&#24694;&#27861;&#23601;&#28857;&#29123;&#39321;&#28207;&#20840;&#27665;&#24594;&#28779;&#65292;&#28207;&#20154;&#25509;&#36830;&#20030;&#34892;&#20004;&#27425;&#21453;&#36865;&#20013;&#22823;&#28216;&#34892;&#65292;&#25239;&#35758;&#20154;&#25968;&#20174;103&#19975;&#39129;&#21319;&#33267;200&#19975;&#65292;&#19988;&#25239;&#35758;&#28010;&#28526;&#20173;&#22312;&#25512;&#39640;&#12290;&#26377;&#20998;&#26512;&#25351;&#65292;&#39321;&#28207;&#30446;&#21069;&#30340;&#32039;&#24352;&#23616;&#21183;&#23451;&#22914;&#20845;&#22235;&#37325;&#29616;&#65292;&#19988;&#21361;&#26426;&#27491;&#34067;&#24310;&#33267;&#21271;&#20140;&#12290;&#30446;&#21069;&#28207;&#24220;&#24050;&#26080;&#21147;&#24179;&#24687;&#28207;&#20154;&#24594;&#28779;&#65292;&#21508;&#30028;&#37117;&#22312;&#20919;&#30524;&#26049;&#35266;&#65292;&#30475;&#21271;&#20140;&#22914;&#20309;&#20986;&#25163;&#12290;</p>
<p>&#39321;&#28207;&#21361;&#26426;&#34067;&#24310;&#33267;&#21271;&#20140;</p>
<p>&#33258;&#20174;1997&#24180;&#39321;&#28207;&#20027;&#26435;&#31227;&#20132;&#21271;&#20140;&#20043;&#21518;&#65292;&#39321;&#28207;&#30340;&#33258;&#30001;&#19968;&#30452;&#22312;&#27969;&#22833;&#12290;&#20170;&#24180;&#30001;&#21271;&#20140;&#22312;&#32972;&#21518;&#24378;&#25512;&#30340;&#39321;&#28207;&#12298;&#36867;&#29359;&#26465;&#20363;&#12299;&#20462;&#35746;&#65292;&#20196;&#28207;&#20154;&#38754;&#20020;&#34987;&#25235;&#25429;&#33267;&#22823;&#38470;&#21463;&#23457;&#30340;&#23041;&#32961;&#65292;&#36973;&#21040;&#39321;&#28207;&#20840;&#27665;&#21453;&#23545;&#65292;&#22823;&#35268;&#27169;&#25239;&#35758;&#28010;&#28526;&#19968;&#27874;&#25509;&#19968;&#27874;&#12290;</p>
<p>&#20174;6&#26376;9&#26085;&#39321;&#28207;&#30334;&#19975;&#20154;&#21453;&#36865;&#20013;&#22823;&#28216;&#34892;&#65292;&#21040;12&#26085;&#31435;&#27861;&#20250;&#28207;&#24220;&#26292;&#21147;&#38215;&#21387;&#31034;&#23041;&#32773;&#65292;&#24341;&#21457;&#27969;&#34880;&#20107;&#20214;&#65292;&#22806;&#30028;&#35892;&#36131;&#20845;&#22235;&#22312;&#39321;&#28207;&#37325;&#28436;&#65307;&#20877;&#21040;15&#26085;&#65292;&#28207;&#24220;&#22312;&#33286;&#35770;&#21387;&#21147;&#19979;&#34987;&#36843;&#23459;&#24067;&#65292;&#26080;&#38480;&#26399;&#26242;&#32531;&#20462;&#20363;&#65307;&#19968;&#30452;&#21040;16&#26085;&#65292;2&#30334;&#19975;&#28207;&#20154;&#20877;&#24230;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#65292;&#35201;&#27714;&#28207;&#24220;&#25509;&#21463;5&#22823;&#35785;&#27714;&#65292;&#21253;&#25324;&#25764;&#22238;&#24694;&#27861;&#12289;&#35201;&#27714;&#29305;&#39318;&#26519;&#37073;&#26376;&#23077;&#19979;&#21488;&#12290;&#39321;&#28207;&#32039;&#24352;&#23616;&#21183;&#27493;&#27493;&#21319;&#32423;&#12290;</p>
<p>Protesters in Hong Kong have flooded the city&rsquo;s main road to demand Carrie Lam withdraw the extradition bill and resign. g8a.jhgkeduy.tk/blank/#/flTOJqNKnN</p>
<p>&mdash; Chloe Whiteaker (@ChloeWhiteaker) 2019&#24180;6&#26376;16&#26085;</p>
<p>&#32852;&#21512;&#25253;&#21002;&#25991;&#31216;&#65292;&#39321;&#28207;&#30340;&#32039;&#24352;&#23616;&#21183;&#26159;&#30001;&#20110;&#28207;&#24220;&#27835;&#29702;&#22833;&#31574;&#23548;&#33268;&#30340;&#65292;&#20174;&#21407;&#26412;&#21487;&#27807;&#36890;&#21830;&#37327;&#65292;&#36208;&#21521;&#26292;&#21147;&#38215;&#21387;&#23548;&#33268;&#27969;&#34880;&#20107;&#20214;&#65292;&#25165;&#20250;&#28608;&#21457;&#37027;&#20040;&#22810;&#20154;&#19978;&#34903;&#12290;&#29616;&#22312;&#65292;&#27665;&#20247;&#19982;&#28207;&#24220;&#24050;&#20174;&#26368;&#21021;&#30340;&#24847;&#35265;&#20914;&#31361;&#65292;&#36208;&#21521;&#25919;&#27835;&#20914;&#31361;&#65292;&#20986;&#29616;&#31649;&#27835;&#21361;&#26426;&#65292;&#32780;&#19988;&#21361;&#26426;&#27491;&#34067;&#24310;&#33267;&#21271;&#20140;&#12290;</p>
<p>&#25991;&#31456;&#34920;&#31034;&#65292;6&#26376;9&#26085;&#22823;&#28216;&#34892;&#39321;&#28207;&#25919;&#24220;&#36824;&#26377;&#33021;&#21147;&#24212;&#23545;&#65292;&#35686;&#26041;&#36824;&#26377;&#32454;&#23494;&#30340;&#37096;&#32626;&#12290;&#32780;&#38754;&#23545;16&#26085;&#65292;2&#30334;&#19975;&#20154;&#31354;&#21069;&#35268;&#27169;&#30340;&#22823;&#28216;&#34892;&#65292;&#39321;&#28207;&#25919;&#24220;&#36873;&#25321;&#20572;&#25670;&#65292;&#39321;&#28207;&#35686;&#26041;&#22522;&#26412;&#19978;&#26494;&#25163;&#65292;&#26174;&#31034;&#28207;&#24220;&#24050;&#20986;&#29616;&#31649;&#27835;&#21361;&#26426;&#12290;</p>
<p>&#25991;&#31456;&#35748;&#20026;&#65292;&#31532;&#19968;&#27425;&#22823;&#28216;&#34892;&#36824;&#19981;&#31639;&#26159;&#21361;&#26426;&#26469;&#20020;&#65292;&#28207;&#24220;&#36864;&#21644;&#19981;&#36864;&#65292;&#36824;&#26377;&#28176;&#36827;&#20043;&#21464;&#30340;&#21487;&#33021;&#65307;&#20294;&#20174;&#31532;&#20108;&#27425;&#22823;&#28216;&#34892;&#26469;&#30475;&#65292;&#28207;&#24220;&#24050;&#27809;&#26377;&#36873;&#25321;&#65292;&#28207;&#24220;&#31649;&#27835;&#29677;&#23376;&#19981;&#21487;&#33021;&#20840;&#36523;&#32780;&#36864;&#65292;&#32780;&#27665;&#24847;&#27832;&#33150;&#20063;&#19981;&#21487;&#33021;&#35828;&#20919;&#23601;&#20919;&#65292;&#36825;&#25165;&#26159;&#21487;&#24597;&#20043;&#22788;&#12290;</p>
<p>&#25991;&#31456;&#25351;&#65292;&#39321;&#28207;&#27492;&#26102;&#30340;&#30446;&#20809;&#65292;&#21487;&#33021;&#21482;&#33021;&#21271;&#26395;&#65292;&#32780;&#21508;&#30028;&#22823;&#22810;&#20919;&#30524;&#26049;&#35266;&#65292;&#23601;&#30475;&#21271;&#20140;&#22914;&#20309;&#20986;&#25163;&#12290;&#32467;&#26524;&#19981;&#22806;&#20046;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#21271;&#20140;&#19981;&#24796;&#20195;&#20215;&#65292;&#24378;&#21147;&#20171;&#20837;&#65292;&#25910;&#22238;&#27835;&#26435;&#65307;&#20108;&#26159;&#21271;&#20140;&#26524;&#26029;&#22788;&#32622;&#65292;&#28040;&#24365;&#21361;&#26426;&#65292;&#31283;&#20303;&#27665;&#24515;&#12290;&#20294;&#36825;&#20004;&#31181;&#21487;&#33021;&#65292;&#37117;&#35201;&#20184;&#20986;&#30456;&#24212;&#30340;&#20195;&#20215;&#12290;</p>
<p>&#21271;&#20140;&#25285;&#24515;&#22823;&#38470;&#27665;&#20247;&#25928;&#20223;</p>
<p>&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#25253;&#23548;&#31216;&#65292;&#21271;&#20140;&#26368;&#25285;&#24515;&#30340;&#36824;&#19981;&#26159;&#28207;&#20154;&#31034;&#23041;&#65292;&#32780;&#26159;&#22823;&#38470;&#27665;&#20247;&#20250;&#25928;&#20223;&#12290;&#36866;&#36898;&#20845;&#22235;30&#21608;&#24180;&#65292;&#39321;&#28207;&#36825;&#22330;&#35268;&#27169;&#31354;&#21069;&#30340;&#21453;&#36865;&#20013;&#25239;&#35758;&#27963;&#21160;&#65292;&#24456;&#38590;&#19981;&#35753;&#20154;&#20135;&#29983;&#32852;&#24819;&#12290;&#39321;&#28207;&#27492;&#27425;&#26377;2&#30334;&#19975;&#20154;&#36208;&#19978;&#34903;&#22836;&#65292;&#26159;&#24403;&#24180;&#20845;&#22235;&#20107;&#20214;&#25239;&#35758;&#20154;&#25968;&#30340;1&#20493;&#65292;&#22269;&#38469;&#33286;&#35770;&#20851;&#27880;&#30340;&#28909;&#24230;&#19981;&#20122;&#20110;&#20845;&#22235;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5709596605808640.jpg" alt="" /><br /><span style="color: #ff0000;">&#36866;&#36898;&#20845;&#22235;30&#21608;&#24180;&#65292;&#39321;&#28207;&#36825;&#22330;&#35268;&#27169;&#31354;&#21069;&#30340;&#21453;&#36865;&#20013;&#25239;&#35758;&#27963;&#21160;&#65292;&#35753;&#21271;&#20140;&#25285;&#24515;&#20845;&#22235;&#37325;&#28436;&#12290;&#65288;Carl Court/Getty Images&#65289;</span></p>
<p>&#26053;&#32654;&#20013;&#22269;&#20316;&#23478;&#12289;&#25919;&#27835;&#35780;&#35770;&#23478;&#38472;&#30772;&#31354;&#23545;&#32654;&#22269;&#20043;&#38899;&#35828;&#65292;&#20013;&#20849;&#19968;&#30452;&#24819;&#30772;&#22351;&#39321;&#28207;&#30340;&#31283;&#23450;&#65292;&#36825;&#27425;&#30334;&#19975;&#20154;&#36208;&#19978;&#34903;&#22836;&#65292;&#29369;&#22914;&#20845;&#22235;&#20877;&#29616;&#12290;&#20182;&#25351;&#20986;&#26377;&#20960;&#20010;&#36857;&#35937;&#65306;&#39321;&#28207;&#25919;&#24220;&#25552;&#21069;&#23450;&#20041;&#36825;&#27425;&#25239;&#35758;&#20026;&#26292;&#21160;&#65292;&#36825;&#19982;&#20013;&#20849;&#20826;&#23186;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#23545;&#20845;&#22235;&#30340;&#23450;&#20041;&#19968;&#26679;&#65307;&#28207;&#35686;&#23545;&#39321;&#28207;&#20154;&#27665;&#30340;&#38215;&#21387;&#38750;&#24120;&#31895;&#26292;&#65292;&#23545;&#27809;&#26377;&#21453;&#25239;&#30340;&#20154;&#36827;&#34892;&#22260;&#27572;&#65292;&#24102;&#30528;&#20167;&#24680;&#65292;&#26497;&#21487;&#33021;&#26159;&#22823;&#38470;&#20844;&#23433;&#35013;&#25198;&#12290;</p>
<p>&ldquo;&#36825;&#19968;&#20999;&#37117;&#26174;&#31034;&#26159;&#20845;&#22235;&#37325;&#28436;&#12290;&rdquo;&#38472;&#30772;&#31354;&#35828;&#65292;&#20845;&#22235;30&#21608;&#24180;&#65292;&#20840;&#19990;&#30028;&#37117;&#24076;&#26395;&#20013;&#20849;&#27491;&#35270;&#20845;&#22235;&#65292;&#32780;&#20013;&#20849;&#21364;&#22312;&#21508;&#22320;&#25512;&#24191;&#20845;&#22235;&#27169;&#24335;&#65292;&#22312;&#39321;&#28207;&#65292;&#22312;&#26032;&#30086;&#12290;</p>
<p>&#22823;&#38470;&#19968;&#21517;&#36164;&#28145;&#20256;&#23186;&#20154;&#38472;&#20808;&#29983;&#65288;&#21270;&#21517;&#65289;&#34920;&#31034;&#65292;&#22823;&#38470;&#23545;&#20110;&#39321;&#28207;&#39118;&#27874;&#23436;&#20840;&#23553;&#38145;&#65292;&#36739;5&#24180;&#21069;&#38632;&#20254;&#36816;&#21160;&#36824;&#26102;&#19981;&#26102;&#22320;&#31449;&#22312;&#23448;&#26041;&#31435;&#22330;&#25209;&#21028;&#24615;&#25253;&#23548;&#65292;&#20170;&#27425;&#65288;&#22823;&#38470;&#65289;&#23186;&#20307;&#21017;&#26159;&#23436;&#20840;&#19981;&#25253;&#23548;&#65292;&#26174;&#31034;&#20013;&#20849;&#24403;&#23616;&#26497;&#20026;&#24656;&#24807;&#12290;</p>
<p>&#20182;&#27492;&#27425;&#19987;&#31243;&#26469;&#28207;&#35266;&#30475;&#28216;&#34892;&#65292;&#20182;&#35748;&#20026;&#39321;&#28207;&#20107;&#20214;&#26159;&#33258;&#20013;&#32654;&#36152;&#26131;&#25112;&#20043;&#21518;&#30340;&#31532;&#20108;&#25112;&#22330;&#65292;&#23558;&#21152;&#36895;&#20013;&#20849;&#36133;&#20129;&#65292;&#20854;&#20013;&#24456;&#37325;&#35201;&#30340;&#21407;&#22240;&#65292;&#26159;&#22240;&#20026;&#32654;&#22269;&#20986;&#25163;&#21046;&#35009;&#39321;&#28207;&#65292;&#20196;&#20013;&#20849;&#38750;&#24120;&#23475;&#24597;&#12290;</p>
<p>&ldquo;&#32654;&#22269;&#19968;&#35828;&#35201;&#37325;&#26032;&#23457;&#26680;&#39321;&#28207;&#20851;&#31995;&#27861;&#65292;&#28982;&#21518;&#20877;&#20986;&#19968;&#26465;&#39321;&#28207;&#20154;&#26435;&#27861;&#26696;&#65292;&#36825;&#20010;&#30495;&#30340;&#25226;&#20013;&#20849;&#21523;&#22351;&#20102;&#12290;&rdquo;&#38472;&#20808;&#29983;&#23545;&#22823;&#32426;&#20803;&#35828;&#65292;&#22240;&#20026;&#20013;&#20849;&#30340;&#26435;&#36149;&#23478;&#26063;&#22312;&#39321;&#28207;&#26377;&#38750;&#24120;&#22823;&#30340;&#21033;&#30410;&#65292;&#39321;&#28207;&#26089;&#23601;&#25104;&#20102;&#20013;&#20849;&#30340;&#27927;&#38065;&#22825;&#22530;&#12290;</p>
<p>&#25919;&#27835;&#35780;&#35770;&#20154;&#22763;&#27178;&#27827;&#35748;&#20026;&#65292;&#32654;&#22269;&#26377;&#38024;&#23545;&#39321;&#28207;&#30340;&#32654;&#28207;&#27861;&#65292;&#21487;&#20197;&#20915;&#23450;&#26159;&#21542;&#32473;&#39321;&#28207;&#19968;&#20010;&#29420;&#31435;&#20851;&#31246;&#21306;&#12290;&#32654;&#22269;&#31435;&#27861;&#26426;&#26500;&#22312;&#20462;&#25913;&#36825;&#20010;&#27861;&#26696;&#65292;&#36825;&#23545;&#20013;&#20849;&#22312;&#39321;&#28207;&#30340;&#32993;&#20316;&#38750;&#20026;&#26159;&#26377;&#30456;&#24403;&#32422;&#26463;&#21147;&#30340;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#39321;&#28207;&#23616;&#21183;&#19981;&#31283;&#24050;&#20196;&#19981;&#23569;&#23500;&#35946;&#24320;&#22987;&#36716;&#31227;&#36164;&#20135;&#33267;&#20854;&#20182;&#22269;&#23478;&#65292;&#33509;&#32654;&#22269;&#21462;&#28040;&#23545;&#39321;&#28207;&#30340;&#20248;&#24800;&#25919;&#31574;&#65292;&#39321;&#28207;&#23558;&#22833;&#21435;&#21407;&#26377;&#30340;&#32463;&#27982;&#22320;&#20301;&#65292;&#20250;&#23548;&#33268;&#22806;&#36164;&#22823;&#36867;&#20129;&#65292;&#36825;&#23545;&#39321;&#28207;&#32463;&#27982;&#26080;&#30097;&#20250;&#26159;&#24040;&#22823;&#25171;&#20987;&#12290;&#34987;&#36152;&#26131;&#25112;&#25171;&#24471;&#28966;&#22836;&#28866;&#39069;&#30340;&#21271;&#20140;&#65292;&#20063;&#26080;&#21147;&#25215;&#21463;&#39321;&#28207;&#32463;&#27982;&#20877;&#21463;&#25387;&#30340;&#20914;&#20987;&#12290;</p>
<p>&#30446;&#21069;&#65292;&#28207;&#20154;&#30340;&#25239;&#35758;&#28010;&#28526;&#20173;&#22312;&#32487;&#32493;&#25512;&#39640;&#65292;&#20170;&#22825;&#65288;17&#26085;&#65289;&#65292;&#39321;&#28207;&#20030;&#34892;&#32610;&#24037;&#12289;&#32610;&#35838;&#12289;&#32610;&#24066;&#38598;&#20250;&#65292;&#35201;&#27714;&#28207;&#24220;&#22238;&#24212;5&#22823;&#35785;&#27714;&#65292;&#21253;&#25324;&#19968;&#12289;&#19981;&#26816;&#25511;&#31034;&#23041;&#32773;&#65307;&#20108;&#12289;&#21462;&#28040;&#23450;&#24615;&#26292;&#21160;&#65307;&#19977;&#12289;&#36861;&#31350;&#24320;&#26538;&#36131;&#20219;&#65307;&#22235;&#12289;&#25764;&#22238;&#36865;&#20013;&#26465;&#20363;&#65307;&#20116;&#12289;&#26519;&#37073;&#26376;&#23077;&#19979;&#21488;&#65281;</p>
<p>&#26377;&#35266;&#23519;&#23478;&#35748;&#20026;&#65292;&#30446;&#21069;&#65292;&#39321;&#28207;&#30340;&#23616;&#21183;&#19968;&#35302;&#21363;&#21457;&#65292;&#22914;&#20309;&#38450;&#27490;&#22833;&#25511;&#24050;&#26159;&#21271;&#20140;&#26368;&#22823;&#30340;&#38590;&#39064;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#32599;&#23159;&#23159;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#24935;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21453;&#36865;&#20013;" rel="tag">&#21453;&#36865;&#20013;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-591</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20845;&#22235;&#21361;&#26426;&#39321;&#28207;&#20877;&#29616;&#65311;&#21508;&#30028;&#20919;&#30524;&#30475;&#21271;&#20140;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-22-38">&#12304;&#28909;&#28857;&#20114;&#21160;&#35270;&#39057;&#12305;&#20845;&#22235; &#20013;&#20849;&#19981;&#25954;&#38754;&#23545;&#30340;&#26085;&#23376;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-14-170">&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</a></li>
<li><a href="/t-14-360">&#29401;&#20987;&#25163;&#21253;&#22260;&#37202;&#24215; &#20064;&#36817;&#24179;&#8220;&#19971;&#183;&#19968;&#8221;&#35775;&#28207;&#32454;&#33410;&#26333;&#20809; &#20986;&#21160;&#35686;&#21147;&#21019;&#32426;&#24405;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-591" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
