<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22823;&#38470;&#23448;&#21592;&#20986;&#22269; &#24778;&#21497;&#19977;&#20214;&#20107;&#39072;&#35206;&#35748;&#30693; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&amp;nbsp;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;07&#26376;10&#26085;&#35759;&#12305;&#12304;&#32534;&#32773;&#25353;&#12305;&#20316;&#32773;&#20048;&#25104;&#21457;&#34920;&#39064;&#20026;&#65306;&amp;ldquo;&#20013;&#22269;&#30340;&#31038;&#20250;&#20027;&#20041;&#26159;&#22312;&#19978;&#20159;&#27665;&#20247;&#30340;&#32047;&#32047;&#30333;&#39592;&#19978;&#24314;&#31435;&#36215;&#26469;&#30340;&amp;rdquo;&#19968;&#25991;&#65292;&#35762;&#36848;&#33258;&#24049;&#20316;&#20026;&#19968;&#21517;&#20307;&#21046;&#20869;&#20154;&#22763;&#65292;&#38271;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22823;&#38470;&#23448;&#21592;&#20986;&#22269; &#24778;&#21497;&#19977;&#20214;&#20107;&#39072;&#35206;&#35748;&#30693;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/13 &#8226; &#20849;627&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;07&#26376;10&#26085;&#35759;&#12305;&#12304;&#32534;&#32773;&#25353;&#12305;&#20316;&#32773;&#20048;&#25104;&#21457;&#34920;&#39064;&#20026;&#65306;&ldquo;&#20013;&#22269;&#30340;&#31038;&#20250;&#20027;&#20041;&#26159;&#22312;&#19978;&#20159;&#27665;&#20247;&#30340;&#32047;&#32047;&#30333;&#39592;&#19978;&#24314;&#31435;&#36215;&#26469;&#30340;&rdquo;&#19968;&#25991;&#65292;&#35762;&#36848;&#33258;&#24049;&#20316;&#20026;&#19968;&#21517;&#20307;&#21046;&#20869;&#20154;&#22763;&#65292;&#38271;&#26399;&#25509;&#21463;&#20013;&#20849;&#30340;&#27927;&#33041;&#25945;&#32946;&#65292;&#24403;&#26469;&#21040;&#28023;&#22806;&#65292;&#32463;&#36807;&#33258;&#24049;&#30340;&#35266;&#23519;&#21644;&#20102;&#35299;&#65292;&#25165;&#21457;&#29616;&#33267;&#23569;3&#20214;&#20107;&#23436;&#20840;&#39072;&#35206;&#20102;&#20182;&#30340;&#35748;&#30693;&#12290;</p>
<p>&#19979;&#38754;&#26159;&#21407;&#25991;&#65288;&#30053;&#26377;&#21024;&#33410;&#65289;&#65306;</p>
<p>&#22312;&#22269;&#20869;&#26102;&#65292;&#25105;&#26159;&#22823;&#38470;&#26576;&#21439;&#32423;&#24066;&#30340;&#26426;&#20851;&#24037;&#20316;&#20154;&#21592;&#65292;&#31639;&#26159;&#19968;&#21517;&#20307;&#21046;&#20869;&#20154;&#22763;&#65292;&#38271;&#26399;&#25509;&#21463;&#27927;&#33041;&#25945;&#32946;&#65292;&#26366;&#32463;&#23545;&#20013;&#20849;&#21508;&#32423;&#20826;&#22996;&#12289;&#25919;&#24220;&#30340;&#26435;&#23041;&#24615;&#19968;&#30452;&#27809;&#26377;&#21457;&#29983;&#36807;&#36136;&#30097;&#65307;&#24403;&#25105;&#26469;&#21040;&#28023;&#22806;&#65292;&#32463;&#36807;&#33258;&#24049;&#30340;&#35266;&#23519;&#21644;&#20102;&#35299;&#65292;&#25165;&#21457;&#29616;&#26377;&#19977;&#20214;&#20107;&#24773;&#23436;&#20840;&#39072;&#35206;&#20102;&#25105;&#30340;&#35748;&#30693;&#12290;</p>
<p><strong>&#19968;&#26159;&ldquo;&#20845;&#22235;&#20107;&#20214;&rdquo;</strong></p>
<p>&ldquo;&#20845;&#22235;&rdquo;&#21457;&#29983;&#26102;&#65292;&#25105;&#24403;&#26102;&#26159;&#22312;&#21021;&#20013;&#19977;&#24180;&#32423;&#30340;&#26257;&#20551;&#26399;&#38388;&#65292;&#36824;&#26366;&#32463;&#22312;&#23398;&#26657;&#40657;&#26495;&#19978;&#20889;&#26631;&#35821;&#22768;&#25588;&#23398;&#29983;&#12290;&ldquo;&#20845;&#22235;&#20107;&#20214;&rdquo;&#21518;&#65292;&#25105;&#23545;&#20110;&#25919;&#24220;&#20570;&#20986;&#30340;&ldquo;&#24179;&#24687;&#21453;&#38761;&#21629;&#26292;&#20081;&rdquo;&#30340;&#32467;&#35770;&#65292;&#24403;&#26102;&#24456;&#26159;&#24778;&#35766;&#12289;&#22833;&#26395;&#65292;&#22841;&#26434;&#30528;&#33707;&#21517;&#20854;&#22937;&#30340;&#25104;&#20998;&#12290;</p>
<p>&#26126;&#26126;&#26159;&#19968;&#22330;&#32676;&#24773;&#28608;&#26114;&#12289;&#25391;&#22859;&#20154;&#24515;&#30340;&#23398;&#29983;&#36816;&#21160;&#65292;&#24590;&#20040;&#21464;&#25104;&ldquo;&#26292;&#20081;&rdquo;&#20102;&#21602;&#65311;&#24590;&#20040;&#20891;&#38431;&#37324;&#31361;&#28982;&#20882;&#20986;&#20102;&#19968;&#25209;&ldquo;&#20849;&#21644;&#22269;&#21355;&#22763;&rdquo;&#21602;&#65311;&#30452;&#21040;&ldquo;&#20845;&#22235;&rdquo;&#21457;&#29983;&#22810;&#24180;&#21518;&#65292;&#25105;&#36824;&#21548;&#20154;&#35828;&#32593;&#19978;&#30475;&#21040;&#30340;&ldquo;&#20845;&#22235;&rdquo;&#23648;&#26432;&#29031;&#29255;&#65292;&#26159;&#28023;&#22806;&#25932;&#23545;&#21183;&#21147;&#20266;&#36896;&#30340;&#65292;&#22240;&#27492;&#25105;&#23545;&ldquo;&#20845;&#22235;&#20107;&#20214;&rdquo;&#20063;&#23601;&#19981;&#26159;&#24456;&#24819;&#20851;&#27880;&#20102;&#12290;</p>
<p>&#30452;&#21040;&#25105;&#26469;&#21040;&#28023;&#22806;&#65292;&#25165;&#30495;&#27491;&#20102;&#35299;&ldquo;&#20845;&#22235;&rdquo;&#30495;&#30456;&#65292;&#20102;&#35299;&#21040;&#20849;&#20135;&#20826;&#23621;&#28982;&#21160;&#29992;&#22269;&#23478;&#20891;&#38431;&#34880;&#33125;&#23648;&#26432;&#21644;&#24179;&#35831;&#24895;&#12289;&#25163;&#26080;&#23544;&#38081;&#30340;&#38738;&#24180;&#23398;&#29983;&#65292;&#32780;&#19988;&#36824;&#22312;&#24819;&#26041;&#35774;&#27861;&#25513;&#30422;&#30495;&#30456;&#12290;</p>
<p>&#36965;&#24819;&#24403;&#24180;&#65292;&#20849;&#20135;&#20826;&#23545;&#36825;&#26679;&#19968;&#22330;&#26377;&#39044;&#35851;&#12289;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#65292;&#36824;&#35201;&#36816;&#29992;&#24191;&#25773;&#12289;&#30005;&#35270;&#12289;&#25253;&#21002;&#12289;&#26434;&#24535;&#31561;&#31561;&#19968;&#20999;&#23459;&#20256;&#23186;&#20307;&#65292;&#22823;&#24352;&#26071;&#40723;&#22320;&#23459;&#31216;&ldquo;&#24179;&#24687;&#20102;&#21453;&#38761;&#21629;&#26292;&#20081;&rdquo;&#65281;&#20456;&#28982;&#19968;&#21103;&#27491;&#27668;&#20955;&#28982;&#30340;&#26679;&#23376;&#65281;</p>
<p>&#21495;&#31216;&ldquo;&#20255;&#22823;&#12289;&#20809;&#33635;&#12289;&#27491;&#30830;&rdquo;&#30340;&#20826;&#31455;&#28982;&#20570;&#20986;&#20102;&#36825;&#26679;&#30340;&#32618;&#24694;&#34892;&#24452;&#65292;&#36825;&#19981;&#26159;&#26263;&#26080;&#22825;&#26085;&#21527;&#65281;&#25954;&#24773;&#33258;&#24049;&#36807;&#21435;&#26159;&#19968;&#30452;&#29983;&#27963;&#22312;&#20849;&#20135;&#20826;&#30340;&#24357;&#22825;&#22823;&#35854;&#20043;&#20013;&#65281;</p>
<p>30&#24180;&#26469;&#65292;&#22312;&#32478;&#26432;&#20102;&#38738;&#24180;&#23398;&#23376;&#30340;&#25253;&#22269;&#28909;&#24773;&#20043;&#21518;&#65292;&#20849;&#20135;&#20826;&#22312;&#33104;&#36133;&#22549;&#33853;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#29378;&#22868;&#65292;&#29616;&#22312;&#33104;&#36133;&#24050;&#32463;&#36941;&#21450;&#20013;&#22269;&#31038;&#20250;&#30340;&#27599;&#19968;&#20010;&#32454;&#32990;&#12290;&#20013;&#22269;&#20154;&#29983;&#27963;&#22312;&#36825;&#26679;&#19968;&#20010;&#21892;&#24694;&#19981;&#20998;&#12289;&#40657;&#30333;&#39072;&#20498;&#30340;&#19990;&#30028;&#65292;&#26159;&#19968;&#20214;&#22810;&#20040;&#21487;&#24754;&#12289;&#21487;&#24597;&#30340;&#20107;&#24773;&#65281;</p>
<p><strong>&#20108;&#26159;&#20851;&#20110;&#27861;&#36718;&#21151;</strong></p>
<p>&#22312;&#22269;&#20869;&#65292;&#22312;&#20849;&#20135;&#20826;&#30340;&#27927;&#33041;&#25945;&#32946;&#19979;&#65292;&#25105;&#19982;&#20854;&#20182;&#20307;&#21046;&#20869;&#30340;&#20154;&#22763;&#19968;&#26679;&#65292;&#35748;&#20026;&#27861;&#36718;&#21151;&#26159;&#37034;&#25945;&#65292;&#26159;&#35823;&#22269;&#35823;&#27665;&#30340;&#19996;&#35199;&#65292;&#23545;&#20110;&#22240;&#20449;&#20208;&#27861;&#36718;&#21151;&#32780;&#34987;&#21028;&#21009;&#30340;&#20154;&#21592;&#65292;&#28145;&#24863;&#24779;&#24796;&#12290;&#30452;&#21040;&#25105;&#26469;&#21040;&#28023;&#22806;&#65292;&#25509;&#35302;&#20102;&#26356;&#22810;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#25165;&#34022;&#28982;&#21457;&#35273;&#65292;&#20849;&#20135;&#20826;&#23545;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#20570;&#27861;&#65292;&#21407;&#26469;&#26159;&#19968;&#22330;&#19981;&#25240;&#19981;&#25187;&#30340;&#25919;&#27835;&#36843;&#23475;&#21834;&#65281;</p>
<p>&#27861;&#36718;&#21151;&#20027;&#24352;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#35753;&#20154;&#20462;&#36523;&#20859;&#24615;&#65292;&#35753;&#20449;&#20208;&#32773;&#24378;&#36523;&#20581;&#20307;&#65292;&#20928;&#21270;&#28789;&#39746;&#65292;&#24590;&#20040;&#20250;&#26159;&#37034;&#25945;&#21602;&#65311;</p>
<p>&#24403;&#20849;&#20135;&#20826;&#29992;&#20030;&#22269;&#20043;&#21147;&#65292;&#36816;&#29992;&#21508;&#31181;&#25163;&#27573;&#65292;&#23545;&#21451;&#22909;&#12289;&#21644;&#24179;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#22823;&#32902;&#36827;&#34892;&#25235;&#25429;&#12289;&#20851;&#25276;&#12289;&#21028;&#21009;&#65292;&#36825;&#26159;&#22810;&#20040;&#20982;&#27531;&#12289;&#24656;&#24598;&#30340;&#20107;&#24773;&#21834;&#65281;&#19981;&#20165;&#22914;&#27492;&#65292;&#20182;&#20204;&#36824;&#35201;&ldquo;&#27963;&#25688;&rdquo;&#20462;&#28860;&#20154;&#21592;&#30340;&#22120;&#23448;&#65292;&#20174;&#20013;&#29279;&#21462;&#26292;&#21033;&#65292;&#20854;&#27531;&#26292;&#12289;&#26080;&#32827;&#34892;&#24452;&#31616;&#30452;&#21487;&#19982;&#33261;&#21517;&#26157;&#33879;&#30340;&#32435;&#31929;&#12289;&#26085;&#26412;&#27861;&#35199;&#26031;&#30456;&#23218;&#32654;&#12290;</p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292;&#20849;&#20135;&#20826;&#23545;&#33258;&#24049;&#36825;&#31181;&#26377;&#32452;&#32455;&#29359;&#32618;&#34892;&#20026;&#65292;&#20877;&#27425;&#25670;&#20986;&#20102;&#19968;&#21103;&#36947;&#35980;&#23736;&#28982;&#30340;&#27491;&#20041;&#22068;&#33080;&#65292;&#21453;&#32780;&#27745;&#34065;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#26159;&ldquo;&#20013;&#27602;&rdquo;&#12290;</p>
<p>&#26356;&#21487;&#24754;&#30340;&#26159;&#65292;&#30446;&#21069;&#29983;&#27963;&#22312;&#22269;&#20869;&#30340;&#22823;&#22810;&#25968;&#20154;&#65292;&#20173;&#28982;&#19982;&#24403;&#24180;&#30340;&#25105;&#19968;&#26679;&#65292;&#34987;&#20849;&#20135;&#20826;&#27927;&#33041;&#27450;&#39575;&#32780;&#19981;&#33258;&#30693;&#65292;&#36825;&#21448;&#26159;&#19968;&#20214;&#22810;&#20040;&#21487;&#24597;&#30340;&#20107;&#24773;&#65281;</p>
<p><strong>&#19977;&#26159;&#20851;&#20110;&#28023;&#22806;&ldquo;&#27665;&#36816;&rdquo;</strong></p>
<p>&#22312;&#22269;&#20869;&#30340;&#26102;&#20505;&#65292;&#20316;&#20026;&#19968;&#21517;&#20851;&#24515;&#22269;&#23478;&#25919;&#27835;&#30340;&#20154;&#65292;&#25105;&#20063;&#26366;&#20174;&#32593;&#32476;&#19978;&#25628;&#32034;&#28023;&#22806;&ldquo;&#27665;&#36816;&#20154;&#22763;&rdquo;&#65288;&#20027;&#35201;&#26159;&ldquo;&#20845;&#22235;&rdquo;&#23398;&#29983;&#39046;&#34966;&#65289;&#30340;&#28040;&#24687;&#12290;</p>
<p>&#28982;&#32780;&#22833;&#26395;&#30340;&#26159;&#65292;&#25152;&#25628;&#21040;&#30340;&#20449;&#24687;&#37117;&#26159;&#23545;&#28023;&#22806;&ldquo;&#27665;&#36816;&rdquo;&#20919;&#22066;&#28909;&#35773;&#65292;&#29978;&#33267;&#27745;&#34065;&#20854;&#20026;&ldquo;&#28023;&#22806;&#25932;&#23545;&#21183;&#21147;&rdquo;&#12290;&#24403;&#26102;&#23601;&#24819;&#65292;&#36825;&#20123;&#36523;&#22312;&#28023;&#22806;&#30340;&#20013;&#22269;&#20154;&#65292;&#24590;&#20040;&#23601;&#25104;&#20102;&#20849;&#20135;&#20826;&#30340;&#30524;&#20013;&#21050;&#12289;&#32905;&#20013;&#38025;&#20102;&#21602;&#65311;&#36825;&#20123;&#20154;&#30475;&#36215;&#26469;&#21147;&#37327;&#20998;&#25955;&#65292;&#20284;&#20046;&#19981;&#21487;&#33021;&#25512;&#32763;&#20849;&#20135;&#20826;&#30340;&#39046;&#23548;&#12290;</p>
<p>&#31561;&#26469;&#21040;&#28023;&#22806;&#20043;&#21518;&#65292;&#25105;&#20146;&#36523;&#25509;&#35302;&#21040;&#27665;&#36816;&#20154;&#22763;&#65292;&#21457;&#29616;&#36825;&#20123;&#20154;&#21407;&#26469;&#21482;&#26159;&#24076;&#26395;&#22312;&#20013;&#22269;&#23454;&#29616;&#30495;&#27491;&#30340;&#27665;&#20027;&#33258;&#30001;&#32780;&#24050;&#65292;&#36825;&#20123;&#20154;&#30340;&#24605;&#24819;&#21697;&#26684;&#12289;&#36947;&#24503;&#24773;&#25805;&#65292;&#27604;&#36215;&#22269;&#20869;&#30340;&#20849;&#20135;&#20826;&#23448;&#21592;&#20204;&#26356;&#32988;&#19968;&#31609;&#65292;&#32780;&#19988;&#22312;&#24605;&#24819;&#22659;&#30028;&#12289;&#20026;&#20154;&#22788;&#19990;&#31561;&#26041;&#38754;&#65292;&#26356;&#36828;&#38750;&#22269;&#20869;&#37027;&#20123;&#21560;&#39135;&#27665;&#33026;&#27665;&#33167;&#30340;&#36138;&#23448;&#27745;&#21519;&#20204;&#25152;&#33021;&#27604;&#25311;&#12290;</p>
<p>&#27665;&#36816;&#20154;&#22763;&#21516;&#26679;&#26159;&#24551;&#22269;&#24551;&#27665;&#30340;&#28814;&#40644;&#23376;&#23385;&#65292;&#20182;&#20204;&#20063;&#24076;&#26395;&#22269;&#23478;&#23500;&#24378;&#65292;&#28040;&#28781;&#33104;&#36133;&#65292;&#28040;&#38500;&#20004;&#26497;&#20998;&#21270;&#65292;&#36825;&#20123;&#20154;&#30340;&#24605;&#24819;&#12289;&#20027;&#24352;&#65292;&#25918;&#22312;&#32654;&#22269;&#12289;&#33521;&#22269;&#12289;&#26032;&#35199;&#20848;&#31561;&#20219;&#20309;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#20805;&#20854;&#37327;&#20063;&#23601;&#26159;&#19968;&#20010;&ldquo;&#21453;&#23545;&#20826;&rdquo;&#32780;&#24050;&#12290;</p>
<p>&#23601;&#26159;&#36825;&#26679;&#19968;&#32676;&#24551;&#22269;&#24551;&#27665;&#30340;&#24535;&#22763;&#20161;&#20154;&#12289;&#27665;&#26063;&#31934;&#33521;&#21644;&#20808;&#30693;&#20808;&#35273;&#32773;&#20204;&#65292;&#31455;&#28982;&#34987;&#20849;&#20135;&#20826;&#30475;&#20570;&#26159;&ldquo;&#25932;&#23545;&#21183;&#21147;&rdquo;&#12289;&ldquo;&#20998;&#35010;&#21183;&#21147;&rdquo;&#65292;&#21160;&#29992;&#25972;&#20010;&#22269;&#23478;&#26426;&#22120;&#21435;&#35787;&#27585;&#20182;&#20204;&#65292;&#35881;&#39554;&#20182;&#20204;&#65292;&#27745;&#21517;&#21270;&#20182;&#20204;&#65292;&#24517;&#27442;&#38500;&#20043;&#32780;&#21518;&#24555;&#12290;</p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292;&#20849;&#20135;&#20826;&#36824;&#23558;&#33635;&#33719;&ldquo;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&rdquo;&#30340;&#21016;&#26195;&#27874;&#36843;&#23475;&#33268;&#27515;&#12290;&#20849;&#20135;&#20826;&#20026;&#20102;&#32500;&#25252;&#20854;&#32618;&#24694;&#32479;&#27835;&#65292;&#20882;&#22825;&#19979;&#20043;&#22823;&#19981;&#38890;&#65292;&#19997;&#27627;&#19981;&#39038;&#21450;&#20854;&#22312;&#22269;&#38469;&#19978;&#30340;&#24418;&#35937;&#65292;&#20854;&#39072;&#20498;&#40657;&#30333;&#30340;&#20570;&#27861;&#65292;&#19982;&#24403;&#24180;&#33104;&#26429;&#33267;&#26497;&#30340;&#28385;&#28165;&#25919;&#24220;&#22914;&#20986;&#19968;&#36761;&#65292;&#19981;&#20998;&#20271;&#20210;&#12290;</p>
<p>&#20197;&#19978;&#36825;&#19977;&#20214;&#20107;&#24773;&#65292;&#23436;&#20840;&#39072;&#35206;&#20102;&#25105;&#20197;&#24448;&#23545;&#20849;&#20135;&#20826;&#30340;&#35748;&#30693;&#65292;&#25105;&#24320;&#22987;&#37325;&#26032;&#23457;&#35270;&#25152;&#35859;&#30340;&ldquo;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&rdquo;&#65292;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&ldquo;&#21507;&#20154;&rdquo;&#21046;&#24230;&#65281;</p>
<p>&#20174;&#20849;&#20135;&#20826;&ldquo;&#22303;&#22320;&#38761;&#21629;&rdquo;&#12289;&ldquo;&#25239;&#32654;&#25588;&#26397;&rdquo;&#12289;&ldquo;&#21453;&#21491;&rdquo;&#12289;&ldquo;&#19977;&#24180;&#33258;&#28982;&#28798;&#23475;&rdquo;&#12289;&ldquo;&#25991;&#38761;&rdquo;&#65292;&#30452;&#21040;&#20170;&#22825;&#20849;&#20135;&#20826;&#23545;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#12289;&#27861;&#36718;&#21151;&#65292;&#20197;&#21450;&#35199;&#34255;&#12289;&#26032;&#30086;&#31561;&#23569;&#25968;&#27665;&#26063;&#30340;&#36843;&#23475;&#65292;&#20849;&#20135;&#20826;&#30340;&#21382;&#21490;&#26159;&#24314;&#31435;&#22312;&#19978;&#20159;&#20013;&#22269;&#20154;&#30340;&#32047;&#32047;&#30333;&#39592;&#20043;&#19978;&#30340;&#65292;&#20854;&#32618;&#24694;&#34892;&#24452;&#32580;&#31481;&#38590;&#20070;&#65281;</p>
<p>&#20849;&#20135;&#20826;&#30340;&#19968;&#36143;&#20570;&#27861;&#23601;&#26159;&#27927;&#33041;&#23459;&#20256;&#65292;&#24605;&#24819;&#25511;&#21046;&#65292;&#35753;&#32676;&#20247;&#24858;&#26151;&#26080;&#30693;&#12290;&#32780;&#19988;&#20174;&#19990;&#30028;&#33539;&#22260;&#26469;&#30475;&#65292;&#19982;&#27665;&#20027;&#22269;&#23478;&#30456;&#27604;&#65292;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#30340;&#21382;&#21490;&#37117;&#26159;&#20276;&#38543;&#30528;&#20167;&#24680;&#12289;&#26292;&#21147;&#12289;&#34880;&#33125;&#21644;&#27450;&#39575;&#65292;&#20854;&#33104;&#36133;&#12289;&#29420;&#35009;&#19982;&#23466;&#25919;&#12289;&#27665;&#20027;&#12289;&#33258;&#30001;&#12289;&#20154;&#26435;&#30340;&#19990;&#30028;&#28526;&#27969;&#32972;&#36947;&#32780;&#39536;&#12290;</p>
<p>&#23545;&#20110;&#20013;&#20849;&#36825;&#26679;&#30340;&#37034;&#24694;&#25919;&#26435;&#65292;&#27599;&#20010;&#21892;&#33391;&#30340;&#20154;&#37117;&#24819;&#30693;&#36947;&#65292;&#36825;&#26679;&#30340;&#25919;&#26435;&#36824;&#33021;&#23384;&#22312;&#22810;&#20037;&#65311;</p>
<p>&#25918;&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#26469;&#30475;&#65292;&#36825;&#26679;&#30340;&ldquo;&#21507;&#20154;&rdquo;&#25919;&#26435;&#65292;&#20854;&#32467;&#23616;&#20063;&#20250;&#20687;&#33104;&#36133;&#36879;&#39030;&#30340;&#28385;&#28165;&#25919;&#24220;&#19968;&#26679;&#65292;&#32456;&#31350;&#20250;&#34987;&#38632;&#25171;&#39118;&#21561;&#21435;&#12290;</p>
<p>&#25105;&#30456;&#20449;&#24635;&#26377;&#19968;&#22825;&#65292;&#27491;&#20041;&#23558;&#20250;&#25112;&#32988;&#37034;&#24694;&#65292;&#20809;&#26126;&#23558;&#20250;&#39537;&#25955;&#40657;&#26263;&#65292;&#20013;&#21326;&#27665;&#26063;&#32456;&#23558;&#23454;&#29616;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#27665;&#20027;&#21644;&#33258;&#30001;&#12290;</p>
<p>&#65288;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;&#65289;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#39336;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#36816;" rel="tag">&#27665;&#36816;</a>, <a href="/tag/&#20845;&#22235;" rel="tag">&#20845;&#22235;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-600</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22823;&#38470;&#23448;&#21592;&#20986;&#22269; &#24778;&#21497;&#19977;&#20214;&#20107;&#39072;&#35206;&#35748;&#30693;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-600" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
