<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;09&#26376;11&#26085;&#35759;&#12305;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#27874;&#21450;&#20840;&#29699;&#21508;&#20010;&#39046;&#22495;&#65292;&#24182;&#24433;&#21709;&#21040;&#21253;&#25324;&#20840;&#29699;&#26368;&#22823;&#20195;&#30721;&#24320;&#28304;&#31038;&#21306;&#12290;&#35813;&#31038;&#21306;&#26085;&#21069;&#20844;&#24067;&#20102;&#20013;&#20849;&#22269;&#23433;&#37096;3&#26085;&#21457;&#20986;&#30340;&#19968;&#20221;&amp;ldquo;&#35831;&#27714;&amp;rdquo;&#65292;&#35201;&#27714;&#23553;&#38145;&#22823;&#32426;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/11 &#8226; &#20849;197&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;09&#26376;11&#26085;&#35759;&#12305;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#27874;&#21450;&#20840;&#29699;&#21508;&#20010;&#39046;&#22495;&#65292;&#24182;&#24433;&#21709;&#21040;&#21253;&#25324;&#20840;&#29699;&#26368;&#22823;&#20195;&#30721;&#24320;&#28304;&#31038;&#21306;&#12290;&#35813;&#31038;&#21306;&#26085;&#21069;&#20844;&#24067;&#20102;&#20013;&#20849;&#22269;&#23433;&#37096;3&#26085;&#21457;&#20986;&#30340;&#19968;&#20221;&ldquo;&#35831;&#27714;&rdquo;&#65292;&#35201;&#27714;&#23553;&#38145;&#22823;&#32426;&#20803;&#12289;&#26032;&#21776;&#20154;&#12289;&#26126;&#24935;&#32593;&#31561;&#26032;&#38395;&#20449;&#24687;&#65292;&#23613;&#31649;&#20013;&#20849;&#27809;&#25552;&#39321;&#28207;&#65292;&#20294;&#20854;&#35201;&#27714;&#37325;&#28857;&#23553;&#38145;&#30340;&#22823;&#32426;&#20803;&#20840;&#29699;&#26032;&#38395;&#20013;&#65292;&#21253;&#25324;&#39321;&#28207;&#21453;&#36865;&#20013;&#30340;&#26368;&#26032;&#25253;&#23548;&#12290;</p>
<p>&#25454;&#22823;&#32426;&#20803;9&#26376;10&#26085;&#25253;&#23548;&#65292;&#20840;&#29699;&#26368;&#22823;&#20195;&#30721;&#24320;&#28304;&#31038;&#21306;GitHub&#20110;5&#26085;&#20844;&#24067;&#20102;&#20013;&#20849;&#22269;&#23433;&#37096;9&#26376;3&#26085;&#21457;&#20986;&#30340;&#19968;&#20221;&ldquo;&#35831;&#27714;&rdquo;&#12290;</p>
<p>&#20013;&#20849;&#20844;&#23433;&#37096;&#32593;&#32476;&#23433;&#20840;&#20445;&#21355;&#23616;&#22312;&ldquo;&#35831;&#27714;&rdquo;&#20013;&#24341;&#29992;&#20102;&#20013;&#20849;&#35820;&#34065;&#27861;&#36718;&#21151;&#30340;&#35328;&#35770;&#65292;&#24182;&#35201;&#27714;GitHub&ldquo;&#28165;&#38500;&#38468;&#20214;1&#38142;&#25509;&#20013;&#30340;&#28041;&#21450;&#27861;&#36718;&#21151;&#30340;&#20449;&#24687;&rdquo;&#12290;&#28982;&#32780;&#20013;&#20849;&#35201;&#27714;GitHub&#28165;&#38500;&#30340;&#38468;&#20214;1&#38142;&#25509;&#65292;&#25351;&#21521;&#30340;&#26159;&#22823;&#32426;&#20803;&#32593;&#31449;&#30340;&#20840;&#29699;&#26032;&#38395;&#12290;</p>
<p>&#22823;&#32426;&#20803;&#20840;&#29699;&#26032;&#38395;&#27599;&#22825;&#25253;&#23548;&#19990;&#30028;&#21508;&#22320;&#30340;&#26368;&#26032;&#36164;&#35759;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#30340;&#26368;&#26032;&#36827;&#23637;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#20013;&#20849;&#22269;&#23433;&#37096;&#36824;&#35201;&#27714;GitHub&#23553;&#31105;&#30456;&#20851;&#21457;&#24067;&#32773;&#36134;&#21495;&#65288;&#38468;&#20214;2&#65289;&#65292;&#19981;&#36807;&#38468;&#20214;2&#38142;&#25509;&#30340;&#20027;&#35201;&#20869;&#23481;&#20063;&#24182;&#38750;&#27861;&#36718;&#21151;&#20449;&#24687;&#65292;&#32780;&#26159;&#22823;&#32426;&#20803;&#12289;&#26032;&#21776;&#20154;&#31561;&#26032;&#38395;&#32593;&#31449;&#19978;&#25581;&#38706;&#20013;&#20849;&#30340;&#36164;&#35759;&#65292;&#20197;&#21450;&#20840;&#29699;&#36864;&#20986;&#20013;&#20849;&#32452;&#32455;&#30340;&ldquo;&#19977;&#36864;&#65288;&#36864;&#20826;&#36864;&#22242;&#36864;&#23569;&#20808;&#38431;&#65289;&rdquo;&#20449;&#24687;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5640077560512512.jpg" alt="" width="600" height="400" /><br />&#20013;&#20849;&#22269;&#23433;&#37096;&#22312;&#20449;&#20013;&#31216;&#65292;&ldquo;&#22914;&#26524;&#36149;&#20844;&#21496;&#35748;&#20026;&#19978;&#36848;&#20570;&#27861;&#24433;&#21709;&#36739;&#22823;&#65292;&#35831;&#33267;&#23569;&#35753;&#26469;&#33258;&#20013;&#22269;IP&#22320;&#22336;&#30340;&#35775;&#38382;&#29992;&#25143;&#30475;&#19981;&#21040;&#19978;&#36848;&#38468;&#20214;1&#38142;&#25509;&#20013;&#30340;&#27861;&#36718;&#21151;&#20449;&#24687;&#12290;&rdquo;</p>
<p>&#22914;&#26524;&#19981;&#26159;GitHub&#20844;&#24067;&#20102;&#20013;&#20849;&#35201;&#27714;&#23553;&#38145;&#20449;&#24687;&#30340;&#36825;&#20221;&ldquo;&#35831;&#27714;&rdquo;&#65292;&#22806;&#30028;&#21487;&#33021;&#24456;&#38590;&#30693;&#26195;&#65292;&#24778;&#24656;&#19981;&#24050;&#30340;&#20013;&#20849;&#20026;&#20102;&#38459;&#27490;&#22823;&#38470;&#27665;&#20247;&#20102;&#35299;&#30495;&#30456;&#65292;&#26263;&#22320;&#37324;&#20570;&#20102;&#22810;&#23569;&#21246;&#24403;&#12290;</p>
<p>&#22823;&#32426;&#20803;&#32593;&#31449;&#24635;&#32534;&#40644;&#19975;&#38738;&#65292;&#23545;&#20110;&#20013;&#20849;&#20225;&#22270;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#38395;&#30340;&#34892;&#24452;&#34920;&#31034;&#24378;&#28872;&#35892;&#36131;&#65292;&#24182;&#24378;&#28872;&#35892;&#36131;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#21644;&#36896;&#35875;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#33258;1999&#24180;&#20013;&#20849;&#38215;&#21387;&#27861;&#36718;&#21151;&#20197;&#26469;&#65292;&#20013;&#20849;&#22312;&#28023;&#22806;&#23545;&#27861;&#36718;&#21151;&#30340;&#35820;&#34065;&#21644;&#25273;&#40657;&#23459;&#20256;&#65292;&#26089;&#24050;&#34987;&#22269;&#38469;&#31038;&#20250;&#35782;&#30772;&#24182;&#25581;&#31359;&#12290;&#27861;&#36718;&#21151;&#25945;&#23548;&#28860;&#21151;&#20154;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#21407;&#21017;&#20462;&#28860;&#33258;&#24049;&#65292;&#20196;&#20154;&#36523;&#24515;&#21319;&#21326;&#65292;&#30701;&#30701;20&#22810;&#24180;&#65292;&#24050;&#27946;&#20256;&#20840;&#29699;110&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;</p>
<p>&#40644;&#19975;&#38738;&#34920;&#31034;&#65292;&#27599;&#24403;&#37325;&#22823;&#20107;&#20214;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#26356;&#22810;&#20154;&#20851;&#27880;&#20013;&#20849;&#30340;&#19985;&#38475;&#34892;&#24452;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#24178;&#25200;&#25105;&#20204;&#30340;&#25253;&#23548;&#21644;&#27491;&#24120;&#36816;&#20316;&#12290;&#27604;&#22914;&#40657;&#23458;&#25915;&#20987;&#25110;&#32773;&#30772;&#22351;&#25253;&#31665;&#12290;</p>
<p>&#20170;&#24180;&#22799;&#22825;&#65292;&#22823;&#32426;&#20803;&#22312;&#27431;&#32654;&#22810;&#20010;&#22478;&#24066;&#30340;&#25253;&#31665;&#36973;&#21040;&#20013;&#20849;&#29305;&#21153;&#30340;&#30772;&#22351;&#12290;8&#26376;&#20013;&#26092;&#65292;&#39321;&#28207;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#31361;&#28982;&#36973;&#38646;&#21806;&#21830;&#26080;&#29702;&#19979;&#26550;&#65292;&#37117;&#26159;&#20013;&#20849;&#25171;&#21387;&#22823;&#32426;&#20803;&#65292;&#21387;&#21046;&#29420;&#31435;&#12289;&#30495;&#23454;&#30340;&#25253;&#23548;&#12290;</p>
<p>&#36825;&#20063;&#24182;&#38750;GitHub&#39318;&#27425;&#25910;&#21040;&#20013;&#20849;&#35201;&#27714;&#23553;&#38145;&#20449;&#24687;&#30340;&ldquo;&#35831;&#27714;&rdquo;&#65292;&#19977;&#24180;&#21069;GitHub&#20063;&#26366;&#25910;&#21040;&#20013;&#20849;&#30340;&#31867;&#20284;&#35831;&#27714;&#65292;&#35201;&#27714;&#21024;&#38500;&#25152;&#35859;&ldquo;&#35837;&#35876;&rdquo;&#20013;&#20849;&#39046;&#23548;&#30340;&ldquo;&#36213;&#23478;&#20154;&rdquo;&#21517;&#21333;&#39033;&#30446;&#12290;</p>
<p>GitHub&#24403;&#26102;&#26366;&#34920;&#31034;&#65292;&#37027;&#26159;GitHub&#25910;&#21040;&#30340;&#31532;&#20845;&#20010;&#25919;&#24220;&#21024;&#38500;&#35831;&#27714;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#26469;&#33258;&#20013;&#20849;&#25919;&#24220;&#30340;&#35831;&#27714;&#12290;&#33258;&#37027;&#26102;&#36215;&#65292;&#32593;&#27665;&#23601;&#26080;&#27861;&#20174;&#20013;&#22269;&#22823;&#38470;&#30452;&#25509;&#35775;&#38382;&ldquo;&#36213;&#23478;&#20154;&rdquo;&#21517;&#21333;&#65292;&#21482;&#33021;&#20174;&#28023;&#22806;&#25110;&#32763;&#22681;&#27983;&#35272;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#24403;&#26102;&#20013;&#20849;&#30340;&ldquo;&#35831;&#27714;&rdquo;&#26159;&#20197;&ldquo;&#20013;&#22269;&#32593;&#32476;&#31354;&#38388;&#23433;&#20840;&#21327;&#20250;&rdquo;&#30340;&#21517;&#20041;&#21457;&#20986;&#65292;&#35813;&#21327;&#20250;&#24182;&#38750;&#20013;&#20849;&#30340;&#27491;&#24335;&#21333;&#20301;&#65292;&#21482;&#26159;&#38582;&#23646;&ldquo;&#22269;&#23478;&#20114;&#32852;&#32593;&#20449;&#24687;&#21150;&#20844;&#23460;&rdquo;&#30340;&#19968;&#20010;&#27665;&#38388;&#32452;&#32455;&#12290;</p>
<p>&#32780;&#26412;&#27425;GitHub&#20844;&#24067;&#30340;&#12289;&#20013;&#20849;&#35201;&#27714;&#23553;&#38145;&#30340;&ldquo;&#35831;&#27714;&rdquo;&#65292;&#26159;&#20197;&#20013;&#20849;&ldquo;&#20844;&#23433;&#37096;&#32593;&#32476;&#23433;&#20840;&#20445;&#21355;&#23616;&rdquo;&#30340;&#21517;&#20041;&#65292;&#21457;&#20986;&#30340;&#27491;&#24335;&#35831;&#27714;&#65292;&#27492;&#20030;&#26174;&#31034;&#20986;&#20013;&#20849;&#23545;&#22823;&#32426;&#20803;&#23186;&#20307;&#30340;&#37325;&#35270;&#21644;&#24656;&#24807;&#65292;&#20134;&#20174;&#21453;&#38754;&#35777;&#23454;&#22823;&#32426;&#20803;&#31561;&#29420;&#31435;&#23186;&#20307;&#12289;&#22312;&#25253;&#23548;&#39321;&#28207;&#21644;&#20013;&#22269;&#26032;&#38395;&#19978;&#30340;&#30495;&#23454;&#24615;&#21644;&#37325;&#35201;&#24615;&#12290;</p>
<p>&#19981;&#20037;&#21069;&#65292;&#27969;&#20129;&#32654;&#22269;&#30340;&#20013;&#22269;&#23500;&#35946;&#37101;&#25991;&#36149;&#26366;&#32463;&#29190;&#26009;&#35828;&#65292;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#24050;&#21160;&#25671;&#20102;&#20013;&#20849;&#32479;&#27835;&#65292;&#20013;&#20849;&#24778;&#24656;&#19975;&#20998;&#65292;&#23588;&#20026;&#24524;&#24680;&#22312;&#25253;&#23548;&#39321;&#28207;&#30495;&#30456;&#20013;&#65292;&#25152;&#36215;&#21040;&#20851;&#38190;&#20316;&#29992;&#30340;&#22823;&#32426;&#20803;&#31561;&#23186;&#20307;&#12290;&#37101;&#25552;&#37266;&#35828;&#65292;&#20013;&#20849;&#20250;&#23545;&#22823;&#32426;&#20803;&#31561;&#23186;&#20307;&#19979;&#25163;&#65292;&#26469;&#23553;&#26432;&#39321;&#28207;&#30340;&#22768;&#38899;&#12290;</p>
<p>GitHub&#23649;&#36973;&#20013;&#20849;&#23553;&#38145;&#21644;&#25915;&#20987;</p>
<p>2008&#24180;&#24320;&#22987;&#19978;&#32447;&#30340;GitHub&#30446;&#21069;&#24050;&#26377;&#36229;&#36807;3500&#19975;&#27880;&#20876;&#29992;&#25143;&#12290;&#23613;&#31649;GitHub&#32593;&#31449;&#26159;&#21333;&#32431;&#30340;&#25216;&#26415;&#31038;&#32676;&#65292;&#20294;&#30001;&#20110;&#30456;&#20851;&#20195;&#30721;&#21487;&#29992;&#20110;&#24320;&#21457;&#32763;&#22681;&#36719;&#20214;&#65292;&#21516;&#26102;&#20063;&#26377;&#37096;&#20998;&#38750;&#20195;&#30721;&#20869;&#23481;&#28041;&#21450;&#25581;&#38706;&#21253;&#25324;&#20013;&#20849;&#22312;&#20869;&#30340;&#19987;&#21046;&#25919;&#26435;&#65292;&#22240;&#27492;&#22810;&#24180;&#26469;&#32463;&#24120;&#36973;&#20013;&#20849;&#23631;&#34109;&#25110;&#25915;&#20987;&#12290;</p>
<p>&#30001;&#20110;GitHub &#30340;&#24433;&#21709;&#21147;&#22826;&#22823;&#65292;&#20013;&#20849;&#19981;&#25954;&#23553;&#38145;GitHub&#20840;&#31449;&#12290;</p>
<p>2013&#24180;1&#26376;20&#26085;&#65292;&#20013;&#20849;&#30340;&#38450;&#28779;&#38271;&#22478;&#21033;&#29992;&#22495;&#21517;&#27745;&#26579;&#21644;&#20851;&#38190;&#35789;&#36807;&#28388;&#31561;&#25163;&#27573;&#23631;&#34109;GitHub&#12290;23&#26085;&#65292;GitHub&#34987;&#35299;&#23553;&#65292;&#20107;&#20214;&#24179;&#24687;&#12290;</p>
<p>2013&#24180;1&#26376;26&#26085;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#29992;&#25143;&#22312;&#35775;&#38382;GitHub&#26102;&#21457;&#29616;&#35777;&#20070;&#26080;&#25928;&#65292;&#32463;&#26816;&#26597;&#21457;&#29616;&#65292;GitHub&#30097;&#20284;&#36973;&#21040;&#20102;&#20013;&#38388;&#20154;&#25915;&#20987;&#12290;</p>
<p>2015&#24180;3&#26376;26&#26085;&#65292;GitHub&#36973;&#36935;&#20102;&#20854;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#25298;&#32477;&#26381;&#21153;&#25915;&#20987;&#12290;&#22806;&#30028;&#26222;&#36941;&#30456;&#20449;&#36825;&#26159;&#20013;&#20849;&#25919;&#24220;&#25152;&#20026;&#65292;&#20013;&#20849;&#20104;&#20197;&#21542;&#35748;&#12290;</p>
<p>2015&#24180;8&#26376;&#65292;&#20013;&#20849;&#36827;&#19968;&#27493;&#25910;&#32039;&#23545;&#20114;&#32852;&#32593;&#30340;&#25511;&#21046;&#65292;&#36924;&#36843;&#37096;&#20998;&#32763;&#22681;&#36719;&#20214;&#24320;&#21457;&#32773;&#21024;&#38500;&#33258;&#24049;&#22312;GitHub&#19978;&#30340;&#39033;&#30446;&#12290;8&#26376;25&#26085;&#65292;&#32763;&#22681;&#36719;&#20214;GoAgent&#20316;&#32773;&#33258;&#34892;&#21024;&#38500;&#33258;&#24049;&#30340;&#20195;&#30721;&#12290;&#21516;&#19968;&#22825;GitHub&#20877;&#27425;&#36973;&#21040;&#26469;&#33258;&#20013;&#22269;&#22823;&#38470;&#30340;DDoS&#25915;&#20987;&#12290;&#22806;&#30028;&#35748;&#20026;&#25915;&#20987;&#19982;&#20013;&#20849;&#26377;&#20851;&#12290;</p>
<p>2016&#24180;6&#26376;8&#26085;&#65292;&#20013;&#22269;&#32593;&#32476;&#31354;&#38388;&#23433;&#20840;&#21327;&#20250;&#33268;&#20449;GitHub&#65292;&#31216;&#20854;&#20013;&#19968;&#20010;&#21517;&#20026;&ldquo;&#36213;&#23478;&#20154;&rdquo;&#21517;&#21333;&#30340;&#39033;&#30446;&#35837;&#35876;&#20013;&#20849;&#39046;&#23548;&#65292;&#35201;&#27714;&#31435;&#21051;&#21024;&#38500;&#12290;3&#22825;&#21518;GitHub&#20844;&#24320;&#20102;&#36825;&#23553;&#20844;&#24320;&#20449;&#12290;&#36825;&#26159;GitHub&#25910;&#21040;&#30340;&#31532;&#20845;&#20010;&#25919;&#24220;&#21024;&#38500;&#35831;&#27714;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#26469;&#33258;&#20013;&#20849;&#25919;&#24220;&#30340;&#35831;&#27714;&#12290;</p>
<p>2019&#24180;4&#26376;3&#26085;&#36215;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#22269;&#20135;&#27983;&#35272;&#22120;&#65288;&#22914;QQ&#27983;&#35272;&#22120;&#12289;&#24494;&#20449;&#27983;&#35272;&#22120;&#12289;UC&#27983;&#35272;&#22120;&#21644;360&#23433;&#20840;&#27983;&#35272;&#22120;&#31561;&#65289;&#23558;GitHub&#19978;&#30340;996.icu&#39033;&#30446;&#20179;&#24211;&#26631;&#35760;&#20026;&ldquo;&#21361;&#38505;&#32593;&#31449;&rdquo;&#12289;&ldquo;&#36829;&#27861;&#32593;&#31449;&rdquo;&#65292;&#38459;&#27490;&#29992;&#25143;&#35775;&#38382;&#30456;&#20851;GitHub&#32593;&#39029;&#12290;</p>
<p>&ldquo;996.ICU&rdquo;&#39033;&#30446;&#65292;&#24341;&#21457;&#20102;&#20013;&#22269;&#22823;&#38470;&#23545;&#20110;&ldquo;996&rdquo;&#36229;&#26102;&#24037;&#20316;&#30340;&#35752;&#35770;&#12290;&#22269;&#20135;&#27983;&#35272;&#22120;&#38598;&#20307;&#23545;GitHub&#30340;&#23631;&#34109;&#65292;&#35753;&#22806;&#30028;&#23545;&#20110;&#22269;&#20135;&#36719;&#20214;&#30340;&#23433;&#20840;&#24615;&#21644;&#24149;&#21518;&#40657;&#25163;&#39640;&#24230;&#29983;&#30097;&#12290;</p>
<p>&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#26080;&#24807;&#25171;&#21387; &#22362;&#25345;&#30495;&#23454;&#25253;&#23548;</p>
<p>&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#21382;&#24180;&#26469;&#22312;&#37325;&#22823;&#20107;&#20214;&#19978;&#65292;&#21191;&#20110;&#24320;&#21019;&#20808;&#27827;&#65292;&#24341;&#39046;&#33286;&#35770;&#12290;&#23588;&#20854;&#26159;&#25253;&#23548;&#20849;&#20135;&#20826;&#30340;&#30495;&#30456;&#65292;&#35302;&#21160;&#20102;&#20013;&#20849;&#25919;&#26435;&#30340;&#25935;&#24863;&#31070;&#32463;&#12290;</p>
<p>2003&#24180;&#21021;&#36215;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#39318;&#25253;&#20013;&#22269;SARS&#30123;&#24773;&#65292;&#25581;&#24320;&#20013;&#20849;&#25513;&#30422;SARS&#30340;&#40657;&#24149;&#65292;&#20026;&#20013;&#22269;&#20154;&#21644;&#19990;&#30028;&#20154;&#27665;&#30340;&#20581;&#24247;&#31119;&#31049;&#20570;&#20986;&#36129;&#29486;&#12290;</p>
<p>2004&#24180;&#21021;&#36215;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#39318;&#21019;&#32500;&#26435;&#25253;&#23548;&#65292;&#32039;&#36319;&#20013;&#22269;&#22823;&#38470;&#19978;&#35775;&#21160;&#24577;&#65292;&#20026;&#22823;&#38470;&#35775;&#27665;&#12289;&#24322;&#35758;&#20154;&#22763;&#21644;&#32500;&#26435;&#24459;&#24072;&#21457;&#22768;&#12290;</p>
<p>2004&#24180;11&#26376;&#36215;&#65292;&#22823;&#32426;&#20803;&#21457;&#34920;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#31995;&#21015;&#31038;&#35770;&#65292;&#25512;&#21160;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#30340;&#19977;&#36864;&#22823;&#28526;&#12290;</p>
<p>2006&#24180;3&#26376;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#39318;&#20808;&#25749;&#24320;&#40657;&#24149;&#65292;&#25253;&#23548;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#24694;&#12290;</p>
<p>2012&#24180;&#36215;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#20934;&#30830;&#25226;&#25569;&#20013;&#22269;&#23616;&#21183;&#36208;&#21521;&#65292;&#25253;&#23548;&#27743;&#27901;&#27665;&#38598;&#22242;&#31995;&#21015;&#22823;&#36138;&#23448;&#31389;&#26696;&#21644;&#20064;&#27743;&#26007;&#65292;&#20174;&#29579;&#31435;&#20891;&#26696;&#21040;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#12289;&#24464;&#25165;&#21402;&#12289;&#37101;&#20271;&#38596;&#65292;&#22823;&#32426;&#20803;&#22343;&#25552;&#21069;&#20934;&#30830;&#39044;&#35328;&#20102;&#20182;&#20204;&#33853;&#39532;&#30340;&#32467;&#23616;&#12290;</p>
<p>2016&#24180;&#65292;&#22312;&#23186;&#20307;&#26222;&#36941;&#21809;&#34928;&#24029;&#26222;&#30340;&#26102;&#20505;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#20934;&#30830;&#25429;&#25417;&#21040;&#24029;&#26222;&#32988;&#36873;&#30340;&#36235;&#21183;&#65292;&#25552;&#21069;&#25253;&#23548;&#24029;&#26222;&#23558;&#36194;&#24471;&#22823;&#36873;&#12290;</p>
<p>2018&#24180;&#65292;&#32654;&#20013;&#36152;&#26131;&#25112;&#33267;&#20170;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#36827;&#34892;&#36861;&#36394;&#25253;&#23548;&#65292;&#20934;&#30830;&#39044;&#35328;&#20102;&#24029;&#26222;&#30340;&#23545;&#21326;&#25919;&#31574;&#21644;&#36152;&#26131;&#25112;&#36208;&#21521;&#65292;&#26126;&#30830;&#25351;&#20986;&#32654;&#20013;&#36152;&#26131;&#25112;&#26159;&#33258;&#30001;&#31038;&#20250;&#20307;&#21046;&#21644;&#20849;&#20135;&#20027;&#20041;&#20307;&#21046;&#20004;&#22823;&#38453;&#33829;&#19981;&#21487;&#36991;&#20813;&#30340;&#20914;&#31361;&#21644;&#36739;&#37327;&#12290;</p>
<p>2019&#24180;5&#26376;&#20197;&#26469;&#65292;&#39321;&#28207;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#22362;&#25345;&#22312;&#26368;&#21069;&#32447;&#25253;&#23548;&#39321;&#28207;&#21453;&#36865;&#20013;&#23454;&#22659;&#65292;&#22823;&#32426;&#20803;&#21644;&#26032;&#21776;&#20154;&#30340;&#35760;&#32773;&#25140;&#30528;&#22836;&#30420;&#20914;&#22312;&#26032;&#38395;&#31532;&#19968;&#32447;&#36827;&#34892;&#23454;&#20917;&#25253;&#23548;&#65292;&#20840;&#38754;&#23458;&#35266;&#30340;&#25253;&#23548;&#20102;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#30340;&#30495;&#30456;&#65292;&#25581;&#31359;&#20102;&#20013;&#20849;&#21644;&#28207;&#24220;&#23545;&#31034;&#23041;&#32773;&#30340;&#25273;&#40657;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#39336;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32593;&#32476;&#23553;&#38145;" rel="tag">&#32593;&#32476;&#23553;&#38145;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-609</div>
    <h5>&#20998;&#20139;&#65306;&#12298;github&#26333;&#20809;&#65306;&#20013;&#20849;&#23553;&#38145;&#22823;&#32426;&#20803;&#26032;&#21776;&#20154;&#20449;&#24687;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-83">&#20170;&#22825;&#30340;&#20013;&#22269;&#20173;&#28982;&#26159;&#19996;&#20122;&#30149;&#22827;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-14-494">&#33080;&#20070;&#25104;&#31435;&#20013;&#22269;&#29420;&#36164;&#20844;&#21496; &#32593;&#21451;&#20851;&#27880;&#20250;&#21542;&#21521;&#20013;&#20849;&#20302;&#22836;</a></li>
<li><a href="/t-14-497">&#20013;&#20849;&#21069;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#40065;&#28828;&#34987;&#36215;&#35785;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-610">&#39532;&#20113;&#8220;&#26089;&#36864;&#8221;&#20026;&#36991;&#31096;&#65311;&#26366;&#30452;&#35328;&#19982;&#25919;&#24220;&#21482;&#24651;&#29233;&#19981;&#32467;&#23130;</a></li>
<li><a href="/t-14-499">&#35895;&#27468;&#27442;&#22238;&#20013;&#22269;&#23457;&#26597;&#25628;&#32034;&#32467;&#26524; &#33258;&#23478;&#21592;&#24037;&#24594;&#20102;</a></li>
<li><a href="/t-15-93">&#33600;&#20806;&#65306;&#32763;&#22681;&#25913;&#21464;&#29983;&#27963;</a></li>
<li><a href="/t-14-608">&#20154;&#26435;&#32452;&#32455;&#25311;&#21521;&#32654;&#33521;&#22810;&#22269;&#25552;&#35831;&#21046;&#35009;&#22830;&#35270;&#35760;&#32773;&#33891;&#20521;</a></li>
<li><a href="/t-14-507">&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </a></li>
<li><a href="/t-14-524">&#20174;&#33539;&#20912;&#20912;&#26032;&#38395;&#35848;&#20013;&#20849;&#38450;&#28779;&#22681;&#30340;&#30001;&#26469;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-609" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
