<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21271;&#25140;&#27827;&#20250;&#35758;&#20064;&#24067;&#23616;&#22823;&#38453;&#20183; &#29579;&#31435;&#20891;&#8220;&#38706;&#38754;&#8221; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;09&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#23731;&#21326;&#25253;&#23548;&#65289;&#20013;&#20849;&#21271;&#25140;&#27827;&#31192;&#23494;&#20250;&#35758;&#25935;&#24863;&#26399;&#38388;&#65292;&#20064;&#36817;&#24179;&#24067;&#23616;&#19977;&#22823;&#20891;&#31181;&#22235;&#22823;&#28023;&#22495;&#23494;&#38598;&#20891;&#28436;&#12290;&#20250;&#35758;&#21069;&#22805;&#65292;&#20013;&#20849;&#21069;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#34987;&#31361;&#28982;&#20844;&#24067;&#31435;&#26696;&#23457;&#26597;&#65307;&#38543;&#21363;&#65292;&#29579;&#23696;&#23665;&#20013;&#32426;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21271;&#25140;&#27827;&#20250;&#35758;&#20064;&#24067;&#23616;&#22823;&#38453;&#20183; &#29579;&#31435;&#20891;&#8220;&#38706;&#38754;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/08 &#8226; &#20849;10663&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;08&#26376;09&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#23731;&#21326;&#25253;&#23548;&#65289;&#20013;&#20849;&#21271;&#25140;&#27827;&#31192;&#23494;&#20250;&#35758;&#25935;&#24863;&#26399;&#38388;&#65292;&#20064;&#36817;&#24179;&#24067;&#23616;&#19977;&#22823;&#20891;&#31181;&#22235;&#22823;&#28023;&#22495;&#23494;&#38598;&#20891;&#28436;&#12290;&#20250;&#35758;&#21069;&#22805;&#65292;&#20013;&#20849;&#21069;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#34987;&#31361;&#28982;&#20844;&#24067;&#31435;&#26696;&#23457;&#26597;&#65307;&#38543;&#21363;&#65292;&#29579;&#23696;&#23665;&#20013;&#32426;&#22996;&#24033;&#35270;&#32452;&#36827;&#39547;&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#30340;&#32769;&#24034;&#19978;&#28023;&#21644;&#27743;&#33487;&#12290;8&#26376;6&#26085;&#65292;&#22823;&#38470;&#23186;&#20307;&#39640;&#35843;&#25253;&#23548;&#29579;&#31435;&#20891;&#26696;&#23457;&#21028;&#20869;&#24149;&#65292;&#31216;&#29579;&ldquo;&#24456;&#37197;&#21512;&rdquo;&#12290;&#29579;&#31435;&#20891;&#25484;&#25569;&#27743;&#27901;&#27665;&#38598;&#22242;&#25919;&#21464;&#19982;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;&#31561;&#26680;&#24515;&#20869;&#24149;&#65292;&#25935;&#24863;&#26102;&#21051;&ldquo;&#38706;&#38754;&rdquo;&#65292;&#37322;&#25918;&#30340;&#25919;&#27835;&#20449;&#21495;&#32784;&#20154;&#23547;&#21619;&#12290;</p>
<p><br /> <strong>&#38470;&#23186;&#39640;&#35843;&#25253;&#23548;&#29579;&#31435;&#20891;&ldquo;&#24456;&#37197;&#21512;&rdquo;</strong></p>
<p>8&#26376;6&#26085;&#65292;&#20013;&#26032;&#32593;&#31561;&#23448;&#23186;&#21450;&#22823;&#38470;&#21508;&#22823;&#38376;&#25143;&#32593;&#31449;&#32439;&#32439;&#36716;&#36733;&#12298;&#22235;&#24029;&#22312;&#32447;&#12299;&#25253;&#23548;&#12290;&#25253;&#23548;&#31216;&#65292;8&#26376;5&#26085;&#19979;&#21320;&#65292;&#26366;&#32463;&#25285;&#20219;&ldquo;&#29579;&#31435;&#20891;&#26696;&rdquo;&#20027;&#23457;&#27861;&#23448;&#30340;&#25104;&#37117;&#24066;&#20013;&#32423;&#27861;&#38498;&#23457;&#21028;&#22996;&#21592;&#20250;&#22996;&#21592;&#38047;&#23572;&#29854;&#21442;&#21152;&ldquo;&#27861;&#27835;&#22235;&#24029;&#34892;&rdquo;&#27963;&#21160;&#12290;&#29616;&#22330;&#23545;&#35805;&#20013;&#65292;&#38047;&#23572;&#29854;&#35762;&#36848;&#20102;&#24403;&#26102;&#23457;&#29702;&ldquo;&#29579;&#31435;&#20891;&#26696;&rdquo;&#30340;&#19968;&#20123;&#21488;&#21069;&#24149;&#21518;&#24773;&#20917;&#12290;</p>
<p>&#38047;&#23572;&#29854;&#34920;&#31034;&#65292;&#22312;&ldquo;&#29579;&#31435;&#20891;&#26696;&rdquo;&#24320;&#24237;&#21069;&#65292;&#33258;&#24049;&#26366;&#19987;&#38376;&#21521;&#29579;&#31435;&#20891;&#35828;&#26126;&#24237;&#23457;&#30340;&#20855;&#20307;&#31243;&#24207;&#21450;&#30456;&#20851;&#27880;&#24847;&#20107;&#39033;&#65292;&ldquo;&#25105;&#36319;&#20182;&#35828;&#65292;&#20844;&#35785;&#20154;&#38382;&#20320;&#20160;&#20040;&#65292;&#36777;&#25252;&#20154;&#38382;&#20320;&#20160;&#20040;&#65292;&#20320;&#23601;&#30452;&#25130;&#20102;&#24403;&#30340;&#22238;&#31572;&hellip;&hellip;&#22312;&#26368;&#21518;&#38472;&#36848;&#30340;&#26102;&#20505;&#65292;&#20320;&#35762;&#22810;&#20037;&#25105;&#37117;&#19981;&#20250;&#38459;&#27490;&#20320;&#12290;&rdquo;</p>
<p>&#38047;&#23572;&#29854;&#35828;&#65292;&#30001;&#20110;&#29579;&#31435;&#20891;&ldquo;&#24456;&#37197;&#21512;&rdquo;&#65292;&#20004;&#22825;&#30340;&#23457;&#29702;&#36827;&#34892;&#30340;&#27604;&#36739;&#39034;&#21033;&#12290;</p>
<p>&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#36817;&#20960;&#26085;&#37117;&#26410;&#26377;&#22312;&#21271;&#20140;&#20844;&#24320;&#27963;&#21160;&#65292;&#21508;&#31181;&#36857;&#35937;&#26174;&#31034;&#65292;&#20013;&#20849;&#21271;&#25140;&#27827;&#31192;&#23494;&#20250;&#35758;&#27491;&#22312;&#21484;&#24320;&#12290;&#22312;&#27492;&#25935;&#24863;&#26102;&#26399;&#65292;&#29579;&#31435;&#20891;&#26696;&#34987;&#39640;&#35843;&#37325;&#25552;&#65292;&#24182;&#31216;&#29579;&#31435;&#20891;&ldquo;&#24456;&#37197;&#21512;&rdquo;&#65292;&#20854;&#20013;&#25919;&#27835;&#21547;&#20041;&#32784;&#20154;&#23547;&#21619;&#12290;</p>
<p><strong>&#29579;&#31435;&#20891;&#25484;&#25569;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#26680;&#24515;&#32618;&#34892;&#20869;&#24149;</strong></p>
<p>2012&#24180;2&#26376;&#65292;&#29579;&#31435;&#20891;&#38383;&#20837;&#32654;&#39046;&#39302;&#20107;&#20214;&#65292;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#20027;&#35851;&#25512;&#32763;&#20064;&#36817;&#24179;&#30340;&#25919;&#21464;&#35745;&#21010;&#26333;&#20809;&#65292;&#20107;&#20214;&#24341;&#21457;&#20013;&#20849;&#39640;&#23618;&#22823;&#22320;&#38663;&#12290;&#34180;&#29081;&#26469;&#38543;&#21518;&#19979;&#21488;&#12290;2012&#24180;9&#26376;17&#26085;&#33267;18&#26085;&#65292;&#29579;&#31435;&#20891;&#26696;&#22312;&#25104;&#37117;&#24066;&#20013;&#32423;&#27861;&#38498;&#24320;&#24237;&#23457;&#29702;&#12290;9&#26376;24&#26085;&#65292;&#29579;&#31435;&#20891;&#34987;&#24403;&#23616;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;15&#24180;&#12290;</p>
<p>2013&#24180;8&#26376;24&#26085;&#65292;&#34180;&#29081;&#26469;&#26696;&#23457;&#21028;&#31532;&#19977;&#22825;&#65292;&#29579;&#31435;&#20891;&#26366;&#20986;&#24237;&#20316;&#35777;&#65292;&#24182;&#21644;&#34180;&#29081;&#26469;&#28608;&#28872;&#23545;&#36136;&#12290;</p>
<p>&#25454;&#24713;&#65292;&#29579;&#31435;&#20891;&#22240;&#21442;&#19982;&#12289;&#30693;&#26195;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#31561;&#20154;&#30340;&#25919;&#21464;&#23494;&#35851;&#19982;&#27963;&#25688;&#22120;&#23448;&#31561;&#32618;&#34892;&#65292;&#23475;&#24597;&#21516;&#28023;&#20237;&#24503;&#19968;&#26679;&#34987;&#34180;&#29081;&#26469;&#28781;&#21475;&#32780;&#20986;&#36867;&#25104;&#37117;&#32654;&#39046;&#39302;&#12290;&#29579;&#31435;&#20891;&#20132;&#32473;&#32654;&#22269;&#23448;&#21592;&#30340;&#26448;&#26009;&#20013;&#65292;&#19981;&#20294;&#21253;&#25324;&#20102;&#20013;&#20849;&#26368;&#39640;&#23618;&#23448;&#21592;&#33104;&#36133;&#12289;&#31574;&#21010;&#25919;&#21464;&#31561;&#31561;&#20869;&#24149;&#26448;&#26009;&#65292;&#36824;&#21253;&#25324;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#20869;&#24149;&#36164;&#26009;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12289;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#31561;&#20154;&#65292;&#24341;&#24656;&#24807;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21453;&#20154;&#31867;&#32618;&#34892;&#34987;&#28165;&#31639;&#65292;&#23494;&#35851;&#25919;&#21464;&#24223;&#40668;&#20064;&#36817;&#24179;&#12289;&#25484;&#25569;&#20013;&#20849;&#26368;&#39640;&#26435;&#21147;&#20197;&#32500;&#25345;&#36843;&#23475;&#12290;&#25919;&#21464;&#35745;&#21010;&#30001;&#27743;&#27901;&#27665;&#20027;&#23548;&#65292;&#26366;&#24198;&#32418;&#31574;&#21010;&#65292;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#31561;&#20154;&#23454;&#26045;&#12290;</p>
<p>&#25454;&#24713;&#65292;&#20013;&#21335;&#28023;&#39640;&#23618;&#24050;&#25484;&#25569;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#31561;&#20154;&#30340;&#26680;&#24515;&#32618;&#34892;&#35777;&#25454;&#12290;&#22240;&#24656;&#24807;&#30495;&#30456;&#26333;&#20809;&#20250;&#23548;&#33268;&#20013;&#20849;&#31435;&#21363;&#22446;&#21488;&#65292;&#27492;&#21069;&#30340;&#34180;&#29081;&#26469;&#12289;&#29579;&#31435;&#20891;&#12289;&#35895;&#24320;&#26469;&#26696;&#23457;&#21028;&#65292;&#25919;&#21464;&#23494;&#35851;&#21644;&#27963;&#25688;&#22120;&#23448;&#31561;&#32618;&#34892;&#34987;&#24403;&#23616;&#25513;&#30422;&#12290;</p>
<p><strong>&#24033;&#35270;&#32452;&#36827;&#39547;&#27743;&#27901;&#27665;&#32769;&#24034; &#20064;&#36817;&#24179;&#24067;&#23616;&#20891;&#38431;&#23494;&#38598;&#20891;&#28436;</strong></p>
<p>&#20013;&#20849;&#21271;&#25140;&#27827;&#20250;&#35758;&#21069;&#22805;&#65292;7&#26376;29&#26085;&#65292;&#21608;&#27704;&#24247;&#31361;&#28982;&#34987;&#24403;&#23616;&#20844;&#24067;&#31435;&#26696;&#23457;&#26597;&#65307;&#22823;&#20986;&#22806;&#30028;&#39044;&#26009;&#12290;&#27492;&#21069;&#65292;&#22806;&#30028;&#39044;&#27979;&#20013;&#20849;&#21271;&#25140;&#27827;&#20250;&#35758;&#35752;&#35770;&#21608;&#27704;&#24247;&#26696;&#32780;&#21518;&#22312;&#20013;&#20849;&#22235;&#20013;&#20840;&#20250;&#19978;&#20844;&#24067;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#26696;&#30340;&#25919;&#21464;&#19982;&#27963;&#25688;&#22120;&#23448;&#31561;&#26680;&#24515;&#32618;&#34892;&#65292;&#30452;&#25509;&#29301;&#25199;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12289;&#32599;&#24178;&#31561;&#20154;&#12290;&#22806;&#30028;&#20998;&#26512;&#65292;&#20064;&#36817;&#24179;&#25552;&#21069;&#20844;&#24067;&#21608;&#27704;&#24247;&#26696;&#21518;&#65292;&#22312;&#21271;&#25140;&#27827;&#20250;&#35758;&#19978;&#65292;&#23601;&#21608;&#27704;&#24247;&#26696;&#23450;&#24615;&#65292;&#21516;&#27743;&#27901;&#27665;&#38598;&#22242;&#23558;&#26377;&#28608;&#28872;&#20132;&#38155;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#26696;&#34987;&#20844;&#24320;&#21518;&#65292;&#24403;&#22825;&#21450;&#27425;&#26085;&#65292;&#29579;&#23696;&#23665;&#27966;&#20986;&#20004;&#20010;&#24033;&#35270;&#32452;&#65292;&#20998;&#21035;&#36827;&#39547;&#27743;&#27901;&#27665;&#32769;&#23478;&#27743;&#33487;&#21644;&#32769;&#24034;&#19978;&#28023;&#12290;&#24033;&#35270;&#26399;&#20004;&#20010;&#26376;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#20849;&#20891;&#26041;&#20844;&#24067;&#28023;&#38470;&#31354;&#19977;&#36335;&#38271;&#26102;&#38388;&#23494;&#38598;&#20891;&#28436;&#12290;&#21508;&#22823;&#20891;&#28436;&#20960;&#20046;&ldquo;&#26080;&#32541;&#34900;&#25509;&rdquo;&#65292;&#26102;&#38388;&#36328;&#24230;7&#26376;&#33267;11&#26376;&#65292;&#35206;&#30422;&#30528;&#28196;&#28023;&#12289;&#40644;&#28023;&#12289;&#19996;&#28023;&#21644;&#21271;&#37096;&#28286;&#22235;&#22823;&#28023;&#22495;&#12290;&#20854;&#20013;&#65292;7&#26376;28&#26085;&#33267;11&#26376;20&#26085;&#65292;&#22312;&#24223;&#40644;&#27827;&#21475;&#33267;&#23556;&#38451;&#27827;&#21475;&#20197;&#19996;&#30340;&#27743;&#33487;&#30416;&#22478;&#37096;&#20221;&#28023;&#22495;&#23558;&#20030;&#34892;&#23454;&#24377;&#23556;&#20987;&#12290;</p>
<p>&#27743;&#33487;&#30416;&#22478;&#28023;&#22495;&#20301;&#20110;&#27743;&#33487;&#30465;&#19996;&#21271;&#37096;&#65307;&#20854;&#19996;&#21335;&#26041;&#21521;&#19979;&#28216;&#21363;&#26159;&#27743;&#27901;&#27665;&#32769;&#24034;&#19978;&#28023;&#12290;&#27743;&#33487;&#22659;&#20869;&#65292;&#30416;&#22478;&#19982;&#27743;&#27901;&#27665;&#32769;&#23478;&#25196;&#24030;&#32039;&#25509;&#12290;</p>
<p>&#29579;&#23696;&#23665;&#24033;&#35270;&#32452;&#36827;&#39547;&#27743;&#27901;&#27665;&#32769;&#24034;&#21516;&#26399;&#65292;&#20891;&#26041;&#22312;&#33487;&#27818;&#28023;&#22495;&#22320;&#24102;&#23454;&#34892;&#36817;4&#20010;&#26376;&#23454;&#24377;&#28436;&#32451;&#65292;&#21387;&#38453;&#12289;&#38663;&#24913;&#24847;&#21619;&#26126;&#26174;&#12290;&#22312;&#27492;&#32597;&#35265;&#22823;&#38453;&#20183;&#24067;&#23616;&#32972;&#26223;&#19979;&#65292;&#20064;&#36817;&#24179;&#22312;&#21271;&#25140;&#27827;&#20250;&#35758;&#26399;&#38388;&#25110;&#20043;&#21518;&#65292;&#26159;&#21542;&#20250;&#26377;&#26356;&#22823;&#20030;&#21160;&#65292;&#20196;&#22806;&#30028;&#20851;&#27880;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#35799;&#36828;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a>, <a href="/tag/&#29579;&#31435;&#20891;" rel="tag">&#29579;&#31435;&#20891;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-148</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21271;&#25140;&#27827;&#20250;&#35758;&#20064;&#24067;&#23616;&#22823;&#38453;&#20183; &#29579;&#31435;&#20891;&#8220;&#38706;&#38754;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
<li><a href="/t-14-77">&#24503;&#23186;&#65306;&#8220;&#24247;&#24072;&#20613;&#8221;&#35299;&#31105; &#8220;&#26356;&#22823;&#28040;&#24687;&#8221;&#25110;&#36817;&#26085;&#23459;&#24067;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-148" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
