<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29579;&#32500;&#27931;&#25581;&#20013;&#22269;&#31232;&#22303;&#30495;&#30456; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#24076;&#26395;&#20043;&#22768;2019&#24180;6&#26376;21&#26085;&#12305;&#65288;&#12304;&#29579;&#32500;&#27931;&#35775;&#35848;&#12305; &#20027;&#25345;&#20154; &#38745;&#27741;&#65289;&#21548;&#20247;&#26379;&#21451; &#24744;&#22909;&#65281; &#27426;&#36814;&#24744;&#25910;&#21548;&#24076;&#26395;&#20043;&#22768;&#22269;&#38469;&#24191;&#25773;&#30005;&#21488;&#30340;&#12304;&#29579;&#32500;&#27931;&#35775;&#35848;&#12305;&#33410;&#30446;&#12290;&#25105;&#26159;&#38745;&#27741;&#12290;&lt;/p&gt;
&lt;p&gt;&#36817;&#24180;&#26469;&#20013;&#22269;&#38543;&#30528;&#25913;&#38761;&#24320;&#25918;&#65292;&#22312;&#20013;&#22269;&#30772;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29579;&#32500;&#27931;&#25581;&#20013;&#22269;&#31232;&#22303;&#30495;&#30456;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/06/22 &#8226; &#20849;441&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#24076;&#26395;&#20043;&#22768;2019&#24180;6&#26376;21&#26085;&#12305;&#65288;&#12304;&#29579;&#32500;&#27931;&#35775;&#35848;&#12305; &#20027;&#25345;&#20154; &#38745;&#27741;&#65289;&#21548;&#20247;&#26379;&#21451; &#24744;&#22909;&#65281; &#27426;&#36814;&#24744;&#25910;&#21548;&#24076;&#26395;&#20043;&#22768;&#22269;&#38469;&#24191;&#25773;&#30005;&#21488;&#30340;&#12304;&#29579;&#32500;&#27931;&#35775;&#35848;&#12305;&#33410;&#30446;&#12290;&#25105;&#26159;&#38745;&#27741;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#20013;&#22269;&#38543;&#30528;&#25913;&#38761;&#24320;&#25918;&#65292;&#22312;&#20013;&#22269;&#30772;&#22351;&#24615;&#30340;&#24320;&#37319;&#12289;&#28010;&#36153;&#36164;&#28304;&#65292;&#20197;&#21450;&#36896;&#25104;&#30340;&#23545;&#29615;&#22659;&#30340;&#20005;&#37325;&#30772;&#22351;&#12289;&#27745;&#26579;&#65292;&#24341;&#36215;&#20102;&#36234;&#26469;&#36234;&#22810;&#20013;&#22269;&#27665;&#20247;&#30340;&#20851;&#27880;&#21644;&#25285;&#24551;&#12290;&#26368;&#36817;&#21448;&#22240;&#20026;&#32654;&#20013;&#36152;&#26131;&#25112;&#30340;&#21152;&#21095;&#65292;&#20013;&#20849;&#24819;&#21033;&#29992;&#25511;&#21046;&#31232;&#22303;&#20986;&#21475;&#20316;&#20026;&#38067;&#21046;&#32654;&#22269;&#30340;&#20570;&#27861;&#22312;&#32593;&#19978;&#20063;&#20256;&#30340;&#27832;&#27832;&#25196;&#25196;&#12290;&#20013;&#20849;&#21457;&#25913;&#22996;&#26032;&#38395;&#21457;&#35328;&#20154;&#22312;6&#26376;17&#26085;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#23459;&#31216;&#20013;&#22269;&#26159;&#20840;&#29699;&#31232;&#22303;&#31532;&#19968;&#20648;&#37327;&#22823;&#22269;&#12290;&#19981;&#36807;&#65292;&#26053;&#23621;&#24503;&#22269;&#30340;&#29615;&#20445;&#29983;&#24577;&#23398;&#19987;&#23478;&#29579;&#32500;&#27931;&#21338;&#22763;&#26368;&#36817;&#25776;&#25991;&#65292;&#25259;&#38706;&#20102;&#19968;&#32452;&#25968;&#25454;&#65292;&#26174;&#31034;&#20013;&#22269;&#30340;&#31232;&#22303;&#20648;&#37327;&#24182;&#19981;&#20687;&#20013;&#20849;&#21457;&#25913;&#22996;&#26032;&#38395;&#21457;&#35328;&#20154;&#35828;&#30340;&#37027;&#26679;&#20048;&#35266;&#65292;&#32780;&#26159;&#38754;&#20020;&#30528;&#26543;&#31469;&#12290;&#32780;&#19988;&#22312;&#24320;&#37319;&#31232;&#22303;&#30340;&#21516;&#26102;&#24102;&#32473;&#20013;&#22269;&#29615;&#22659;&#30340;&#27745;&#26579;&#12289;&#30772;&#22351;&#26356;&#26159;&#35302;&#30446;&#24778;&#24515;&#12290;&#22312;&#20170;&#22825;&#30340;&#29579;&#32500;&#27931;&#35775;&#35848;&#33410;&#30446;&#37324;&#65292;&#25105;&#20204;&#23601;&#35831;&#29579;&#32500;&#27931;&#21338;&#22763;&#26469;&#35848;&#35848;&#36825;&#20010;&#35805;&#39064;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#29579;&#21338;&#22763;&#65292;&#24744;&#22909;&#12290;&#26368;&#36817;&#22312;&#32593;&#19978;&#30475;&#21040;&#24744;&#30340;&#25991;&#31456;&#37324;&#25552;&#21040;&#19968;&#20010;&#27010;&#24565;&#65292;&#23601;&#26159;&#36164;&#28304;&#22686;&#38271;&#65292;&#19968;&#33324;&#29702;&#35299;&#36164;&#28304;&#30340;&#20648;&#37327;&#24212;&#35813;&#26159;&#22266;&#23450;&#30340;&#65292;&#38543;&#30528;&#24320;&#37319;&#20250;&#20943;&#23569;&#12290;&#24590;&#20040;&#29702;&#35299;&#36825;&#20010;&#22686;&#38271;&#65311;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#33258;&#28982;&#36164;&#28304;&#23384;&#22312;&#30528;&#33258;&#28982;&#30028;&#65292;&#22312;&#26576;&#19968;&#20010;&#22269;&#23478;&#23427;&#23384;&#22312;&#30528;&#26576;&#19968;&#20010;&#22269;&#30028;&#20043;&#20869;&#65292;&#23427;&#26377;&#25506;&#26126;&#20648;&#37327;&#65292;&#22823;&#22810;&#25968;&#29616;&#22312;&#29992;&#30340;&#26159;&#25506;&#26126;&#30340;&#20648;&#37327;&#65292;&#27809;&#21457;&#29616;&#30340;&#37027;&#20123;&#19981;&#21253;&#25324;&#22312;&#20869;&#65292;&#19981;&#26159;&#35828;&#20320;&#36825;&#20010;&#36164;&#28304;&#27809;&#26377;&#20102;&#65292;&#23427;&#26159;&#27809;&#26377;&#25506;&#26126;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#36164;&#28304;&#22686;&#38271;&#25402;&#24555;&#30340;&#65292;&#22240;&#20026;&#20182;&#26159;&#36890;&#36807;&#19981;&#26029;&#30340;&#25506;&#26126;&#65292;&#23601;&#25226;&#23427;&#21152;&#36827;&#21435;&#20102;&#12290;&#19990;&#30028;&#19978;&#37117;&#22312;&#21152;&#65292;&#20013;&#22269;&#21152;&#30340;&#36895;&#24230;&#27604;&#36739;&#24930;&#65292;&#23601;&#20351;&#23427;&#30340;&#27604;&#20363;&#36319;&#19981;&#19978;&#19990;&#30028;&#19978;&#22686;&#38271;&#36895;&#24230;&#65292;&#23427;&#23601;&#21464;&#23569;&#20102;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#24744;&#22312;&#25991;&#31456;&#20063;&#25552;&#21040;&#65292;&#20013;&#22269;&#31232;&#22303;&#20648;&#37327;&#26410;&#26469;&#19981;&#20877;&#26159;&#20248;&#21183;&#65292;&#37027;&#26159;&#19981;&#26159;&#35828;&#21487;&#20197;&#35828;&#23427;&#29616;&#22312;&#26159;&#21344;&#20248;&#21183;&#21602;&#65311;&#27604;&#22914;&#31232;&#22303;&#23545;&#30446;&#21069;&#30340;&#32654;&#20013;&#36152;&#26131;&#25112;&#30340;&#24433;&#21709;&#65311;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#20320;&#30340;&#20135;&#37327;&#30340;&#20248;&#21183;&#65292;&#30701;&#26399;&#30340;&#21487;&#33021;&#26159;&#30001;&#20110;&#29983;&#20135;&#33021;&#21147;&#30340;&#23384;&#22312;&#65292;&#20294;&#26159;&#38271;&#26399;&#30340;&#22312;&#20110;&#36164;&#28304;&#30340;&#23384;&#22312;&#12290;&#25105;&#20204;&#20030;&#20010;&#20363;&#23376;&#65292;&#28595;&#22823;&#21033;&#20122;&#26366;&#32463;&#26159;&#19990;&#30028;&#19978;&#30340;&#19968;&#20010;&#31232;&#22303;&#20986;&#21475;&#22823;&#25143;&#65292;&#24456;&#22810;&#28595;&#22823;&#21033;&#20122;&#20154;&#37117;&#19981;&#30693;&#36947;&#12290;1978&#24180;&#30340;&#26102;&#20505;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#31232;&#22303;&#20986;&#21475;&#37327;&#26366;&#32463;&#21344;&#19990;&#30028;&#30340;40%&#65292;&#21518;&#26469;&#30001;&#20110;&#32771;&#34385;&#21040;&#24320;&#37319;&#30340;&#25104;&#26412;&#24456;&#39640;&#65292;&#28595;&#22823;&#21033;&#20122;&#19981;&#20294;&#26159;&#20154;&#24037;&#25104;&#26412;&#39640;&#65292;&#32780;&#19988;&#29615;&#22659;&#25104;&#26412;&#24456;&#39640;&#65292;&#22240;&#20026;&#20320;&#35201;&#36798;&#21040;&#19968;&#20010;&#24456;&#39640;&#30340;&#29615;&#22659;&#30340;&#26631;&#20934;&#65292;&#23601;&#26159;&#24674;&#22797;&#21040;&#21407;&#26679;&#36825;&#20040;&#20010;&#26631;&#20934;&#65292;&#23601;&#35828;&#20320;&#24320;&#37319;&#23436;&#20102;&#20197;&#21518;&#65292;&#20320;&#24471;&#24674;&#22797;&#65292;&#20320;&#37027;&#20010;&#25237;&#36164;&#20320;&#24471;&#25237;&#36827;&#21435;&#24674;&#22797;&#65292;&#25152;&#20197;&#23427;&#30340;&#29983;&#24577;&#29615;&#22659;&#25104;&#26412;&#24456;&#39640;&#65292;&#25152;&#20197;&#28595;&#22823;&#21033;&#20122;&#31532;&#19968;&#27425;&#30707;&#27833;&#21361;&#26426;&#20197;&#21518;&#65292;&#37319;&#21462;&#36825;&#20010;&#25919;&#31574;&#65292;&#23601;&#26159;&#20808;&#29992;&#21035;&#20154;&#30340;&#36164;&#28304;&#65292;&#25226;&#25105;&#33258;&#24049;&#30340;&#36164;&#28304;&#32473;&#30465;&#19979;&#26469;&#65292;&#25105;&#20080;&#21035;&#20154;&#30340;&#65292;&#36149;&#19968;&#28857;&#25105;&#20063;&#20080;&#65292;&#25105;&#25226;&#33258;&#24049;&#30340;&#36164;&#28304;&#20808;&#32473;&#34255;&#22909;&#20102;&#65292;&#31561;&#21040;&#21738;&#19968;&#22825;&#65292;&#25105;&#20204;&#22269;&#23478;&#26368;&#21361;&#26426;&#30340;&#26102;&#20505;&#65292;&#25105;&#20877;&#25226;&#36164;&#28304;&#25343;&#20986;&#26469;&#12290;&#36825;&#26159;&#20108;&#21313;&#19990;&#32426;70&#24180;&#22312;&#31532;&#19968;&#27425;&#30707;&#27833;&#21361;&#26426;&#20986;&#29616;&#20197;&#21518;&#65292;&#24456;&#22810;&#22269;&#23478;&#30340;&#33021;&#28304;&#21644;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#25919;&#31574;&#30340;&#19968;&#20010;&#25913;&#21464;&#12290;</p>
<p>&#22240;&#20026;&#20174;&#31532;&#19968;&#27425;&#30707;&#27833;&#21361;&#26426;&#20197;&#21518;&#65292;&#24456;&#22810;&#22269;&#23478;&#31361;&#28982;&#38388;&#21457;&#29616;&#65292;&#30707;&#27833;&#33021;&#22815;&#24403;&#27494;&#22120;&#26469;&#25171;&#12290;&#35199;&#26041;&#22269;&#23478;&#19968;&#19979;&#23376;&#23601;&#25171;&#33945;&#20102;&#65292;&#34987;&#20013;&#19996;&#30340;&#30707;&#27833;&#31105;&#20196;&#25171;&#25077;&#20102;&#12290;&#20687;&#24503;&#22269;&#23601;&#25077;&#20102;&#65292;&#22240;&#20026;&#24503;&#22269;&#26159;&#19968;&#28857;&#30707;&#27833;&#37117;&#27809;&#26377;&#30340;&#22269;&#23478;&#65292;&#20182;&#29992;&#29028;&#65292;&#20294;&#26159;&#27809;&#26377;&#30707;&#27833;&#65292;&#30707;&#27833;&#20840;&#38752;&#20174;&#20013;&#19996;&#36827;&#21475;&#30340;&#12290;&#25152;&#20197;&#37027;&#26102;&#20505;&#20154;&#23601;&#24819;&#24456;&#22810;&#24456;&#22810;&#30340;&#20027;&#24847;&#65292;&#26469;&#24590;&#20040;&#26679;&#35299;&#20915;&#33021;&#28304;&#21361;&#26426;&#65292;&#36825;&#20010;&#20197;&#21518;&#25105;&#20204;&#21487;&#20197;&#35762;&#65292;&#23601;&#26159;&#35828;&#24590;&#20040;&#26679;&#22312;&#19968;&#20010;&#33258;&#30001;&#21457;&#34920;&#35328;&#35770;&#30340;&#22269;&#24230;&#37324;&#65292;&#36825;&#20123;&#26234;&#22218;&#25110;&#32773;&#19968;&#33324;&#30340;&#32769;&#30334;&#22995;&#65292;&#20182;&#24819;&#20986;&#30340;&#20027;&#24847;&#65292;&#24448;&#24448;&#26159;&#22312;&#19968;&#20010;&#29420;&#35009;&#30340;&#22269;&#23478;&#37324;&#26159;&#24819;&#19981;&#21040;&#30340;&#12290;</p>
<p>&#27604;&#22914;&#35828;&#65292;&#35299;&#20915;&#33021;&#28304;&#21361;&#26426;&#65292;&#24503;&#22269;&#24819;&#20986;&#26469;&#26368;&#26377;&#25928;&#30340;&#19968;&#20010;&#21150;&#27861;&#65292;&#26377;&#19968;&#20010;&#19987;&#19994;&#20154;&#65292;&#20182;&#25552;&#20986;&#26469;&#25226;&#24503;&#22269;&#30340;&#31383;&#25143;&#20840;&#37096;&#25442;&#25481;&#12290;&#24403;&#26102;&#24503;&#22269;&#30340;&#37117;&#26159;&#21333;&#23618;&#29627;&#29827;&#30340;&#31383;&#25143;&#65292;&#20182;&#23601;&#35828;&#25226;&#21333;&#23618;&#29627;&#29827;&#25442;&#25104;&#21452;&#23618;&#29627;&#29827;&#65292;&#20182;&#30340;&#21150;&#27861;&#24456;&#31616;&#21333;&#12290;&#32769;&#30334;&#22995;&#22914;&#26524;&#25226;&#21333;&#23618;&#29627;&#29827;&#25442;&#21452;&#23618;&#29627;&#29827;&#30340;&#35805;&#65292;&#20320;&#36825;&#20010;&#36153;&#29992;&#20174;&#20170;&#24180;&#30340;&#31246;&#25910;&#37324;&#38754;&#20813;&#21435;&#65292;&#20813;&#31246;&#12290;&#27604;&#22914;&#35828;&#20320;&#33457;&#20102;&#20004;&#19975;&#20803;&#21435;&#25226;&#21333;&#23618;&#29627;&#29827;&#20840;&#37096;&#25442;&#20570;&#21452;&#23618;&#29627;&#29827;&#21518;&#65292;&#20320;&#33021;&#28304;&#33021;&#30465;60%&#12289;70%&#65292;&#20320;&#36825;&#20010;&#36153;&#29992;&#20170;&#24180;&#23601;&#19981;&#29992;&#20132;&#31246;&#20102;&#12290;&#27599;&#20010;&#32769;&#30334;&#22995;&#37117;&#24895;&#24847;&#24178;&#65292;&#25919;&#24220;&#23601;&#20986;&#20102;&#36825;&#20040;&#21488;&#25919;&#31574;&#65292;&#32769;&#30334;&#22995;&#33258;&#24049;&#22823;&#23478;&#37117;&#21435;&#24178;&#65292;&#33021;&#28304;&#19968;&#19979;&#23376;&#23601;&#38477;&#19979;&#26469;&#20102;&#12290;&#22240;&#20026;&#24503;&#22269;&#24456;&#22810;&#26262;&#27668;&#26159;&#28903;&#27833;&#30340;&#65292;&#36825;&#26159;&#20182;&#20204;&#35299;&#20915;&#30707;&#27833;&#21361;&#26426;&#30340;&#19968;&#20010;&#26368;&#26377;&#21033;&#30340;&#21150;&#27861;&#65292;&#32780;&#19988;&#26159;&#23454;&#26045;&#30340;&#26368;&#24555;&#30340;&#19968;&#20010;&#21150;&#27861;&#12290;&#22823;&#23478;&#26377;&#31215;&#26497;&#24615;&#65292;&#25919;&#24220;&#20160;&#20040;&#20107;&#24773;&#37117;&#27809;&#24178;&#65292;&#23601;&#26159;&#20943;&#31246;&#12290;</p>
<p>&#25152;&#20197;&#20154;&#22312;&#33258;&#30001;&#30340;&#24605;&#24819;&#37324;&#65292;&#20182;&#30340;&#24605;&#32500;&#26159;&#21508;&#31181;&#20027;&#24847;&#37117;&#26377;&#30340;&#65292;&#20320;&#19981;&#26159;&#30475;&#37027;&#20010;&#39046;&#23548;&#65292;&#20320;&#24819;&#20160;&#20040;&#65292;&#25105;&#35828;&#30340;&#20027;&#24847;&#27491;&#22909;&#26159;&#20320;&#21916;&#27426;&#21548;&#30340;&#12290;&#20687;&#20013;&#22269;&#30340;&#26234;&#22218;&#19968;&#26679;&#65292;&#20182;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#33041;&#34955;&#19981;&#33021;&#33258;&#30001;&#30340;&#24605;&#32771;&#65292;&#25152;&#20197;&#20182;&#23601;&#25343;&#19981;&#20986;&#19968;&#20010;&#22909;&#30340;&#20027;&#24847;&#26469;&#12290;&#36825;&#23601;&#26159;&#35828;&#20013;&#22269;&#20026;&#20160;&#20040;&#26377;&#36825;&#20040;&#22810;&#30340;&#26234;&#22218;&#22242;&#65292;&#20294;&#26159;&#25343;&#20986;&#26469;&#30340;&#37117;&#19981;&#26159;&#19968;&#20010;&#22909;&#20027;&#24847;&#65292;&#26159;&#26377;&#21046;&#24230;&#25152;&#20915;&#23450;&#30340;&#12290;&#22240;&#20026;&#20320;&#32769;&#26159;&#30475;&#30528;&#39046;&#23548;&#30340;&#33080;&#33394;&#65292;&#22312;&#37027;&#37324;&#20010;&#20182;&#20986;&#20027;&#24847;&#65292;&#22312;&#25571;&#25705;&#39046;&#23548;&#30340;&#37027;&#20010;&#24847;&#24605;&#65292;&#39046;&#23548;&#21916;&#27426;&#20160;&#20040;&#65292;&#32769;&#26159;&#36825;&#26679;&#30340;&#20570;&#20107;&#24773;&#65292;&#25152;&#20197;&#20182;&#24819;&#19981;&#20986;&#22909;&#30340;&#20027;&#24847;&#12290;</p>
<p>&#25105;&#20204;&#29616;&#22312;&#22238;&#21040;&#20013;&#32654;&#36152;&#26131;&#25112;&#19978;&#12290;&#36825;&#20123;&#26234;&#22218;&#22242;&#32769;&#26159;&#24819;&#30528;&#39046;&#23548;&#24819;&#20160;&#20040;&#26679;&#65292;&#20182;&#25571;&#25705;&#30528;&#39046;&#23548;&#24819;&#36825;&#20040;&#26679;&#37027;&#20040;&#26679;&#65292;&#39046;&#23548;&#26159;&#19968;&#20010;&#20160;&#20040;&#24577;&#24230;&#65292;&#20182;&#26469;&#20986;&#20027;&#24847;&#12290;&#36807;&#21435;&#20013;&#22269;&#30340;&#25991;&#20154;&#65292;&#20013;&#22269;&#30340;&#23558;&#20891;&#20204;&#65292;&#20182;&#20204;&#26412;&#26469;&#26159;&#31177;&#30528;&#19968;&#31181;&#29702;&#24565;&#65292;&#25991;&#27515;&#35855;&#65292;&#27494;&#27515;&#25112;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#24744;&#26159;&#35828;&#20013;&#22269;&#21476;&#20195;&#12290;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#23545;&#65292;&#24403;&#23558;&#20891;&#23601;&#26159;&#25171;&#20183;&#65292;&#39532;&#38761;&#35065;&#23608;&#65292;&#23601;&#20934;&#22791;&#25112;&#27515;&#22312;&#30086;&#22330;&#30340;&#12290;&#25991;&#23448;&#23601;&#26159;&#21521;&#30343;&#24093;&#35855;&#35328;&#65292;&#36825;&#20010;&#19996;&#35199;&#19981;&#33021;&#20570;&#65292;&#37027;&#20010;&#19996;&#35199;&#19981;&#33021;&#20570;&#65292;&#20320;&#26432;&#20102;&#25105;&#33041;&#34955;&#36824;&#26159;&#36825;&#20040;&#35828;&#30340;&#12290;&#29616;&#22312;&#23613;&#25361;&#39046;&#23548;&#21916;&#27426;&#30340;&#35828;&#12290;&#25152;&#20197;&#37329;&#28799;&#33635;&#25945;&#25480;&#65292;&#20182;&#32473;&#20064;&#36817;&#24179;&#20986;&#20102;&#19977;&#20010;&#20027;&#24847;&#65292;&#35828;&#20013;&#22269;&#26377;&#19977;&#24352;&#29579;&#29260;&#12290;&#31532;&#19968;&#24352;&#26159;&#31232;&#22303;&#65292;&#31532;&#20108;&#24352;&#26159;&#21334;&#32654;&#20538;&#65292;&#31532;&#19977;&#24352;&#26159;&#25226;&#32654;&#22269;&#20225;&#19994;&#20840;&#37096;&#36214;&#20986;&#20013;&#22269;&#30340;&#24066;&#22330;&#12290;</p>
<p>&#31232;&#22303;&#26159;&#31532;&#19968;&#24352;&#29579;&#29260;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20204;&#20013;&#22269;&#30340;&#31232;&#22303;&#20135;&#37327;&#21344;&#19990;&#30028;95%&#65292;&#19990;&#30028;&#19978;&#21508;&#22269;&#37117;&#24471;&#20381;&#36182;&#25105;&#20204;&#22269;&#23478;&#65292;&#22914;&#26524;&#20013;&#22269;&#19981;&#20986;&#21475;&#31232;&#22303;&#65292;&#32654;&#22269;&#30340;&#33455;&#29255;&#20063;&#36896;&#19981;&#20986;&#26469;&#20102;&#65292;&#23427;&#20063;&#19981;&#29992;&#24819;&#21345;&#25105;&#20204;&#30340;&#20160;&#20040;&#21326;&#20026;&#65292;&#25105;&#20204;&#30340;&#39640;&#31185;&#25216;&#65292;&#32654;&#22269;&#23601;&#29609;&#23436;&#20102;&#12290;&#20182;&#35748;&#20026;&#25171;&#31232;&#22303;&#32943;&#23450;&#25171;&#36194;&#30340;&#12290;</p>
<p>&#20854;&#23454;&#20013;&#22269;&#22312;&#24403;&#26102;2008&#24180;&#24320;&#23436;&#22885;&#36816;&#20250;&#20197;&#21518;&#65292;&#21644;&#26085;&#26412;&#23601;&#22312;&#38035;&#40060;&#23707;&#38382;&#39064;&#19978;&#21457;&#29983;&#20102;&#30683;&#30462;&#65292;&#20013;&#22269;&#23601;&#23459;&#24067;&#31105;&#27490;&#21521;&#26085;&#26412;&#20986;&#21475;&#31232;&#22303;&#12290;&#26681;&#25454;&#24403;&#26102;&#30340;&#36164;&#26009;&#65292;&#26085;&#26412;&#26159;&#27809;&#26377;&#31232;&#22303;&#30340;&#65292;&#26085;&#26412;&#30340;&#31232;&#22303;&#23436;&#20840;&#20381;&#36182;&#20110;&#36827;&#21475;&#30340;&#12290;&#26085;&#26412;&#30340;&#39640;&#31185;&#25216;&#20135;&#37327;&#30456;&#23545;&#26469;&#35828;&#38750;&#24120;&#21457;&#36798;&#65292;&#23427;&#38656;&#35201;&#30340;&#31232;&#22303;&#37327;&#20063;&#24456;&#22823;&#12290;&#25152;&#20197;&#20013;&#22269;&#31105;&#27490;&#21521;&#26085;&#26412;&#20986;&#21475;&#31232;&#22303;&#20197;&#21518;&#65292;&#26085;&#26412;&#23601;&#32852;&#21512;&#32654;&#22269;&#21644;&#27431;&#30431;&#65292;&#25226;&#20013;&#22269;&#22312;&#19990;&#36152;&#32452;&#32455;&#37324;&#21578;&#20102;&#65292;&#35828;&#20013;&#22269;&#36829;&#21453;&#19990;&#36152;&#32452;&#32455;&#26465;&#32422;&#30340;&#35268;&#23450;&#12290;</p>
<p>&#36825;&#20010;&#26696;&#23376;2015&#24180;&#19990;&#36152;&#32452;&#32455;&#23601;&#21028;&#19979;&#26469;&#20102;&#65292;&#20063;&#35768;&#24456;&#22810;&#20013;&#22269;&#20154;&#37117;&#19981;&#30693;&#36947;&#36825;&#20010;&#21028;&#30340;&#32467;&#26524;&#65292;&#19990;&#36152;&#32452;&#32455;&#23601;&#21028;&#20013;&#22269;&#36755;&#20102;&#65292;&#20320;&#24517;&#39035;&#21521;&#26085;&#26412;&#20986;&#21475;&#65292;&#20320;&#20197;&#21069;&#20986;&#22810;&#23569;&#65292;&#29616;&#22312;&#36824;&#24471;&#20986;&#22810;&#23569;&#12290;&#25152;&#20197;&#35828;&#20013;&#22269;&#20986;&#21475;&#19977;&#19975;&#21544;&#30340;&#31232;&#22303;&#26159;&#22312;&#19990;&#36152;&#32452;&#32455;&#30340;&#21028;&#20915;&#19979;&#30340;&#19968;&#20010;&#24517;&#39035;&#65292;&#38500;&#38750;&#20013;&#22269;&#23459;&#24067;&#25105;&#36864;&#20986;&#19990;&#36152;&#32452;&#32455;&#65292;&#25105;&#19981;&#23432;&#19990;&#36152;&#32452;&#32455;&#30340;&#35268;&#23450;&#65292;&#23427;&#26377;&#36825;&#20040;&#19968;&#20010;&#21069;&#25552;&#12290;</p>
<p>&#25105;&#24819;&#23545;&#22823;&#23478;&#35828;&#65292;&#25105;&#20204;&#36825;&#20010;&#31232;&#22303;&#36164;&#28304;&#22312;&#20849;&#20135;&#20826;&#32479;&#27835;&#30340;70&#24180;&#20013;&#65292;&#29305;&#21035;&#26159;&#22312;&#25913;&#38761;&#24320;&#25918;&#30340;40&#24180;&#20013;&#65292;&#28010;&#36153;&#12289;&#30772;&#22351;&#22826;&#22823;&#12290;&#19981;&#26159;&#35828;&#20013;&#22269;&#30340;&#31232;&#22303;&#36164;&#28304;&#26412;&#36523;&#19981;&#22909;&#65292;&#32769;&#22825;&#32473;&#25105;&#20204;&#20013;&#22269;&#20154;&#30340;&#31232;&#22303;&#36164;&#28304;&#26159;&#36275;&#22815;&#30340;&#22810;&#65292;&#32769;&#22825;&#26159;&#21402;&#24453;&#25105;&#20204;&#20013;&#22269;&#20154;&#30340;&#12290;&#32780;&#20013;&#22269;&#20154;&#25226;&#23427;&#28010;&#36153;&#20102;&#65292;&#30772;&#22351;&#20102;&#12290;&#20855;&#20307;&#30340;&#35762;&#65292;&#29616;&#22312;&#20013;&#22269;&#21033;&#29992;&#30340;&#21482;&#26159;10%&#65292;&#29983;&#20135;10&#21544;&#30340;&#31232;&#22303;&#65292;&#35201;&#27585;&#22351;&#21478;&#22806;90&#21544;&#30340;&#31232;&#22303;&#65292;&#21033;&#29992;&#29575;&#21482;&#26377;10%&#65292;&#36825;&#26159;&#20851;&#24314;&#12290;&#20013;&#22269;&#20154;&#26159;&#37319;&#23500;&#30719;&#24323;&#36139;&#30719;&#12290;&#24555;&#37319;&#24555;&#21457;&#36130;&#65292;&#20013;&#22269;&#20154;&#29616;&#22312;&#35841;&#19981;&#24819;&#24555;&#21457;&#36130;&#65292;&#24555;&#21457;&#36130;&#23601;&#26159;&#20174;&#30719;&#37324;&#38754;&#25441;&#26368;&#22909;&#30340;&#12290;&#20013;&#22269;&#20154;&#26681;&#26412;&#19981;&#24819;&#29289;&#23613;&#20854;&#29992;&#65292;&#25105;&#25226;&#23427;&#20840;&#37096;&#37117;&#32473;&#23427;&#24324;&#20986;&#26469;&#65292;&#20182;&#35828;&#25105;&#20160;&#20040;&#19996;&#35199;&#26469;&#38065;&#26469;&#30340;&#24555;&#65292;&#25105;&#23601;&#29992;&#20160;&#20040;&#12290;</p>
<p>&#22914;&#26524;&#25105;&#20204;&#35828;&#25105;&#20204;&#36164;&#28304;&#30340;&#26543;&#31469;&#65292;&#29616;&#22312;&#21482;&#33021;&#29992;10&#24180;&#25110;&#32773;30&#24180;&#65292;&#25105;&#20204;&#26412;&#26469;&#21487;&#20197;&#29992;&#22810;&#23569;&#65311;&#21487;&#20197;&#29992;100&#24180;&#21040;300&#24180;&#65292;&#22914;&#26524;&#25105;&#20204;&#22909;&#22909;&#21033;&#29992;&#30340;&#35805;&#12290;&#32780;&#27491;&#26159;&#30001;&#20110;&#36825;&#31181;&#25504;&#22842;&#24335;&#30340;&#36825;&#31181;&#28010;&#36153;&#24320;&#37319;&#65292;&#20351;&#24471;&#20013;&#22269;&#30340;&#31232;&#22303;&#36164;&#28304;&#36825;&#20123;&#24180;&#20013;&#20174;90%&#20943;&#21040;&#29616;&#22312;&#30340;23%&#12290;&#25105;&#21482;&#26159;&#24819;&#25226;&#36825;&#20123;&#25968;&#23383;&#32599;&#21015;&#20986;&#26469;&#65292;&#21578;&#35785;&#22823;&#23478;&#65292;&#19981;&#26159;&#35828;&#25105;&#20204;&#20013;&#22269;&#29983;&#20135;&#20102;95%&#30340;&#31232;&#22303;&#23601;&#26159;&#32769;&#22823;&#20102;&#65292;&#25105;&#20204;&#23601;&#26159;&#20855;&#26377;&#22404;&#26029;&#30340;&#22320;&#20301;&#20102;&#12290;&#20320;&#24471;&#30475;&#20013;&#22269;&#20154;&#20184;&#20986;&#20102;&#22810;&#23569;&#30340;&#20195;&#20215;&#65292;&#20184;&#20986;&#20102;&#31062;&#31062;&#36744;&#36744;&#30041;&#32473;&#25105;&#20204;&#36825;&#20040;&#20016;&#23500;&#30340;&#31232;&#22303;&#36164;&#28304;&#65292;&#25105;&#20204;&#25226;&#23427;&#28010;&#36153;&#20102;&#65292;&#25226;&#23427;&#30772;&#22351;&#20102;&#65292;&#30041;&#32473;&#23376;&#23385;&#26159;&#20160;&#20040;&#65311;&#31232;&#22303;&#36164;&#28304;&#20960;&#20046;&#26159;&#27809;&#26377;&#20102;&#65292;&#25105;&#20204;&#30041;&#32473;&#20182;&#30340;&#26159;&#19968;&#20010;&#30772;&#30862;&#30340;&#23665;&#27827;&#12290;&#27835;&#29702;&#38752;&#23376;&#23385;&#21518;&#20195;&#21435;&#24178;&#30340;&#65292;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#20854;&#23454;&#26159;&#24456;&#32570;&#24503;&#30340;&#19968;&#20195;&#20154;&#12290;&#21518;&#20195;&#20154;&#20889;&#21490;&#20070;&#30340;&#35805;&#65292;&#20250;&#25226;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#39554;&#24471;&#29399;&#34880;&#21943;&#22836;&#65292;&#30495;&#30340;&#26159;&#36133;&#23478;&#23376;&#12290;</p>
<p>&#26377;&#19968;&#20010;&#25968;&#25454;&#35828;&#65292;&#35828;&#20013;&#22269;&#29616;&#22312;&#27599;&#24180;&#31232;&#22303;&#29983;&#20135;&#20986;&#26469;&#30340;&#20215;&#20540;&#65292;&#21253;&#25324;&#20986;&#21475;&#30340;&#65292;&#23427;&#30340;GDP&#20135;&#20540;&#26159;1000&#20159;&#30340;&#20154;&#27665;&#24065;&#65292;&#20809;&#26159;&#27835;&#29702;&#30041;&#19979;&#26469;&#30340;&#36825;&#20123;&#29615;&#22659;&#30340;&#30772;&#22351;&#65292;&#20809;&#27835;&#29702;&#36195;&#21335;&#36825;&#19968;&#22359;&#30340;&#65292;&#24037;&#20449;&#37096;&#30340;&#21103;&#37096;&#38271;&#35828;&#30340;&#26159;300&#20010;&#20159;&#12290;&#25105;&#32473;&#23427;&#20272;&#20102;&#19968;&#19979;&#65292;&#27835;&#29702;&#36195;&#21335;&#23601;&#35201;5000&#20159;&#65292;&#36824;&#19981;&#35201;&#35828;&#35201;&#27835;&#29702;&#21253;&#22836;&#31232;&#22303;&#30719;&#30041;&#19979;&#26469;&#30340;&#12290;&#30772;&#22351;&#22826;&#20005;&#37325;&#12290;</p>
<p>&#25105;&#23601;&#32473;&#20320;&#35762;&#36825;&#20010;&#25968;&#23383;&#65292;&#25105;&#20204;&#24320;&#37319;1&#21544;&#31232;&#22303;&#65292;&#35201;&#29983;&#20135;&#20986;2000&#31435;&#26041;&#31859;&#30340;&#24223;&#22303;&#12290;&#23427;&#30340;&#25972;&#20010;&#24320;&#37319;&#36807;&#31243;&#26159;&#25226;&#25972;&#20010;&#23665;&#22369;&#33609;&#21407;&#20840;&#37096;&#21059;&#20809;&#65292;&#23601;&#26159;&#25226;&#26641;&#26408;&#33609;&#20840;&#37096;&#37117;&#32473;&#21066;&#20809;&#20102;&#65292;&#28982;&#21518;&#23601;&#21032;&#20986;2000&#31435;&#26041;&#31859;&#30340;&#22303;&#65292;&#28982;&#21518;&#37319;1&#21544;&#30340;&#31232;&#22303;&#12290;2000&#31435;&#26041;&#31859;&#30340;&#22303;&#25105;&#22534;&#22312;&#21738;&#37324;&#21602;&#65311;&#22534;&#22312;&#23665;&#27807;&#37324;&#65292;&#24314;&#20010;&#22823;&#22365;&#32473;&#23427;&#25377;&#19978;&#65292;&#36825;&#20010;&#30719;&#23665;&#23601;&#28040;&#22833;&#20102;&#12290;&#36825;&#20010;&#22823;&#22365;10&#24180;&#12289;20&#24180;&#20197;&#21518;&#23601;&#22446;&#20102;&#65292;&#19968;&#19979;&#23376;&#22446;&#19979;&#26469;&#65292;&#23601;&#20687;&#24403;&#26102;&#30340;&#31119;&#24314;&#30340;&#37027;&#20010;&#30719;&#19968;&#26679;&#65292;&#19979;&#26469;&#37117;&#26159;&#27877;&#27974;&#26159;&#35201;&#27515;&#24456;&#22810;&#20154;&#30340;&#12290;&#21040;&#37027;&#26102;&#20505;&#20320;&#20877;&#26469;&#27835;&#29702;&#65292;&#25237;&#36827;&#20043;&#21069;&#27604;&#20320;&#24403;&#26102;&#20174;&#24320;&#37319;&#31232;&#22303;&#65292;&#29983;&#20135;&#31232;&#22303;&#25152;&#25379;&#30340;&#37027;&#28857;&#38065;&#35201;&#22810;&#24471;&#22810;&#65292;&#21482;&#26159;&#25910;&#38065;&#30340;&#20154;&#21644;&#20184;&#38065;&#30340;&#20154;&#19981;&#26159;&#19968;&#32452;&#20154;&#12290;&#25343;&#21040;&#38065;&#30340;&#26159;&#20013;&#22269;&#30340;&#29616;&#22312;&#30340;&#20960;&#22823;&#23478;&#26063;&#65292;&#20182;&#20204;&#25226;&#38065;&#25343;&#36208;&#20102;&#12290;&#23558;&#26469;&#20184;&#27835;&#29702;&#36153;&#30340;&#37027;&#26159;&#25105;&#20204;&#30340;&#23376;&#23385;&#21518;&#20195;&#65292;&#26159;&#25105;&#20204;&#25152;&#26377;&#22823;&#20247;&#30340;&#21518;&#20195;&#65292;&#20063;&#23601;&#26159;&#35828;&#25105;&#20204;&#30340;&#21518;&#20195;&#26469;&#25903;&#20184;&#36825;&#20010;&#36153;&#29992;&#12290;&#38065;&#35753;&#36825;&#20960;&#22823;&#23478;&#26063;&#36186;&#36208;&#20102;&#65292;&#25226;&#38065;&#25918;&#21040;&#28595;&#22823;&#21033;&#20122;&#12289;&#32654;&#22269;&#12289;&#33521;&#22269;&#65292;&#38543;&#23427;&#25918;&#21738;&#37324;&hellip;&hellip;&#36825;&#31508;&#24080;&#25105;&#20204;&#35201;&#35828;&#28165;&#26970;&#65292;&#20013;&#22269;&#30340;&#36164;&#28304;&#26543;&#31469;&#19981;&#22312;&#20110;&#20013;&#22269;&#31232;&#22303;&#20986;&#21475;&#20102;&#22826;&#22810;&#20102;&#65292;&#21334;&#32473;&#26085;&#26412;&#21334;&#20102;&#22826;&#22810;&#65292;&#21334;&#32473;&#32654;&#22269;&#21334;&#20102;&#22826;&#22810;&#20102;&#65292;&#21334;&#32473;&#20854;&#23427;&#22269;&#23478;&#22826;&#22810;&#20102;&#65292;&#37117;&#19981;&#26159;&#12290;&#32780;&#26159;&#25105;&#20204;&#25504;&#22842;&#24615;&#24320;&#21457;&#65292;&#21482;&#29992;&#20102;10%&#30340;&#36164;&#28304;&#12290;&#21738;&#19968;&#20010;&#22269;&#23478;&#65292;&#21738;&#19968;&#20010;&#27665;&#26063;&#33021;&#22815;&#23481;&#24525;&#22914;&#27492;&#28010;&#36153;&#36164;&#28304;&#65311;</p>
<p>&#25105;&#20204;&#31616;&#21333;&#30340;&#35828;&#21507;&#39277;&#65292;&#22823;&#20154;&#25945;&#32946;&#20320;&#19968;&#31890;&#31859;&#37117;&#19981;&#33021;&#20002;&#30340;&#65292;&#28982;&#21518;&#20320;&#35828;&#25105;&#21507;&#39277;&#25105;&#23601;&#21507;&#21313;&#20998;&#20043;&#19968;&#65292;&#30871;&#37324;&#21313;&#20998;&#20043;&#20061;&#30340;&#31859;&#25105;&#37117;&#32473;&#20498;&#20102;&#65292;&#33021;&#34892;&#21527;&#65311;&#20854;&#23454;&#36947;&#29702;&#23601;&#24456;&#31616;&#21333;&#65292;&#25105;&#20204;&#21482;&#26159;&#35762;&#36825;&#20040;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#32477;&#23545;&#19981;&#33021;&#32487;&#32493;&#36825;&#20040;&#26469;&#30772;&#22351;&#25105;&#20204;&#30340;&#36164;&#28304;&#65292;&#25105;&#20204;&#19981;&#33021;&#36825;&#26679;&#25504;&#22842;&#24615;&#30340;&#30772;&#22351;&#24615;&#30340;&#24320;&#37319;&#65292;&#26469;&#30772;&#22351;&#20013;&#22269;&#30340;&#23665;&#27827;&#12290;&#19981;&#26159;&#35828;&#20320;&#35828;&#30340;&#36164;&#28304;&#26543;&#31469;&#20102;&#65292;&#25105;&#20204;&#23601;&#19981;&#29992;&#20986;&#21475;&#20102;&#65292;&#21644;&#36825;&#20010;&#27809;&#20851;&#31995;&#65292;&#20013;&#22269;&#33021;&#22815;&#22909;&#22909;&#30340;&#21033;&#29992;&#36825;&#20010;&#36164;&#28304;&#65292;&#20320;&#21152;&#20837;&#19990;&#36152;&#32452;&#32455;&#65292;&#20320;&#24471;&#36981;&#23432;&#36825;&#20010;&#35268;&#30697;&#20570;&#20107;&#24773;&#12290;&#25152;&#20197;&#20013;&#22269;&#35201;&#25171;&#31232;&#22303;&#29260;&#65292;&#20320;&#20808;&#33258;&#24049;&#20808;&#36864;&#20986;&#19990;&#36152;&#32452;&#32455;&#20877;&#35828;&#25171;&#31232;&#22303;&#29260;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#36824;&#26377;&#25105;&#30475;&#21040;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#35748;&#20026;&#24456;&#22810;&#35199;&#26041;&#22269;&#23478; &ldquo;&#27809;&#26377;&#29616;&#25104;&#36884;&#24452;&rdquo;&#26469;&#25171;&#30772;&#23545;&#20013;&#22269;&#31232;&#22303;&#20379;&#24212;&#30340;&#20381;&#36182;&#12290;&#24744;&#24590;&#20040;&#30475;&#36825;&#31181;&#35266;&#28857;&#65311;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#31232;&#22303;&#29260;&#33021;&#19981;&#33021;&#25226;&#32654;&#22269;&#25171;&#30171;&#65292;&#33021;&#19981;&#33021;&#25226;&#26085;&#26412;&#25171;&#30171;&#20102;&#65292;&#33021;&#19981;&#33021;&#25226;&#27431;&#27954;&#25171;&#30171;&#20102;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#26681;&#26412;&#19981;&#33021;&#12290;&#20174;&#30701;&#26399;&#26469;&#30475;&#65292;&#23427;&#25928;&#26524;&#19981;&#22909;&#30340;&#12290;&#20320;&#23601;&#24819;&#26085;&#26412;&#65292;&#27491;&#22240;&#20026;&#24403;&#26102;&#35748;&#20026;&#26085;&#26412;&#27809;&#26377;&#31232;&#22303;&#36164;&#28304;&#65292;&#26085;&#26412;&#24050;&#32463;&#32047;&#31215;&#20102;&#20116;&#21313;&#24180;&#30340;&#31232;&#22303;&#38656;&#27714;&#37327;&#65292;&#26085;&#26412;&#21487;&#20197;&#20116;&#21313;&#24180;&#19981;&#29992;&#36827;&#21475;&#20219;&#20309;&#19968;&#28857;&#31232;&#22303;&#12290;&#32654;&#22269;&#29616;&#22312;&#30340;&#19968;&#20010;&#30719;&#30340;&#31232;&#22303;&#20648;&#37327;&#23601;&#27604;&#20013;&#22269;2009&#24180;&#21457;&#34920;&#30340;&#31232;&#22303;&#37327;&#22810;&#12290;&#32780;&#19988;&#25105;&#20204;&#24517;&#39035;&#25351;&#20986;&#65292;2009&#24180;&#36890;&#36807;&#22269;&#21153;&#38498;&#26032;&#38395;&#21150;&#20844;&#23460;&#21457;&#24067;&#30340;&#31232;&#22303;&#24037;&#19994;&#30340;&#29616;&#29366;&#21644;&#38382;&#39064;&#30340;&#30333;&#30382;&#20070;&#65292;&#26159;&#20013;&#22269;&#23448;&#26041;&#26368;&#20855;&#26377;&#26435;&#23041;&#24615;&#30340;&#25991;&#20214;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#19968;&#20010;&#30719;&#30340;&#20648;&#37327;&#23601;&#21644;&#20320;&#20013;&#22269;&#25152;&#21097;&#19979;&#26469;&#30340;&#31232;&#22303;&#20648;&#37327;&#26159;&#24046;&#19981;&#22810;&#30340;&#12290;&#32780;&#19988;&#32654;&#22269;&#29616;&#22312;&#21644;&#28595;&#22823;&#21033;&#20122;&#23601;&#32852;&#25163;&#35201;&#24320;&#21457;&#32654;&#22269;&#21478;&#22806;&#30340;&#20004;&#20010;&#31232;&#22303;&#30719;&#65292;&#21478;&#22806;&#20004;&#20010;&#31232;&#22303;&#30719;&#24403;&#26102;&#37117;&#36824;&#27809;&#26377;&#32479;&#35745;&#22312;&#32654;&#22269;&#30340;&#31232;&#22303;&#30719;&#20135;&#36164;&#28304;&#24403;&#20013;&#65292;&#32780;&#26085;&#26412;&#22312;&#28023;&#24213;&#21457;&#29616;&#30340;&#37027;&#20010;&#31232;&#22303;&#37327;&#23601;&#26356;&#22823;&#12290;&#25152;&#20197;&#20320;&#25171;&#36825;&#20010;&#29260;&#27809;&#26377;&#29992;&#30340;&#12290;&#20320;&#35201;&#26159;&#27704;&#36828;&#26159;&#36825;&#20010;&#22404;&#26029;&#22320;&#20301;&#65292;&#20320;&#35201;&#22404;&#26029;&#19990;&#30028;&#30340;95%&#30340;&#29983;&#20135;&#37327;&#65292;&#20320;&#24471;&#22404;&#26029;&#19990;&#30028;95%&#30340;&#20648;&#37327;&#65292;&#37027;&#31639;&#20320;&#29275;&#65292;&#21487;&#20320;&#29616;&#22312;&#21040;2009&#24180;&#26102;&#21482;&#26377;23%&#65292;&#36825;&#20123;&#24180;&#24320;&#37319;&#19979;&#26469;&#36824;&#21097;&#22810;&#23569;&#65292;&#20013;&#22269;&#25919;&#24220;&#25954;&#25226;&#23427;&#20844;&#24067;&#20986;&#26469;&#21527;&#65311;</p>
<p>&#35828;&#20013;&#22269;&#31232;&#22303;&#36164;&#28304;&#36235;&#21521;&#26543;&#31469;&#30340;&#36825;&#21477;&#35805;&#26159;2005&#24180;&#12289;2006&#24180;&#20013;&#22269;&#30340;&#31232;&#22303;&#20043;&#29238;&#65292;&#19968;&#20010;&#31185;&#23398;&#38498;&#38498;&#22763;&#20182;&#25552;&#20986;&#26469;&#30340;&#12290;&#20182;&#32852;&#21512;&#20102;&#24403;&#26102;14&#20010;&#38498;&#22763;&#19968;&#36215;&#21521;&#22269;&#21153;&#38498;&#20889;&#30340;&#20449;&#65292;&#32780;&#19988;&#20182;&#36824;&#29305;&#21035;&#35828;&#20102;&#65292;&#20064;&#36817;&#24179;&#36825;&#27425;&#21435;&#21442;&#35266;&#20102;&#36195;&#21335;&#30340;&#31232;&#22303;&#20013;&#24515;&#30340;&#31232;&#22303;&#29366;&#20917;&#65292;&#23601;&#35828;10&#24180;&#12289;15&#24180;&#29609;&#23436;&#20102;&#65292;&#27809;&#20102;&#12290;&#22312;&#36825;&#37324;&#19981;&#26159;&#32824;&#20154;&#21548;&#38395;&#65292;&#25105;&#20204;&#21482;&#26159;&#25226;&#36825;&#20123;&#31185;&#23398;&#23478;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#32473;&#23427;&#31995;&#32479;&#30340;&#25670;&#22312;&#37027;&#37324;&#65292;&#24076;&#26395;&#21548;&#20247;&#22823;&#23478;&#30475;&#21040;&#36825;&#20123;&#36164;&#26009;&#20197;&#21518;&#65292;&#33258;&#24049;&#24471;&#20986;&#19968;&#20010;&#33258;&#24049;&#30340;&#19968;&#20010;&#21028;&#26029;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#21478;&#22806;&#65292;&#24744;&#22312;&#25991;&#31456;&#20013;&#25552;&#21040;&#20013;&#22269;&#31232;&#22303;&#30719;&#21033;&#29992;&#29575;&#21482;&#26377;10%&#65311;&#20854;&#20313;&#30340;&#37117;&#34987;&#24223;&#24323;&#22312;&#23614;&#30719;&#37324;&#12290;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#23614;&#30719;&#21018;&#25165;&#25105;&#35828;&#30340;&#24320;&#19968;&#21544;&#31232;&#22303;&#65292;&#30041;&#19979;&#20004;&#21315;&#31435;&#26041;&#31859;&#30340;&#24223;&#28195;&#65292;&#23601;&#26159;&#21547;&#37327;&#24456;&#23569;&#30340;&#65292;&#20182;&#21482;&#26159;&#25226;&#23500;&#26377;&#30340;&#37027;&#19968;&#22359;&#25343;&#36208;&#20102;&#65292;&#21097;&#19979;&#30340;&#20840;&#37096;&#37117;&#22534;&#22312;&#23665;&#27807;&#37324;&#30340;&#23614;&#30719;&#22365;&#12290;&#20160;&#20040;&#26159;&#23614;&#30719;&#22365;&#21602;&#65311;&#25105;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#30475;&#36807;&#23186;&#30719;&#65311;&#23186;&#30719;&#24320;&#23436;&#20102;&#20197;&#21518;&#65292;&#23427;&#37324;&#38754;&#26377;&#30707;&#22836;&#31561;&#20160;&#20040;&#19996;&#35199;&#37117;&#22534;&#37027;&#12290;&#27604;&#22914;&#22312;&#24503;&#22269;&#22909;&#30340;&#22788;&#29702;&#26041;&#27861;&#65292;&#29028;&#30719;&#20844;&#21496;&#24517;&#39035;&#22312;&#36825;&#20010;&#20026;&#23614;&#30719;&#19978;&#38754;&#21152;&#22266;&#65292;&#28982;&#21518;&#38138;&#19978;&#22303;&#22756;&#65292;&#31181;&#26893;&#33609;&#26641;&#65292;&#35753;&#23427;&#24674;&#22797;&#19968;&#31181;&#33258;&#28982;&#30340;&#38754;&#35980;&#12290;&#20294;&#20013;&#22269;&#26159;&#21478;&#22806;&#19968;&#20010;&#21150;&#27861;&#65292;&#20013;&#22269;&#26159;&#21033;&#29992;&#23665;&#27807;&#65292;&#22312;&#23665;&#27807;&#20986;&#21475;&#22788;&#30340;&#22320;&#26041;&#24314;&#19968;&#20010;&#22365;&#65292;&#25152;&#20197;&#21483;&#23614;&#30719;&#22365;&#65292;&#23601;&#20687;&#27700;&#22365;&#19968;&#26679;&#65292;&#23427;&#23601;&#24418;&#25104;&#19968;&#20010;&#31354;&#38388;&#65292;&#22312;&#37027;&#31354;&#38388;&#37324;&#22836;&#65292;&#23601;&#25226;&#36825;&#20123;&#24223;&#30340;&#22303;&#12289;&#36825;&#20123;&#28195;&#37117;&#24448;&#37027;&#20010;&#37324;&#38754;&#25172;&#36825;&#21483;&#23614;&#30719;&#22365;&#65292;&#37027;&#37324;&#22836;&#37117;&#26159;&#36825;&#20123;&#24223;&#24323;&#30340;&#65292;&#20182;&#19981;&#35201;&#20102;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#26159;&#19981;&#26159;&#35828;&#34429;&#28982;&#24223;&#24323;&#19981;&#35201;&#20102;&#65292;&#20294;&#26159;&#36164;&#28304;&#36824;&#23384;&#22312;&#22312;&#37027;&#37324;&#65311;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#23545;&#65292;&#37027;&#20010;&#36164;&#28304;&#36824;&#22312;&#65292;&#35201;&#20877;&#25552;&#28860;&#30340;&#26102;&#20505;&#65292;&#19981;&#26159;&#35828;&#29992;&#29616;&#22312;&#30340;&#36153;&#29992;&#23601;&#21487;&#20197;&#25226;&#23427;&#25552;&#20986;&#26469;&#65292;&#20063;&#35768;&#38656;&#35201;&#29992;&#20843;&#20493;&#30340;&#36153;&#29992;&#25226;&#23427;&#25552;&#20986;&#26469;&#12290;&#21547;&#37327;&#23569;&#65292;&#29992;&#21516;&#26679;&#30340;&#21171;&#21160;&#25343;&#19981;&#20986;&#36825;&#20040;&#22810;&#30340;&#37327;&#26469;&#12290;&#20013;&#22269;&#20154;&#32769;&#26159;&#35828;&#22806;&#22269;&#20154;&#37117;&#24456;&#20667;&#65292;&#20013;&#22269;&#20154;&#32874;&#26126;&#23601;&#26159;&#22312;&#36825;&#37324;&#65292;&#25105;&#21482;&#21462;&#23500;&#26377;&#30340;&#30719;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#24744;&#26159;&#35828;&#36825;&#31181;&#20570;&#27861;&#26159;&#23646;&#20110;&#30772;&#22351;&#24615;&#30340;&#24320;&#37319;&#65311;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#23545;&#65292;&#36825;&#23601;&#21483;&#30772;&#22351;&#24615;&#30340;&#24320;&#37319;&#12290;&#23427;&#36824;&#22312;&#33258;&#28982;&#30028;&#23384;&#22312;&#30340;&#65292;&#20294;&#26159;&#20320;&#24819;&#25226;&#23427;&#21462;&#20986;&#26469;&#29992;&#30340;&#35805;&#65292;&#22256;&#38590;&#30340;&#31243;&#24230;&#23601;&#22823;&#24456;&#22810;&#20102;&#12290;&#25152;&#20197;&#20026;&#20160;&#20040;&#35828;&#20013;&#22269;&#36825;&#31181;&#30772;&#22351;&#22411;&#30340;&#24320;&#37319;&#23601;&#22312;&#20110;&#36825;&#37324;&#65292;&#23427;&#19981;&#26159;&#19968;&#31181;&#24456;&#29702;&#26234;&#30340;&#12290;&#20013;&#22269;&#20154;&#29616;&#22312;&#30340;&#19968;&#20010;&#25972;&#20010;&#31038;&#20250;&#23601;&#26159;&#20687;&#29359;&#20102;&#19968;&#20010;&#24613;&#36481;&#30340;&#30149;&#65292;&#20154;&#24456;&#24613;&#36481;&#65292;&#21253;&#25324;&#31185;&#23398;&#23478;&#65292;&#21253;&#25324;&#36825;&#20123;&#25945;&#25480;&#20204;&#37117;&#24456;&#24613;&#36481;&#65292;&#20026;&#20160;&#20040;&#65311;&#20182;&#35201;&#20419;&#25104;&#20160;&#20040;&#12289;&#35201;&#24178;&#20160;&#20040;&#65292;&#39532;&#19978;&#25343;&#21040;&#38065;&#65292;&#23601;&#24819;&#19968;&#22812;&#21457;&#36130;&#12290;&#20320;&#21578;&#35785;&#20182;&#19968;&#22812;&#21457;&#19981;&#20102;&#36130;&#65292;&#20320;&#24517;&#39035;&#19968;&#30334;&#22812;&#25165;&#33021;&#21457;&#36130;&#65292;&#20182;&#26469;&#19981;&#26469;&#20570;&#21602;&#65311;&#19981;&#20570;&#20102;&#65292;&#22826;&#36153;&#21170;&#20102;&#12290;&#25152;&#20197;&#27809;&#20154;&#21435;&#25630;&#31185;&#30740;&#65292;&#22823;&#23478;&#37117;&#22312;&#25630;&ldquo;&#36870;&#21521;&rdquo;&#24320;&#21457;&#65292;&#23601;&#26159;&#25220;&#34989;&#65292;&#26469;&#30340;&#24555;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#29615;&#22659;&#37324;&#23601;&#36896;&#25104;&#20102;&#19968;&#20010;&#24694;&#20064;&#12290;&#25105;&#21482;&#26159;&#24819;&#21578;&#35785;&#22823;&#23478;&#36825;&#20040;&#19968;&#20010;&#20107;&#23454;&#65292;&#25105;&#20204;&#28010;&#36153;&#30340;&#19996;&#35199;&#22826;&#22810;&#65292;&#25226;&#23478;&#24213;&#36133;&#23436;&#20102;&#12290;&#20182;&#35828;&#25105;&#25343;&#31232;&#22303;&#21644;&#20320;&#25171;&#65292;&#23427;&#33021;&#25171;&#21527;&#65311;&#23613;&#20986;&#19968;&#20123;&#39306;&#20027;&#24847;&#12290;</p>
<p>&#35760;&#32773;&#65306;&#25105;&#20063;&#30475;&#21040;&#26377;&#25253;&#36947;&#35828;&#65292;&#20013;&#22269;&#22312;&#24320;&#37319;&#31232;&#22303;&#26102;&#23545;&#29615;&#22659;&#27745;&#26579;&#24456;&#20005;&#37325;&#12290;</p>
<p>&#29579;&#32500;&#27931;&#65306;&#23545;&#65292;&#20013;&#22269;&#29992;&#30340;&#26159;&#21152;&#19978;&#21270;&#23398;&#33647;&#21058;&#65292;&#25366;&#20010;&#22353;&#65292;&#23601;&#22312;&#37027;&#37324;&#25552;&#21462;&#65292;&#28982;&#21518;&#36825;&#20123;&#21270;&#23398;&#30340;&#33647;&#21058;&#20840;&#37096;&#37117;&#28183;&#21040;&#22320;&#19979;&#27700;&#21435;&#20102;&#65292;&#19978;&#38754;&#36825;&#20123;&#24223;&#28195;&#37117;&#24418;&#25104;&#19968;&#20010;&#27700;&#22303;&#27969;&#22833;&#30340;&#29366;&#24577;&#12290;</p>
<p>&#21035;&#30340;&#22269;&#23478;&#35201;&#27714;&#39640;&#65292;&#35201;&#27714;&#39640;&#20197;&#21518;&#23427;&#23601;&#23548;&#33268;&#20102;&#20320;&#24320;&#37319;&#31232;&#22303;&#36153;&#29992;&#24456;&#39640;&#12290;&#25152;&#20197;&#23427;&#24819;&#20013;&#22269;&#21334;&#30340;&#20415;&#23452;&#65292;&#25105;&#20808;&#20080;&#23427;&#30340;&#65292;&#25226;&#23427;&#30340;&#20080;&#23436;&#20102;&#65292;&#25105;&#19979;&#27425;&#22312;&#29983;&#20135;&#25105;&#30340;&#65292;&#22240;&#20026;&#29983;&#20135;&#25105;&#30340;&#36149;&#65292;&#19981;&#26159;&#37329;&#28799;&#33635;&#35828;&#30340;&#37027;&#20010;&#26159;&#20013;&#22269;&#24320;&#21457;&#30340;&#25216;&#26415;&#22909;&#12290;&#20013;&#22269;&#24320;&#21457;&#31232;&#22303;&#30340;&#25104;&#26412;&#20302;&#65292;&#20154;&#24037;&#25104;&#26412;&#20302;&#65292;&#29615;&#22659;&#25104;&#26412;&#20302;&#12290;&#24503;&#22269;&#27809;&#26377;&#30707;&#27833;&#65292;&#20294;&#26159;&#24503;&#22269;&#26377;&#24456;&#20016;&#23500;&#30340;&#29028;&#28845;&#36164;&#28304;&#65292;&#20182;&#29616;&#22312;&#19981;&#24320;&#20102;&#65292;&#20182;&#19968;&#20010;&#19981;&#24320;&#21457;&#30340;&#21407;&#22240;&#26159;&#20026;&#20160;&#20040;&#65311;&#26159;&#22240;&#20026;&#21407;&#26469;&#27973;&#30340;&#37027;&#19968;&#23618;&#29028;&#28845;&#37117;&#32473;&#24320;&#21457;&#23436;&#20102;&#65292;&#29616;&#22312;&#26159;&#36234;&#24320;&#36234;&#28145;&#20102;&#65292;&#25104;&#26412;&#39640;&#20102;&#12290;&#31532;&#20108;&#20182;&#23601;&#35828;&#25105;&#24471;&#25226;&#36825;&#28857;&#29028;&#28845;&#36164;&#28304;&#30041;&#30528;&#21040;&#25105;&#22269;&#23478;&#26368;&#38656;&#35201;&#30340;&#26102;&#20505;&#29992;&#65292;&#23425;&#24895;&#29616;&#22312;&#20174;&#20013;&#22269;&#36827;&#29028;&#28845;&#65292;&#25226;&#25105;&#36164;&#28304;&#32473;&#20445;&#30041;&#19979;&#26469;&#12290;&#28595;&#22823;&#21033;&#20122;&#23601;&#26159;&#36825;&#26679;&#65292;&#28595;&#22823;&#21033;&#20122;&#21040;&#20102;90&#24180;&#20195;&#20197;&#21518;&#19981;&#29983;&#20135;&#31232;&#22303;&#20102;&#65292;&#37117;&#20174;&#20013;&#22269;&#20080;&#12290;&#20013;&#22269;&#37027;&#36793;&#30340;&#20415;&#23452;&#65292;&#35201;&#25105;&#29983;&#20135;&#65292;&#25105;&#36824;&#36149;&#21602;&#65292;&#29615;&#20445;&#35201;&#27714;&#22826;&#39640;&#65292;&#25104;&#26412;&#23601;&#39640;&#12290;&#25152;&#20197;&#20013;&#22269;&#36873;&#20102;&#19968;&#26465;&#20854;&#23454;&#26029;&#23376;&#32477;&#23385;&#30340;&#36335;&#12290;</p>
<p>&#65288;&#20197;&#19978;&#35780;&#35770;&#21482;&#20195;&#34920;&#35780;&#35770;&#21592;&#20010;&#20154;&#30340;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#20803;&#26126;&#28165;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-594</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29579;&#32500;&#27931;&#25581;&#20013;&#22269;&#31232;&#22303;&#30495;&#30456;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-21-22">&#30333;&#20154;&#19981;&#21916;&#27426;&#20013;&#22269;&#20154; &#29702;&#30001;&#24456;&#31616;&#21333;</a></li>
<li><a href="/t-14-585">&#21507;&#32654;&#22269;&#30340;&#39277; &#30776;&#32654;&#22269;&#30340;&#38149;</a></li>
<li><a href="/t-14-424">&#36880;&#20986;&#20013;&#22269;&#21518;&#12288;&#19977;&#26143;&#19994;&#32489;&#21019;&#21382;&#21490;&#26032;&#39640;&#30340;&#21551;&#31034;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li>
<li><a href="/t-14-421">2018&#24180;&#25954;&#38382;&#36335;&#22312;&#20309;&#26041;</a></li>
<li><a href="/t-15-100">&#39068;&#20025;&#65306;&#30001;&#8220;&#25179;&#36807;&#20843;&#22330;&#22320;&#38663;&#8221;&#30340;&#36213;&#24030;&#26725;&#24819;&#21040;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-594" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
