<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20869;&#24149;&#65306;&#20013;&#20849;&#22914;&#20309;&#33719;&#21462;&#25512;&#29305;&#36134;&#21495; &#36827;&#34892;&#34394;&#20551;&#23459;&#20256; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;20&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#24352;&#23159;&#32508;&#21512;&#25253;&#23548;&#65289;&#25512;&#29305;&#65288;Twitter&#65289;&#21644;&#33080;&#20070;&#65288;Facebook&#65289;&#19978;&#20010;&#26376;&#26242;&#20572;&#20102;&#25968;&#21313;&#19975;&#20010;&#36134;&#21495;&#65292;&#24182;&#34920;&#31034;&#36825;&#20123;&#26159;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#23448;&#26041;&#20027;&#23548;&#36134;&#21495;&#65292;&#29992;&#26469;&#25955;&#25773;&#35787;&#27585;&#39321;&#28207;&#27665;&#20027;&#25239;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20869;&#24149;&#65306;&#20013;&#20849;&#22914;&#20309;&#33719;&#21462;&#25512;&#29305;&#36134;&#21495; &#36827;&#34892;&#34394;&#20551;&#23459;&#20256;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/21 &#8226; &#20849;194&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;20&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#24352;&#23159;&#32508;&#21512;&#25253;&#23548;&#65289;&#25512;&#29305;&#65288;Twitter&#65289;&#21644;&#33080;&#20070;&#65288;Facebook&#65289;&#19978;&#20010;&#26376;&#26242;&#20572;&#20102;&#25968;&#21313;&#19975;&#20010;&#36134;&#21495;&#65292;&#24182;&#34920;&#31034;&#36825;&#20123;&#26159;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#23448;&#26041;&#20027;&#23548;&#36134;&#21495;&#65292;&#29992;&#26469;&#25955;&#25773;&#35787;&#27585;&#39321;&#28207;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#30340;&#20551;&#20449;&#24687;&#12290;&#32654;&#23186;&#23545;&#36825;&#20123;&#36134;&#21495;&#20998;&#26512;&#35748;&#20026;&#65292;&#20013;&#20849;&#25110;&#32773;&#36890;&#36807;&#36141;&#20080;&#19968;&#20123;&#36134;&#21495;&#25512;&#24191;&#20551;&#26032;&#38395;&#25110;&#32773;&#39559;&#23458;&#20102;&#19968;&#20123;&#36134;&#21495;&#65292;&#25110;&#32773;&#21019;&#24314;&#26032;&#36134;&#21495;&#65292;&#32780;&#36825;&#31181;&#20026;&#20854;&#25919;&#27835;&#26381;&#21153;&#30340;&#20238;&#20457;&#20960;&#24180;&#21069;&#23601;&#24050;&#24320;&#22987;&#12290;</p>
<p>&#25512;&#29305;&#19978;&#20010;&#26376;&#26242;&#20572;&#20102;20&#22810;&#19975;&#20010;&#36134;&#21495;&#65292;&#20854;&#20013;&#21253;&#25324;936&#20010;&#26469;&#33258;&#20013;&#22269;&#22659;&#20869;&#30340;&#26680;&#24515;&#36134;&#21495;&#65292;&#22240;&#23427;&#20204;&ldquo;&#25955;&#24067;&#34394;&#20551;&#20449;&#24687;&rdquo;&#65292;&#20225;&#22270;&ldquo;&#25439;&#23475;&#39321;&#28207;&#25919;&#27835;&#36816;&#21160;&#30340;&#21512;&#29702;&#24615;&rdquo;&#12290;&#25512;&#29305;&#36824;&#34920;&#31034;&#65292;&#34987;&#26242;&#20572;&#30340;&#36825;&#20123;&#36134;&#21495;&#37117;&#34987;&#29992;&#26469;&#23459;&#20256;&#20013;&#20849;&#23545;&#39321;&#28207;&#25239;&#35758;&#30340;&#23448;&#26041;&#21465;&#20107;&#65292;&#24182;&#23558;&#39321;&#28207;&#25239;&#35758;&#32773;&#23459;&#20256;&#25104;&#20855;&#26377;&#30772;&#22351;&#21147;&#30340;&ldquo;&#26292;&#24466;&rdquo;&#12290;&#36825;&#26159;&#26469;&#33258;&#20013;&#20849;&#30340;&#20420;&#32599;&#26031;&#24335;&#22823;&#35268;&#27169;&#34394;&#20551;&#20449;&#24687;&#25915;&#20987;&#25112;&#30340;&#19968;&#37096;&#20998;&#12290;&#36825;&#26159;&#32654;&#22269;&#30340;&#31185;&#25216;&#24040;&#22836;&#39318;&#27425;&#23558;&#27492;&#31867;&#25915;&#20987;&#24402;&#21646;&#20110;&#20013;&#20849;&#25919;&#24220;&#12290;</p>
<p>&#26377;&#22823;&#32422;20&#19975;&#20010;&#33258;&#21160;&#25512;&#29305;&#36134;&#25143;&#22312;&#32593;&#32476;&#20013;&#19982;&#19978;&#36848;&#26680;&#24515;&#36134;&#25143;&#20114;&#21160;&#65292;&#25193;&#25955;&#25512;&#29305;&#20869;&#23481;&#12290;</p>
<p>&#33080;&#20070;&#21017;&#31227;&#38500;&#20102;7&#20010;&#39029;&#38754;&#12289;3&#20010;&#32676;&#32452;&#21644;5&#20010;&#36134;&#21495;&#12290;&#36825;&#20123;&#36134;&#21495;&#21516;&#26679;&#34987;&#25351;&#28041;&#21450;&#25955;&#25773;&#20851;&#20110;&#39321;&#28207;&#30340;&#20551;&#26032;&#38395;&#12290;</p>
<p>&#33080;&#20070;&#30340;&#22768;&#26126;&#20889;&#36947;&#65292;&#23613;&#31649;&#28041;&#21450;&#30340;&#20154;&#35797;&#22270;&#34255;&#21311;&#36523;&#20221;&#65292;&ldquo;&#25105;&#20204;&#30340;&#35843;&#26597;&#21457;&#29616;&#20854;&#19982;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#25919;&#24220;&#30456;&#20851;&#20010;&#20154;&#20043;&#38388;&#30340;&#20851;&#32852;&#12290;&rdquo;</p>
<p>&#20960;&#22825;&#20043;&#21518;&#65292;&#35895;&#27468;&#32039;&#38543;&#20854;&#21518;&#65292;&#31105;&#27490;&#20102;210&#20010;&#34987;&#35748;&#23450;&#26159;&#36827;&#34892;&#34394;&#20551;&#20449;&#24687;&#23459;&#20256;&#30340;YouTube&#39057;&#36947;&#65292;&#36825;&#20123;&#39057;&#36947;&#30340;&#23459;&#20256;&#21516;&#26679;&#26159;&#20026;&#20102;&#25273;&#40657;&#39321;&#28207;&#25239;&#35758;&#12290;</p>
<p>&#25512;&#29305;9&#26376;20&#26085;&#21457;&#24067;&#25512;&#25991;&#31216;&#65292;&#23558;&#20250;&#32487;&#32493;&#21152;&#24378;&#21644;&#23436;&#21892;&#33021;&#22815;&#25259;&#38706;&#22269;&#23478;&#25903;&#25345;&#20449;&#24687;&#36816;&#20316;&#30340;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#25512;&#29305;&#25171;&#31639;&#20351;&#29992;&#20854;@TwitterSafety&#20197;&#21450;&ldquo;&#25512;&#29305;&#36879;&#26126;&#24230;&#25253;&#21578;&rdquo;&#65292;&#26356;&#32463;&#24120;&#22320;&#25259;&#38706;&#22269;&#23478;&#25903;&#25345;&#30340;&#20449;&#24687;&#25805;&#20316;&#30456;&#20851;&#25968;&#25454;&#12290;</p>
<p>&ldquo;&#25105;&#20204;&#23558;&#19981;&#20037;&#20998;&#20139;&#26356;&#22810;&#26377;&#20851;&#36825;&#20123;&#35745;&#21010;&#30340;&#20449;&#24687;&#12290;&rdquo;&#25512;&#29305;&#34920;&#31034;&#12290;<br />&#20013;&#20849;&#36890;&#36807;&#19977;&#20010;&#36884;&#24452;&#33719;&#24471;&#23459;&#20256;&#20551;&#20449;&#24687;&#26381;&#21153;</p>
<p>&ldquo;&#20840;&#22269;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&rdquo;&#65288;NPR&#65289;&#30340;&#25968;&#25454;&#22242;&#38431;&#21644;&#39547;&#21271;&#20140;&#35760;&#32773;&#23545;&#36973;&#25512;&#29305;&#26242;&#20572;&#30340;900&#22810;&#20010;&#36134;&#21495;&#36827;&#34892;&#20102;&#20998;&#26512;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#24456;&#22810;&#36134;&#21495;&#22312;&#22810;&#24180;&#21069;&#23601;&#24050;&#32463;&#21019;&#24314;&#20102;&#65292;&#20854;&#20013;&#19968;&#20010;&#26159;&#22312;2007&#24180;&#12290;&#36825;&#20123;&#36134;&#21495;&#19978;&#30340;&#25512;&#25991;&#24182;&#19981;&#38480;&#20110;&#33521;&#25991;&#65292;&#36824;&#21253;&#25324;&#21360;&#23612;&#35821;&#21644;&#38463;&#25289;&#20271;&#35821;&#65292;&#19988;&#25512;&#29305;&#20869;&#23481;&#22810;&#26679;&#12290;</p>
<p>&#37492;&#20110;&#36825;&#20123;&#36134;&#21495;&#20849;&#20139;&#20869;&#23481;&#30340;&#22810;&#26679;&#24615;&#65292;&#19987;&#23478;&#35748;&#20026;&#65292;&#33267;&#23569;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#36134;&#21495;&#21487;&#33021;&#25110;&#32773;&#26159;&ldquo;&#38599;&#29992;&#30340;&rdquo;&#65292;&#25110;&#32773;&#26159;&#21407;&#22987;&#36134;&#21495;&#36973;&#39559;&#34987;&#31363;&#21462;&#12290;NPR&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#19968;&#20123;&#36134;&#21495;&#22810;&#24180;&#26469;&#37117;&#20351;&#29992;&#19968;&#31181;&#35821;&#35328;&#65292;&#20294;&#22312;&#36807;&#21435;&#19968;&#24180;&#21322;&#26469;&#31361;&#28982;&#24320;&#22987;&#29992;&#20013;&#25991;&#21457;&#25512;&#25991;&#12290;</p>
<p>NPR&#34920;&#31034;&#65292;&#21453;&#22797;&#29992;&#20110;&#25955;&#25773;&#34394;&#20551;&#20449;&#24687;&#25110;&#24191;&#21578;&#27963;&#21160;&#30340;&#36134;&#21495;&#21487;&#20197;&#36890;&#36807;&#25152;&#35859;&#30340;&ldquo;&#40657;&#26263;&#32593;&#32476;&rdquo;&#65288;darknet&#65289;&#36141;&#20080;&#65292;&#36825;&#26159;&#20840;&#29699;&#20114;&#32852;&#32593;&#20013;&#26410;&#32534;&#30446;&#30340;&#37096;&#20998;&#65292;&#21482;&#33021;&#36890;&#36807;&#29305;&#27530;&#27983;&#35272;&#22120;&#35775;&#38382;&#12290;</p>
<p>&#27874;&#22763;&#39039;&#19968;&#23478;&#25968;&#23383;&#39118;&#38505;&#21644;&#24773;&#25253;&#20844;&#21496;&ldquo;Recorded Future&rdquo;&#30740;&#31350;&#20027;&#31649;&#26222;&#37324;&#35199;&#25289;&middot;&#33707;&#29790;&#33576;&#65288;Priscilla Moriuchi&#65289;&#34920;&#31034;&#65292;&#22312;&#20320;&#21487;&#20197;&#20174;&#20420;&#32599;&#26031;&#40657;&#23458;&#37027;&#37324;&#36141;&#20080;&#36719;&#20214;&#30340;&#22320;&#26041;&#65292;&#20063;&#21487;&#20197;&#21457;&#29616;&#19968;&#20123;&#20154;&#19987;&#38376;&#20986;&#21806;&#25955;&#25773;&#34394;&#20551;&#20449;&#24687;&#30340;&#26381;&#21153;&#12290;</p>
<p>&#33707;&#29790;&#33576;&#34920;&#31034;&#65292;&#31363;&#21462;&#21644;&#37325;&#26032;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#36134;&#21495;&#20063;&#24456;&#24120;&#35265;&#12290;</p>
<p>&#38500;&#20102;&#36141;&#20080;&#36134;&#21495;&#26381;&#21153;&#21644;&#31363;&#21462;&#36134;&#21495;&#22806;&#65292;&#21019;&#24314;&#26032;&#36134;&#21495;&#65292;&#24182;&#21457;&#23637;&#26032;&#36134;&#21495;&#30340;&#32593;&#32476;&#22280;&#21644;&#21463;&#20247;&#26159;&#20013;&#20849;&ldquo;&#25104;&#21151;&#24320;&#23637;&#34394;&#20551;&#23459;&#20256;&rdquo;&#30340;&#20851;&#38190;&#12290;</p>
<p>&#20013;&#20849;&#22269;&#33829;&#23186;&#20307;&#20013;&#26032;&#31038;&#22312;8&#26376;16&#26085;&#20026;&#33258;&#23478;&#25512;&#29305;&#36134;&#21495;&#25307;&#26631;&#65292;&#29992;125&#19975;&#20154;&#27665;&#24065;&#65288;176,900&#32654;&#20803;&#65289;&#35201;&#27714;&#25237;&#26631;&#32773;&#65292;&#24110;&#20013;&#26032;&#31038;&#33719;&#21462;&#26356;&#22810;&#25512;&#29305;&#31881;&#19997;&#12290;&#20960;&#22825;&#21518;&#21457;&#24067;&#30340;&#21478;&#19968;&#39033;&#25919;&#24220;&#25307;&#26631;&#25552;&#20379;75&#19975;&#20803;&#20154;&#27665;&#24065;&#65288;106,120&#32654;&#20803;&#65289;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#30340;&#33080;&#20070;&#21644;&#25512;&#29305;&#31881;&#19997;&#12290;</p>
<p>&#26032;&#21326;&#31038;2019&#24180;4&#26376;&#30340;&#25307;&#26631;&#20844;&#21578;&ldquo;&#20840;&#23186;&#20307;&#37319;&#32534;&#21457;&#20114;&#32852;&#32593;&#25968;&#25454;&#36164;&#28304;&#24341;&#20837;&#39033;&#30446;&#20114;&#32852;&#32593;&#25968;&#25454;&#36164;&#28304;&#24341;&#20837;&#23376;&#39033;&rdquo;&#20013;&#20063;&#25552;&#20986;&#29992;672&#19975;&#20803;&#20154;&#27665;&#24065;&#30417;&#27979;&#28023;&#22806;&#23186;&#20307;&#12289;&#37319;&#38598;&#28023;&#22806;&#31038;&#20132;&#23186;&#20307;&#22806;&#22269;&#23186;&#20307;&#36134;&#21495;&#20998;&#26512;&#25968;&#25454;&#65288;&#27604;&#22914;&#38405;&#35835;&#25968;&#12289;&#36716;&#21457;&#25968;&#12289;&#20114;&#21160;&#25968;&#65289;&#12290;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20063;&#21516;&#26679;&#25552;&#21040;&#20102;&#20013;&#20849;&#36141;&#20080;&#36134;&#21495;&#65292;&#22312;&#39321;&#28207;&#20107;&#20214;&#19978;&#25955;&#25773;&#20551;&#20449;&#24687;&#30340;&#38382;&#39064;&#12290;&#25253;&#23548;&#34920;&#31034;&#65292;&#20013;&#20849;&ldquo;&#20284;&#20046;&#26159;&#31616;&#21333;&#22320;&#22312;&#19968;&#20010;&#31070;&#31192;&#30340;&#20840;&#29699;&#24066;&#22330;&#19978;&#36141;&#20080;&#36134;&#21495;&#65292;&#23547;&#27714;&#33719;&#21462;&#31038;&#32676;&#23186;&#20307;&#24433;&#21709;&#21147;&#12290;&#22312;&#37027;&#20010;&#24066;&#22330;&#19978;&#65292;&#31881;&#19997;&#21644;&#36716;&#21457;&#37117;&#21487;&#20197;&#20302;&#20215;&#20080;&#21040;&rdquo;&#12290;<br />&#20013;&#20849;&#21033;&#29992;&#25512;&#29305;&#25955;&#25773;&#34394;&#20551;&#20449;&#24687;&#26089;&#23601;&#24320;&#22987;</p>
<p>NPR&#22312;&#23545;900&#22810;&#20010;&#34987;&#25512;&#29305;&#26242;&#20572;&#30340;&#36134;&#21495;&#20998;&#26512;&#21518;&#36824;&#21457;&#29616;&#65292;&#19981;&#20165;&#20165;&#26159;&#39321;&#28207;&#20107;&#20214;&#65292;&#22312;&#20013;&#20849;&#38754;&#20020;&#20854;&#23427;&#20844;&#20851;&#21361;&#26426;&#26399;&#38388;&#65292;&#36825;&#20123;&#36134;&#21495;&#20063;&#26366;&#20256;&#25773;&#25903;&#25345;&#25919;&#24220;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#30740;&#31350;&#21457;&#29616;&#65292;&#36825;&#20123;&#21407;&#26412;&#20351;&#29992;&#21508;&#31181;&#19981;&#21516;&#35821;&#35328;&#30340;&#36134;&#21495;&#30452;&#21040;2017&#24180;&#24213;&#65292;&#24320;&#22987;&#29992;&#20013;&#25991;&#36827;&#34892;&#24191;&#27867;&#30340;&#25512;&#25991;&#65292;&#35768;&#22810;&#26368;&#21021;&#30340;&#25512;&#25991;&#37117;&#26159;&#20851;&#20110;&#37101;&#25991;&#36149;&#12290;&#36825;&#21517;&#27969;&#20129;&#32654;&#22269;&#30340;&#20013;&#22269;&#20225;&#19994;&#23478;&#22312;&#28023;&#22806;&#22823;&#37327;&#25259;&#38706;&#20013;&#20849;&#39046;&#23548;&#20154;&#30340;&#33104;&#36133;&#19985;&#38395;&#12290;</p>
<p>NPR&#36824;&#21457;&#29616;&#65292;&#20174;2017&#24180;&#24213;&#24320;&#22987;&#65292;&#20013;&#25991;&#30340;&#26032;&#25512;&#29305;&#36134;&#25143;&#31361;&#28982;&#39129;&#21319;&#12290;&#22312;2017&#24180;12&#26376;&#33267;2018&#24180;2&#26376;&#26399;&#38388;&#65292;&#36825;&#20123;&#26032;&#36134;&#25143;&#20013;&#30340;&#22823;&#22810;&#25968;&#37117;&#26159;&#29992;&#20013;&#25991;&#21457;&#36865;&#25512;&#25991;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#20013;&#25991;&#24086;&#23376;&#20174;&#23454;&#38469;&#19978;&#30340;&#38646;&#19978;&#21319;&#21040;15%&#21040;35%&#30340;&#25512;&#25991;&#12290;</p>
<p>&#22312;2018&#24180;12&#26376;&#21021;&#65292;&#36825;&#20123;&#25512;&#29305;&#36134;&#21495;&#27963;&#21160;&#22823;&#24133;&#19978;&#21319;&#12290;&#24403;&#26102;&#27491;&#20540;&#20013;&#22269;&#36864;&#20237;&#20891;&#20154;&#22312;&#20840;&#22269;&#32452;&#32455;&#19968;&#31995;&#21015;&#25239;&#35758;&#27963;&#21160;&#65292;&#20196;&#25191;&#25919;&#30340;&#20013;&#22269;&#20849;&#20135;&#20826;&#24863;&#21040;&#23604;&#23596;&#12290;&#36825;&#20123;&#25512;&#29305;&#36134;&#21495;&#21457;&#34920;&#30340;&#25512;&#25991;&#35787;&#27585;&#25239;&#35758;&#27963;&#21160;&#65292;&#24182;&#36716;&#21457;&#21644;&#28857;&#36190;&#36825;&#20123;&#25512;&#25991;&#12290;</p>
<p>&#20170;&#24180;6&#26376;&#65292;&#39321;&#28207;&#25239;&#35758;&#21319;&#32423;&#20043;&#38469;&#65292;&#36825;&#20123;&#36134;&#25143;&#30340;&#27963;&#21160;&#20877;&#27425;&#19978;&#21319;&#12290;</p>
<p>&#26681;&#25454;&ldquo;Recorded Future&rdquo;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#20998;&#26512;&#65292;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#35768;&#22810;&#22312;&#33521;&#25991;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#20013;&#20849;&#22269;&#23478;&#25903;&#25345;&#30340;&#34394;&#20551;&#23459;&#20256;&#27963;&#21160;&#65292;&#21033;&#29992;&#20854;&#24456;&#22810;&#36134;&#21495;&#36716;&#21457;&#25919;&#24220;&#23459;&#20256;&#65292;&#20197;&#20415;&#33829;&#36896;&#20551;&#35937;&#65292;&#35753;&#32593;&#27665;&#24418;&#25104;&ldquo;&#36825;&#31181;&#35266;&#28857;&#26159;&#20027;&#27969;&#24182;&#24471;&#21040;&#24191;&#27867;&#25903;&#25345;&rdquo;&#30340;&#38169;&#35273;&#12290;</p>
<p>&ldquo;Recorded Future&rdquo;&#30340;&#30740;&#31350;&#20027;&#31649;&#33707;&#29790;&#33576;&#35748;&#20026;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#20160;&#20040;&#20107;&#24773;&#34987;&#23459;&#20256;&#30340;&#25968;&#37327;&#22810;&#20102;&#65292;&#23601;&#20250;&#34987;&#25509;&#21463;&#12290;&#20182;&#35828;&#65292;&#22914;&#26524;&#26576;&#20107;&#35828;&#30340;&#36941;&#25968;&#36275;&#22815;&#22810;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23601;&#20250;&#34987;&#35748;&#20026;&#26159;&#30495;&#23454;&#30340;&#12290;<br />&#25512;&#29305;&#26242;&#20572;&#30340;&#36134;&#21495;&#21482;&#21344;&#20013;&#20849;&#25919;&#24220;&#25805;&#20316;&#30340;&#19968;&#23567;&#37096;&#20998;</p>
<p>&#25512;&#29305;&#34429;&#28982;&#26242;&#20572;&#20102;&#19968;&#20123;&#36134;&#21495;&#65292;&#20294;&#25171;&#20987;&#34394;&#20551;&#23459;&#20256;&#30340;&#25112;&#26007;&#36824;&#24456;&#33392;&#38590;&#12290;&#20301;&#20110;&#36153;&#22478;&#30340;&ldquo;&#22806;&#20132;&#25919;&#31574;&#30740;&#31350;&#25152;&rdquo;&#39640;&#32423;&#30740;&#31350;&#21592;&#20811;&#26519;&#29305;&middot;&#29926;&#33576;&#65288;Clint Watts&#65289;&#35748;&#20026;&#65292;&#25152;&#20851;&#38381;&#30340;&#36134;&#21495;&#21487;&#33021;&#21482;&#26159;&#20013;&#20849;&#25919;&#24220;&#25805;&#20316;&#36134;&#21495;&#30340;&#38750;&#24120;&#23567;&#30340;&#19968;&#37096;&#20998;&#12290;</p>
<p>&#25512;&#29305;&#20063;&#25215;&#35748;&#65292;&#36825;&#20123;&#20570;&#34394;&#20551;&#23459;&#20256;&#30340;&#27963;&#21160;&#19981;&#20250;&#20572;&#27490;&#12290;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#34920;&#31034;&#65292;&#24050;&#32463;&#26377;&#19968;&#20123;&#36857;&#35937;&#34920;&#26126;&#65292;&#25512;&#29305;&#24182;&#27809;&#26377;&#23436;&#20840;&#20572;&#27490;&#20013;&#20849;&#30340;&#34892;&#21160;&#12290;&#21152;&#24030;&#24085;&#27931;&#38463;&#23572;&#25176;&#26234;&#24211;&#26410;&#26469;&#30740;&#31350;&#25152;&#65288;Institute for the Future&#65289;&#30340;&#23612;&#20811;&middot;&#33707;&#32435;&#31185;&#65288;Nick Monaco&#65289;&#21457;&#29616;&#20102;&#19982;&#25512;&#29305;&#20851;&#38381;&#30340;&#36134;&#21495;&#38750;&#24120;&#30456;&#20284;&#30340;17&#20010;&#36134;&#21495;&#65292;&#23427;&#20204;&#20173;&#28982;&#27963;&#36291;&#12290;</p>
<p>&#26377;&#20123;&#36134;&#21495;&#21457;&#24067;&#30340;&#20449;&#24687;&#19982;&#25512;&#29305;&#21024;&#38500;&#36134;&#21495;&#19978;&#30340;&#20449;&#24687;&#19968;&#23383;&#19981;&#24046;&#12290;&#32780;&#19988;&#20063;&#20351;&#29992;&#20102;&#30456;&#21516;&#30340;&#31532;&#19977;&#26041;&#36719;&#20307;&#65292;&#20197;&#19968;&#31181;&#20284;&#20046;&#21327;&#35843;&#19968;&#33268;&#30340;&#26041;&#24335;&#21457;&#24067;&#31867;&#20284;&#20027;&#39064;&#20449;&#24687;&#12290;</p>
<p>&#12298;&#32445;&#26102;&#12299;&#34920;&#31034;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#20013;&#20849;&#19968;&#30452;&#22312;&#37096;&#32626;&#23459;&#20256;&#21644;&#23457;&#26597;&#65292;&#20351;&#27665;&#20247;&#20165;&#38480;&#20110;&#21548;&#21040;&#25919;&#24220;&#25209;&#20934;&#30340;&#21465;&#20107;&#12290;&#21271;&#20140;&#20063;&#36234;&#26469;&#36234;&#22810;&#22320;&#36716;&#21521;&#33080;&#20070;&#21644;&#25512;&#29305;&#31561;&#22312;&#22269;&#20869;&#34987;&#31105;&#27490;&#30340;&#20114;&#32852;&#32593;&#24179;&#21488;&#65292;&#26469;&#25512;&#21160;&#20854;&#22312;&#20840;&#29699;&#20854;&#23427;&#22320;&#21306;&#30340;&#35758;&#31243;&#12290;</p>
<p>&ldquo;&#65288;&#20013;&#20849;&#65289;&#26368;&#32456;&#30446;&#26631;&#26159;&#25511;&#21046;&#23545;&#35805;&#65292;&rdquo;&#20301;&#20110;&#21326;&#30427;&#39039;&#30340;&ldquo;&#24503;&#22269;&#39532;&#27463;&#23572;&#22522;&#37329;&#20250;&rdquo;&#20013;&#22269;&#38382;&#39064;&#20998;&#26512;&#24072;&#39532;&#29305;&middot;&#26045;&#25289;&#24503;&#65288;Matt Schrader&#65289;&#35828;&#12290;</p>
<p>&#12298;&#32445;&#26102;&#12299;&#35828;&#65292;&#20013;&#20849;&#22312;&#20840;&#29699;&#38452;&#26263;&#24066;&#22330;&#19978;&#36141;&#20080;&#20102;&#36825;&#20123;&#36134;&#25143;&#65292;&#26469;&#36827;&#34892;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#12290;</p>
<p>&#19968;&#20010;&#36134;&#25143;&#20043;&#21069;&#30340;&#20960;&#20046;&#25152;&#26377;&#25512;&#25991;&#37117;&#26159;&#33394;&#24773;&#38142;&#25509;&#65292;&#20294;&#22312;6&#26376;15&#26085;&#65292;&#31361;&#28982;&#21457;&#24067;&#19968;&#21017;&#26377;&#20851;&#39321;&#28207;&#30340;&#25512;&#25991;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#22925;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-615</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20869;&#24149;&#65306;&#20013;&#20849;&#22914;&#20309;&#33719;&#21462;&#25512;&#29305;&#36134;&#21495; &#36827;&#34892;&#34394;&#20551;&#23459;&#20256;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-99">&#36865;&#20013; &#20026;&#20013;&#20849;&#25970;&#21709;&#36865;&#32456;&#30340;&#20007;&#38047;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
<li><a href="/t-24-11">&#29616;&#22312;&#20420;&#32599;&#26031;&#20154;&#22914;&#20309;&#35780;&#20215;&#21015;&#23425;&#65311;&#22826;&#24778;&#20154;&#20102;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-24-13">&#12304;&#21382;&#21490;&#20170;&#22825;&#12305;&#12317;&#21335;&#20140;&#22823;&#23648;&#26432;&#12318;&#32972;&#21518;&#30340;&#24189;&#28789;</a></li>
<li><a href="/t-14-374">&#12304;&#35270;&#39057;&#12305;&#39321;&#28207;&#22238;&#27512;20&#24180;&#20845;&#33836;&#28207;&#20154;&#21521;&#20013;&#20849;&#35498;&#19981;&#65288;&#23526;&#37636;&#31934;&#33775;&#65289;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-615" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
