<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#23398;&#20064;&#24378;&#22269;&#8221;&#25104;&#23398;&#20064;&#26790;&#39751; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2019&#24180;3&#26376;25&#26085;&#35759;&#12305;&#20170;&#22825;&#30475;&#21040;&#19968;&#21017;&#26032;&#38395;&#65292;&#27743;&#35199;&#30465;&#23452;&#26149;&#24066;&#32463;&#27982;&#25216;&#26415;&#24320;&#21457;&#21306;&#31649;&#22996;&#20250;&#23433;&#30417;&#23616;&#19968;&#24037;&#20316;&#20154;&#21592;&#65292;&#22240;&#32534;&#20889;&amp;ldquo;&#23398;&#20064;&#24378;&#22269;&amp;rdquo;&#36741;&#21161;&#31243;&#24207;&#65292;&#29992;&#20110;&#33258;&#21160;&#21047;&#20998;&#32780;&#34987;&#21009;&#20107;&#25304;&#30041;&#12290;&#24863;&#35273;&#21448;&#26159;&#19968;&#20986;&#33618;&#35806;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#23398;&#20064;&#24378;&#22269;&#8221;&#25104;&#23398;&#20064;&#26790;&#39751;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/03/26 &#8226; &#20849;845&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2019&#24180;3&#26376;25&#26085;&#35759;&#12305;&#20170;&#22825;&#30475;&#21040;&#19968;&#21017;&#26032;&#38395;&#65292;&#27743;&#35199;&#30465;&#23452;&#26149;&#24066;&#32463;&#27982;&#25216;&#26415;&#24320;&#21457;&#21306;&#31649;&#22996;&#20250;&#23433;&#30417;&#23616;&#19968;&#24037;&#20316;&#20154;&#21592;&#65292;&#22240;&#32534;&#20889;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#36741;&#21161;&#31243;&#24207;&#65292;&#29992;&#20110;&#33258;&#21160;&#21047;&#20998;&#32780;&#34987;&#21009;&#20107;&#25304;&#30041;&#12290;&#24863;&#35273;&#21448;&#26159;&#19968;&#20986;&#33618;&#35806;&#21095;&#12290;&#65288;&#30456;&#20851;&#38405;&#35835;&#65306;&#25298;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#27927;&#33041; &#20844;&#21153;&#21592;&#20889;&#31243;&#24335;&#33258;&#21160;&#21047;&#20998;&#36973;&#25304;&#65289;</p>
<p>&#25105;&#19981;&#26159;&#27861;&#23398;&#30740;&#31350;&#32773;&#65292;&#20063;&#26080;&#20174;&#26597;&#32771;&#36825;&#31181;&#31243;&#24207;&#24320;&#21457;&#36866;&#29992;&#37027;&#19968;&#26412;&#12289;&#37027;&#19968;&#26465;&#27861;&#24459;&#36827;&#34892;&#21009;&#20107;&#22788;&#32602;&#12290;&#20294;&#25105;&#30693;&#36947;&#65292;&#36825;&#31181;&ldquo;&#33310;&#24330;&#24335;&rdquo;&#36719;&#20214;&#31243;&#24207;&#24320;&#21457;&#25103;&#35857;&#25925;&#20107;&#30340;&#21457;&#29983;&#65292;&#26377;&#23427;&#30340;&#24517;&#28982;&#24615;&#12290;</p>
<p>&#22312;&#26102;&#19979;&#30340;&#20013;&#22269;&#22823;&#38470;&#34892;&#25919;&#20107;&#19994;&#21333;&#20301;&#65292;&#19981;&#31649;&#20320;&#26159;&#24178;&#37096;&#65292;&#36824;&#26159;&#32844;&#24037;&#65292;&#25163;&#26426;&#19978;&#24517;&#39035;&#23433;&#35013;&#23459;&#20256;&#20064;&#36817;&#24179;&#24605;&#24819;&#30340;"&#23398;&#20064;&#24378;&#22269;"&#36719;&#20214;&#65292;&#24182;&#19988;&#25353;&#29031;&#36719;&#20214;&#35774;&#23450;&#31243;&#24207;&#23436;&#25104;&#20064;&#36817;&#24179;&ldquo;&#28009;&#28698;&rdquo;&#24605;&#24819;&#20307;&#31995;&#23398;&#20064;&#30340;&#21151;&#35838;&#65292;&#24182;&#36186;&#21462;&ldquo;&#23398;&#20064;&rdquo;&#31215;&#20998;&#65292;&#31215;&#20998;&#19981;&#36798;&#26631;&#20250;&#21463;&#21040;&#36890;&#25253;&#25209;&#35780;&#65292;&#26377;&#30340;&#21333;&#20301;&#29978;&#33267;&#21644;&#34218;&#36164;&#24453;&#36935;&#25346;&#36215;&#38057;&#26469;&#12290;</p>
<p>&#20598;&#23572;&#21644;&#21507;&#30343;&#31918;&#30340;&#20146;&#25114;&#26379;&#21451;&#22312;&#38386;&#32842;&#26102;&#65292;&#19981;&#24847;&#35828;&#21040;&#30340;&#35832;&#22914;&ldquo;&#33258;&#20449;&rdquo;&#12289;&ldquo;&#20132;&#20316;&#19994;&rdquo;&#36825;&#26679;&#30340;&#35789;&#27719;&#65292;&#31361;&#28982;&#38388;&#36825;&#20123;&#21507;&#30343;&#31918;&#30340;&#20154;&#20013;&#20250;&#26377;&#19968;&#20010;&#20687;&#22833;&#20102;&#39746;&#30340;&#65292;&#29467;&#28982;&#38388;&#20174;&#24576;&#37324;&#25487;&#20986;&#25163;&#26426;&#65292;&#21435;&#23436;&#25104;&#31215;&#20998;&#36798;&#26631;&#30340;&#20316;&#19994;&#12290;&#37027;&#24863;&#35273;&#65292;&#24456;&#20687;&#26159;&#23567;&#21095;&#22330;&#37324;&#33618;&#35806;&#21095;&#30340;&#19968;&#20010;&#32463;&#20856;&#24773;&#33410;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#21435;&#19968;&#20010;&#21439;&#22788;&#32423;&#24178;&#37096;&#30340;&#26379;&#21451;&#30340;&#21150;&#20844;&#23460;&#65292;&#21407;&#22240;&#26159;&#25105;&#20204;&#35201;&#22312;&#20182;&#19979;&#29677;&#21518;&#65292;&#19968;&#36215;&#21435;&#21442;&#21152;&#19968;&#20010;&#38750;&#23448;&#22330;&#26202;&#23476;&#31038;&#20132;&#27963;&#21160;&#12290;&#35813;&#24178;&#37096;&#26379;&#21451;&#31455;&#28982;&#25343;&#36807;&#19968;&#25171;&#30340;&#25919;&#27835;&#20316;&#19994;&#65292;&#35828;&#20182;&#24471;&#21435;&#20250;&#35758;&#19978;&#24320;&#20010;&#30701;&#20250;&#65292;&#35753;&#25105;&#24110;&#20182;&#23436;&#25104;&#25919;&#27835;&#24605;&#24819;&#20316;&#19994;&#19978;&#30340;&#24605;&#24819;&#24515;&#24471;&#22635;&#20889;&#12290;&#35828;&#32610;&#65292;&#23601;&#20986;&#20102;&#21150;&#20844;&#23460;&#12290;</p>
<p>&#25105;&#25343;&#30528;&#39046;&#23548;&#24178;&#37096;&#30340;&#20316;&#19994;&#26412;&#65292;&#19968;&#39029;&#39029;&#32763;&#30475;&#65292;&#35828;&#23454;&#22312;&#30340;&#65292;&#36825;&#20010;&#20316;&#19994;&#22826;&#23481;&#26131;&#20570;&#20102;&#12290;&#27599;&#39029;&#32440;&#37117;&#26159;&#25171;&#21360;&#22909;&#20102;&#30340;&#20064;&#36817;&#24179;&#20160;&#20040;&#27835;&#22269;&#29702;&#24565;&#65292;&#27491;&#25991;&#19979;&#38754;&#26159;&ldquo;&#23398;&#20064;&#24515;&#24471;&rdquo;&#22235;&#20010;&#23383;&#65292;&#28982;&#21518;&#26159;&#21487;&#20197;&#23481;&#32435;&#30334;&#20313;&#23383;&#30340;&#22635;&#20889;&#31354;&#26684;&#65292;&#21482;&#35201;&#30475;&#30475;&#19978;&#38754;&#30340;&#20064;&#20070;&#35760;&#24605;&#24819;&#27491;&#25991;&#65292;&#27573;&#33853;&#22823;&#24847;&#22320;&#27010;&#25324;&#24685;&#32500;&#20960;&#21477;&#65292;&#35828;&#20010;&ldquo;&#37261;&#37264;&#28748;&#39030;&rdquo;&#12289;&ldquo;&#21463;&#30410;&#21290;&#27973;&rdquo;&#12289;&ldquo;&#39640;&#23627;&#24314;&#29940;&rdquo;&#20160;&#20040;&#30340;&#35013;&#20462;&#35789;&#23601;&#23436;&#20102;&#12290;&#21487;&#36825;&#23478;&#20249;&#31455;&#28982;&#21313;&#20960;&#39029;&#27809;&#26377;&#22635;&#20889;&#24515;&#24471;&#20307;&#20250;&#65292;&#25105;&#31105;&#19981;&#20303;&#25671;&#22836;&#21497;&#24687;&#65292;&#37117;&#35828;&#39046;&#23548;&#30340;&#25919;&#27835;&#25991;&#31456;&#37117;&#26159;&#31192;&#20070;&#25104;&#23601;&#65292;&#30475;&#26469;&#30340;&#30830;&#26159;&#20010;&#26222;&#36941;&#29616;&#35937;&#12290;</p>
<p>&#30475;&#23436;&#31532;&#19968;&#39029;&#30340;&#27491;&#25991;&#65292;&#25105;&#38543;&#24847;&#25353;&#29031;&#20826;&#20843;&#32929;&#30340;&#22871;&#36335;&#65292;&#20889;&#20102;&#19968;&#27573;&#25991;&#23383;&#12290;&#20877;&#30475;&#31532;&#20108;&#39029;&#65292;&#25105;&#23601;&#21463;&#19981;&#20102;&#20102;&#65292;&#37117;&#26159;&#32769;&#30340;&#25955;&#21457;&#30528;&#32418;&#33394;&#38665;&#21464;&#33021;&#37327;&#30340;&#22871;&#35805;&#65292;&#35835;&#36215;&#26469;&#31616;&#30452;&#23601;&#20687;&#21463;&#21009;&#65292;&#20294;&#36824;&#26159;&#30828;&#30528;&#22836;&#30382;&#21448;&#22871;&#35805;&#19968;&#30058;&#65292;&#38543;&#21518;&#25918;&#22312;&#20102;&#20182;&#30340;&#21150;&#20844;&#26700;&#20013;&#22830;&#12290;&#25105;&#24515;&#24819;&#65292;&#25105;&#20182;&#22920;&#30340;&#21448;&#19981;&#26159;&#20320;&#30340;&#31192;&#20070;&#65292;&#20973;&#20160;&#20040;&#36973;&#27492;&#24453;&#36935;&#12290;&#38543;&#21518;&#21448;&#24581;&#28982;&#24936;&#21497;&#65292;&ldquo;&#23398;&#20064;&rdquo;&#19981;&#26131;&#21568;&#65281;</p>
<p>&#22823;&#32422;&#20108;&#21313;&#20998;&#38047;&#21518;&#65292;&#22788;&#32423;&#24178;&#37096;&#22238;&#26469;&#20102;&#65292;&#25220;&#36215;&#20316;&#19994;&#26412;&#19968;&#23601;&#26159;&#36807;&#30005;&#24335;&#30340;&#32763;&#30475;&#12290;&#24618;&#32618;&#25105;&#19981;&#22815;&#24847;&#24605;&#65292;&#21482;&#22635;&#20889;&#20102;&#20004;&#39029;&#12290;&#25105;&#21482;&#22909;&#29992;&#33258;&#24049;&#20139;&#21463;&#19981;&#20102;&#20826;&#20843;&#32929;&#30340;&#35946;&#21326;&#29983;&#27963;&#26469;&#24320;&#37322;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20826;&#30340;&#24178;&#37096;&#65292;&#32423;&#21035;&#36234;&#39640;&#65292;&#23398;&#20064;&#30693;&#35782;&#30340;&#20381;&#36182;&#24615;&#23601;&#36234;&#24378;&#12290;&#37027;&#20123;&#25343;&#20102;&#39640;&#23398;&#20301;&#25991;&#20973;&#30340;&#22823;&#23448;&#20799;&#65292;&#22823;&#22823;&#23448;&#20799;&#65292;&#33021;&#26377;&#19968;&#20004;&#20010;&#26159;&#38752;&#33258;&#24049;&#36524;&#36523;&#23398;&#20064;&#12289;&#28508;&#24515;&#30740;&#31350;&#36194;&#21462;&#20102;&#20160;&#20040;&#21338;&#22763;&#12289;&#30805;&#22763;&#65292;&#25105;&#37117;&#20250;&#35828;&#20013;&#22269;&#30340;&#39640;&#31561;&#25945;&#32946;&#22312;&#22521;&#32946;&#23398;&#32773;&#22411;&#24178;&#37096;&#19978;&#26377;&#22823;&#36129;&#29486;&#12290;&#20182;&#20204;&#26377;&#20960;&#20010;&#19981;&#26159;&#20316;&#19994;&#35753;&#31192;&#20070;&#20570;&#65292;&#27605;&#19994;&#35770;&#25991;&#24178;&#33030;&#23601;&#25220;&#12290;&#21069;&#20123;&#22825;&#65292;&#22269;&#22806;&#19968;&#23478;&#23186;&#20307;&#22823;&#25581;&#20013;&#20849;&#39640;&#23448;&#21117;&#31363;&#20182;&#20154;&#19987;&#19994;&#35770;&#25991;&#33719;&#24471;&#39640;&#23398;&#20301;&#30340;&#19985;&#38475;&#65292;&#25105;&#23545;&#27492;&#28145;&#20449;&#19981;&#30097;&#12290;&#22240;&#20026;&#25105;&#26159;&#30475;&#21040;&#20102;&#36825;&#31181;&#29616;&#35937;&#22312;&#20013;&#20849;&#23448;&#22330;&#37324;&#30340;&#26222;&#36941;&#65292;&#29305;&#21035;&#26159;&#37027;&#20010;&#19987;&#38376;&#22521;&#20859;&#24178;&#37096;&#30340;&#20013;&#22830;&#20826;&#26657;&#12290;&#21548;&#19968;&#20010;&#25915;&#35835;&#20826;&#26657;&#30740;&#31350;&#29983;&#30340;&#24178;&#37096;&#35828;&#65292;&#37027;&#37324;&#38754;&#30340;&#32769;&#24072;&#65292;&#20026;&#20102;&#22810;&#22521;&#20859;&#20960;&#20010;&#33258;&#24049;&#22312;&#23448;&#22330;&#19978;&#30340;&#24351;&#23376;&#65292;&#20182;&#20204;&#29978;&#33267;&#20250;&#25552;&#31034;&#20320;&#25220;&#35841;&#30340;&#35770;&#25991;&#12290;</p>
<p>&#35805;&#39064;&#25199;&#36828;&#19968;&#28857;&#65292;&#27809;&#26377;&#21117;&#31363;&#22269;&#38469;&#20808;&#36827;&#31185;&#23398;&#25216;&#26415;&#30340;&#25163;&#27573;&#65292;&#21738;&#26469;&#36825;&#20040;&#24555;&#30340;&ldquo;&#20013;&#22269;&#21046;&#36896;&rdquo;&#30340;&#21457;&#23637;&#36895;&#24230;&#12290;&#24178;&#37096;&#35201;&#24819;&#39640;&#36895;&#24230;&#30340;&#36234;&#19978;&#22823;&#23448;&#20799;&#30340;&#23453;&#24231;&#65292;&#37027;&#23601;&#24471;&#19996;&#25340;&#35199;&#20945;&#30340;&#25220;&#25220;&#20889;&#20889;&#12290;&#20504;&#33509;&#20687;&#31185;&#20030;&#26102;&#20195;&#30340;&#20070;&#29983;&#37027;&#26679;&#65292;&#22836;&#24748;&#26753;&#65292;&#38181;&#21050;&#32929;&#65292;&#21313;&#24180;&#23506;&#31383;&#33510;&#35835;&#65292;&#37027;&#24471;&#20007;&#22833;&#22810;&#23569;&#25552;&#25300;&#19978;&#20301;&#30340;&#26426;&#36935;&#21568;&#12290;</p>
<p><br /> <br />&#25220;&#35770;&#25991;&#28151;&#25991;&#20973;&#65292;&#29616;&#22312;&#21487;&#20197;&#35828;&#38750;&#24120;&#26222;&#36941;&#65292;&#20026;&#20102;&#36873;&#19978;&#20027;&#35201;&#39046;&#23548;&#30475;&#20013;&#30340;&#23448;&#21592;&#65292;&#25991;&#20973;&#30340;&#30495;&#20551;&#65292;&#32452;&#32455;&#37096;&#38376;&#30340;&#20154;&#21363;&#20415;&#26159;&#26377;&#30097;&#34385;&#65292;&#20063;&#19981;&#25954;&#32416;&#36825;&#20010;&#23567;&#36779;&#23376;&#65292;&#35823;&#20102;&#39046;&#23548;&#30340;&#22823;&#20107;&#12290;</p>
<p>&#21487;&#26159;&#21568;&#65292;&#36825;&#20010;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#26159;&#20010;&#30828;&#20219;&#21153;&#65292;&#36825;&#20010;&ldquo;&#20064;&#36817;&#24179;&#26032;&#26102;&#20195;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#29702;&#35770;&rdquo;&#23398;&#19981;&#23398;&#65292;&#37027;&#26159;&#30475;&#40784;&#30475;&#19981;&#40784;&#12289;&#24544;&#24515;&#19981;&#24544;&#24515;&#30340;&#30828;&#25351;&#26631;&#65292;&#20107;&#20851;&#39277;&#30871;&#23376;&#12290;&#20320;&#30475;&#37027;&#20010;&#22823;&#22823;&#23567;&#23567;&#30340;&#26426;&#20851;&#65292;&#20961;&#26159;&#24178;&#37096;&#65292;&#22823;&#27010;&#19978;&#29677;&#26102;&#38388;&#30340;&#20116;&#20998;&#20043;&#19968;&#35201;&#29992;&#20110;&ldquo;&#23398;&#20064;&rdquo;&#12290;&#21150;&#20844;&#26700;&#19978;&#26377;&#25171;&#21360;&#26426;&#65292;&#24819;&#25171;&#21360;&#36755;&#20986;&#23398;&#20064;&#24515;&#24471;&#65292;&#37027;&#21487;&#19981;&#34892;&#65281;&#23601;&#24597;&#20320;&#32593;&#19978;&#25688;&#25220;&#12290;&#19968;&#20154;&#19968;&#20010;&ldquo;&#23398;&#20064;&#24515;&#24471;&rdquo;&#31508;&#35760;&#26412;&#65292;&#19968;&#24459;&#25163;&#20889;&#12290;</p>
<p>&#20877;&#35828;&#19968;&#20010;&#33618;&#35806;&#24773;&#33410;&#12290;</p>
<p>&#26576;&#32426;&#26816;&#24033;&#35270;&#32452;&#36827;&#39547;&#19968;&#20010;&#26426;&#20851;&#65292;&#26597;&#32771;&#26426;&#20851;&#24178;&#37096;&#30340;&ldquo;&#23398;&#20064;&#24515;&#24471;&rdquo;&#31508;&#35760;&#26412;&#65292;&#24471;&#20986;&#19968;&#20010;&#25209;&#35780;&#30340;&#32467;&#35770;&#12290;&#36825;&#20010;&#26426;&#20851;&#30340;&#24178;&#37096;&ldquo;&#23398;&#20064;&#24515;&#24471;&rdquo;&#31508;&#35760;&#22826;&#38647;&#21516;&#65292;&#20869;&#23481;&#21644;&#35821;&#35328;&#34920;&#36848;&#20960;&#20046;&#27809;&#26377;&#24046;&#24322;&#65292;&#35201;&#27714;&#20005;&#32899;&#25972;&#25913;&#12290;&#35813;&#26426;&#20851;&#24178;&#37096;&#26159;&#21483;&#33510;&#19981;&#36845;&#12290;</p>
<p>&#20320;&#35753;&#25105;&#24517;&#39035;&#26377;&ldquo;&#30475;&#40784;&#24847;&#35782;&rdquo;&#65292;&#25105;&#25214;&#37325;&#28857;&#12289;&#23398;&#32434;&#35201;&#65292;&#22909;&#19981;&#23481;&#26131;&#21644;&#22823;&#23478;&#30475;&#40784;&#20102;&#65292;&#32467;&#26524;&#24471;&#26469;&#20102;&#19968;&#20010;&ldquo;&#38647;&#21516;&rdquo;&#30340;&#36127;&#38754;&#35780;&#20215;&#65292;&#25105;&#20182;&#22920;&#30340;&#19981;&#20250;&#29609;&#20102;&#12290;</p>
<p>&#35805;&#39064;&#22238;&#21040;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#36825;&#20010;&#36719;&#20214;&#12290;</p>
<p>&#20013;&#20849;&#26377;&#20010;&#20256;&#32479;&#30340;&#25919;&#27835;&#21516;&#20110;&#24605;&#32500;&#65292;&#21483;&ldquo;&#21344;&#39046;&#38453;&#22320;&rdquo;&#12290;&#36825;&#20010;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#36719;&#20214;&#30340;&#24320;&#21457;&#65292;&#25353;&#29031;&#36825;&#20010;&#24605;&#32500;&#65292;&#23601;&#26159;&#35201;&#22312;&#31227;&#21160;&#20114;&#32852;&#32593;&#19978;&#21344;&#39046;&#24605;&#24819;&#25511;&#21046;&#30340;&#21046;&#39640;&#28857;&#12290;&#23601;&#31185;&#23398;&#27927;&#33041;&#30340;&#24037;&#31243;&#23398;&#29702;&#35299;&#26469;&#35780;&#20215;&#65292;&#36825;&#20010;&#36719;&#20214;&#24320;&#21457;&#65292;&#19981;&#21487;&#35859;&#19981;&#26234;&#24935;&#12290;&#20294;&#26159;&#65292;&#26234;&#24935;&#30340;&#24037;&#20855;&#65292;&#20030;&#36215;&#30340;&#12289;&#25512;&#24191;&#30340;&#26159;&#26543;&#29157;&#20047;&#21619;&#12289;&#27809;&#26377;&#20154;&#24615;&#29702;&#24565;&#12289;&#28385;&#26159;&#20843;&#32929;&#38665;&#27668;&#30340;&#20826;&#25991;&#21270;&#65292;&#20320;&#35828;&#20182;&#20250;&#27604;&#24494;&#20449;&#19978;&#30340;&#27573;&#23376;&#21560;&#24341;&#20154;&#65311;&#20182;&#20250;&#27604;&#22312;&#25163;&#26426;&#19978;&#25171;&#19968;&#22330;&#40635;&#23558;&#26469;&#30340;&#29245;&#24515;&#24555;&#32963;&#65311;&#35828;&#23454;&#22312;&#30340;&#65292;&#37027;&#20123;&#24050;&#32463;&#34987;&#24494;&#20449;&#22280;&#39554;&#20498;&#20102;&#30340;&#24515;&#28789;&#40481;&#27748;&#65292;&#37117;&#27604;&#36825;&#20010;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#26377;&#21619;&#36947;&#12290;</p>
<p>&#38754;&#23545;&#22914;&#27492;&#35753;&#20154;&#24515;&#28789;&#21463;&#25240;&#30952;&#30340;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#26790;&#39751;&#65292;&#20135;&#29983;&#19968;&#20010;&#23545;&#24212;&#30340;&#20316;&#24330;&#36719;&#20214;&#20063;&#23601;&#26159;&#24517;&#28982;&#30340;&#29983;&#24577;&#21453;&#24212;&#20102;&#12290;</p>
<p>&#29992;&#22269;&#23478;&#26426;&#22120;&#25171;&#25481;&#19968;&#20010;&#19982;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#29609;&#36530;&#29483;&#29483;&#28216;&#25103;&#30340;&#31243;&#24207;&#36719;&#20214;&#65292;&#22266;&#28982;&#36991;&#20813;&#20102;&#30343;&#31918;&#21463;&#20247;&#20316;&#24330;&ldquo;&#23398;&#20064;&rdquo;&#30340;&#22823;&#38754;&#31215;&#34067;&#24310;&#12290;&#21487;&#26159;&#65292;&#20320;&#30340;&#24605;&#24819;&#29702;&#35770;&#22914;&#26524;&#26159;&#21574;&#26495;&#30340;&#12289;&#38067;&#21046;&#30340;&#12289;&#26080;&#20154;&#24615;&#30340;&#65292;&#20320;&#30340;&#24605;&#24819;&#25991;&#21270;&#27675;&#22260;&#23601;&#26159;&#19968;&#20010;&#20159;&#19975;&#20154;&#28014;&#28216;&#22312;&#19968;&#20010;&#39764;&#31391;&#30340;&#26790;&#39751;&#65292;&#27599;&#20010;&#26377;&#29420;&#31435;&#24605;&#32771;&#33021;&#21147;&#30340;&#20154;&#65292;&#22312;&#33258;&#24049;&#30340;&#24515;&#25161;&#19978;&#37117;&#20250;&#26377;&#19968;&#20010;&#39037;&#22266;&#30340;&#33831;&#22681;&#65292;&#23427;&#20250;&#25298;&#32477;&#20320;&#30340;&#34542;&#27178;&#30340;&#24515;&#28789;&#20405;&#34432;&#12290;&#22914;&#27492;&#65292;&#20320;&#32532;&#36896;&#30340;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#20004;&#38754;&#20154;&#20043;&#22269;&#65292;&#19981;&#26159;&#20160;&#20040;&ldquo;&#23398;&#20064;&#24378;&#22269;&rdquo;&#12290;</p>
<p>(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-568</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#23398;&#20064;&#24378;&#22269;&#8221;&#25104;&#23398;&#20064;&#26790;&#39751;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-14-258">&#12304;&#35270;&#39057;&#12305;&#26032;&#21776;&#20154;&#37319;&#35775;&#32599;&#23431;&#65292;&#35848;&#20013;&#20849;&#30340;&#25919;&#27835;</a></li>
<li><a href="/t-15-129">&#34945;&#25996;&#65306;&#21490;&#26080;&#21069;&#20363;&#30340;&#22823;&#35268;&#27169;&#23448;&#24503;&#27814;&#20007;</a></li>
<li><a href="/t-14-565">&#36213;&#32043;&#38451;&#31085;&#26085; &#21271;&#20140;&#22914;&#20020;&#22823;&#25932;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-568" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
