<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22830;&#35270;3&#22899;&#20027;&#25345;&#20849;&#20365;&#19968;&#22827;&#65311;&#20851;&#31995;&#38750;&#24120;&#28151;&#20081; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;8&#26376;9&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#26446;&#38901;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;&#25919;&#27835;&#23616;&#21069;&#24120;&#22996;&#21608;&#27704;&#24247;&#34987;&#31435;&#26696;&#23457;&#26597;&#21518;&#65292;&#20854;&#28139;&#20081;&#30340;&#31169;&#29983;&#27963;&#22312;&#32593;&#19978;&#20256;&#24471;&#27832;&#27832;&#25196;&#25196;&#65292;&#26377;&#12317;&#30334;&#40481;&#29579;&#12318;&#31216;&#21495;&#30340;&#21608;&#28139;&#20081;&#30340;&#33539;&#22260;&#19981;&#20165;&#34987;&#25351;&#21253;&#25324;&#22899;&#20027;&#25773;&#12289;&#27169;&#29305;&#20799;&#31561;&#32422;400&#21517;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22830;&#35270;3&#22899;&#20027;&#25345;&#20849;&#20365;&#19968;&#22827;&#65311;&#20851;&#31995;&#38750;&#24120;&#28151;&#20081;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/09 &#8226; &#20849;22429&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;8&#26376;9&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#26446;&#38901;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;&#25919;&#27835;&#23616;&#21069;&#24120;&#22996;&#21608;&#27704;&#24247;&#34987;&#31435;&#26696;&#23457;&#26597;&#21518;&#65292;&#20854;&#28139;&#20081;&#30340;&#31169;&#29983;&#27963;&#22312;&#32593;&#19978;&#20256;&#24471;&#27832;&#27832;&#25196;&#25196;&#65292;&#26377;&#12317;&#30334;&#40481;&#29579;&#12318;&#31216;&#21495;&#30340;&#21608;&#28139;&#20081;&#30340;&#33539;&#22260;&#19981;&#20165;&#34987;&#25351;&#21253;&#25324;&#22899;&#20027;&#25773;&#12289;&#27169;&#29305;&#20799;&#31561;&#32422;400&#21517;&#22899;&#24615;&#12290;&#36817;&#26085;&#65292;&#38470;&#23186;&#24341;&#36848;&#26435;&#23041;&#28040;&#24687;&#35777;&#23454;&#65292;&#21608;&#30340;&#31192;&#23494;&#24773;&#20154;&#22830;&#35270;&#22899;&#20027;&#25773;&#21494;&#36814;&#26149;&#21644;&#22830;&#35270;&#21069;&#20027;&#25773;&#27784;&#20912;&#22240;&#21367;&#20837;&#21608;&#26696;&#27491;&#25509;&#21463;&#35843;&#26597;&#12290;&#20108;&#20154;&#26366;&#26159;&#21608;&#22971;&#36158;&#26195;&#28904;&#30340;&#21516;&#20107;&#65292;&#24341;&#21457;&#20844;&#20247;&#23545;3&#20154;&#12317;&#20849;&#20365;&#19968;&#22827;&#12318;&#30340;&#25571;&#27979;&#12290;</p>
<p>&nbsp;&#22823;&#38470;&#23186;&#20307;&#25253;&#23548;&#31216;&#65292;&#12317;&#20174;&#26435;&#23041;&#28192;&#36947;&#20102;&#35299;&#21040;&#30340;&#28040;&#24687;&#12318;&#65292;&#21494;&#36814;&#26149;&#21644;&#27784;&#20912;&#37117;&#22240;&#21367;&#20837;&#21608;&#27704;&#24247;&#26696;&#65292;&#30446;&#21069;&#27491;&#25509;&#21463;&#35843;&#26597;&#12290;&#20170;&#24180;&#24180;&#21021;&#65292;&#26366;&#26377;&#20256;&#35328;&#25351;&#21494;&#36814;&#26149;&#34987;&#35843;&#26597;&#65292;&#20043;&#21518;&#65292;&#22312;&#22830;&#35270;&#20063;&#20037;&#26410;&#38706;&#38754;&#12290;</p>
<p>&#26089;&#22312;&#21608;&#26696;&#20844;&#24067;&#20043;&#21069;&#65292;&#23601;&#26377;&#23186;&#20307;&#25259;&#38706;&#36807;&#20004;&#20154;&#30340;&#19981;&#22570;&#24773;&#21490;&#12290;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#20013;&#20849;&#20013;&#22830;&#26263;&#20013;&#35843;&#26597;&#21608;&#25152;&#28041;&#21450;&#30340;&#19968;&#36830;&#20018;&#26696;&#20214;&#21518;&#65292;&#19968;&#30452;&#27966;&#35843;&#26597;&#20154;&#21592;&#36319;&#36394;&#21608;&#12290;&#21435;&#24180;11&#26376;29&#26085;&#65292;&#21608;&#27704;&#24247;&#34987;&#24102;&#36208;&#35843;&#26597;&#21069;&#20004;&#22825;&#65292;&#34987;&#21457;&#29616;&#19982;&#21494;&#36814;&#26149;&#22312;&#21271;&#20140;&#30334;&#30427;&#21830;&#22330;&#22320;&#19979;&#20572;&#36710;&#22330;&#12317;&#36710;&#38663;&#12318;&#12290;</p>
<p>&#24403;&#26102;&#65292;&#36127;&#36131;&#30417;&#35270;&#21608;&#30340;&#35843;&#26597;&#20154;&#21592;&#21457;&#29616;&#65292;&#20182;&#20056;&#22352;&#19987;&#36710;&#31163;&#24320;&#21271;&#20140;&#20303;&#25152;&#65292;&#25269;&#36798;&#19968;&#20010;&#21830;&#22330;&#22320;&#19979;&#20572;&#36710;&#22330;&#21518;&#65292;&#23601;&#29420;&#33258;&#19979;&#36710;&#65292;&#30331;&#19978;&#21478;&#19968;&#36742;&#26089;&#24050;&#22312;&#31561;&#20505;&#30340;&#31169;&#23478;&#36710;&#65292;&#35813;&#36710;&#30340;&#21496;&#26426;&#27491;&#26159;&#21494;&#36814;&#26149;&#12290;</p>
<p>&#36164;&#26009;&#26174;&#31034;&#65292;&#21494;&#36814;&#26149;1996&#24180;&#36215;&#25285;&#20219;&#22830;&#35270;&#12298;&#20891;&#20107;&#25253;&#23548;&#12299;&#20027;&#25345;&#20154;&#12290;<br /><img src="http://image2.jyg9.eu.org/uploads/big/5749781167079424.jpg" alt="" width="400" height="248" /><br /><span style="color: #ff0000;">&#38470;&#23186;&#24341;&#36848;&#26435;&#23041;&#28040;&#24687;&#35777;&#23454;&#65292;&#21608;&#27704;&#24247;&#30340;&#31192;&#23494;&#24773;&#20154;&#22830;&#35270;&#22899;&#20027;&#25773;&#21494;&#36814;&#26149;&#21644;&#22830;&#35270;&#21069;&#20027;&#25773;&#27784;&#20912;&#22240;&#21367;&#20837;&#21608;&#26696;&#27491;&#25509;&#21463;&#35843;&#26597;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span><br /><img src="http://image2.jyg9.eu.org/uploads/big/5751399832879104.jpg" alt="" width="400" height="266" /><br /><span style="color: #ff0000;">&#21608;&#27704;&#24247;&#30340;&#29616;&#20219;&#22971;&#23376;&#36158;&#26195;&#28904;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span></p>
<p><strong>&nbsp;&#22830;&#35270;&#21069;&#20027;&#25773;&#27784;&#20912;</strong></p>
<p>&#28041;&#21608;&#26696;&#34987;&#26597;&#30340;&#27784;&#20912;&#65292;&#29616;&#24180;38&#23681;&#20110;2001&#24180;&#36827;&#20837;&#22830;&#35270;&#65292;&#26366;&#20027;&#25345;&#12298;&#23545;&#35805;&#12299;&#12289;&#12298;&#32463;&#27982;&#21322;&#23567;&#26102;&#12299;&#12289;&#12298;&#26032;&#38395;&#20250;&#23458;&#21381;&#12299;&#31561;&#33410;&#30446;&#12290;2008&#24180;&#21271;&#20140;&#22885;&#36816;&#20250;&#21518;&#22312;&#22830;&#35270;&#28040;&#22833;&#12290;2012&#24180;7&#26376;&#65292;&#22905;&#20197;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#36164;&#35759;&#20013;&#24515;&#21103;&#20027;&#20219;&#36523;&#20221;&#29616;&#36523;&#21271;&#20140;&#28023;&#28096;&#27861;&#38498;&#65292;&#25104;&#20026;&#19968;&#21517;&#21103;&#21381;&#32423;&#23448;&#21592;&#12290;</p>
<p>&#25454;&#27431;&#32654;&#21516;&#23398;&#20250;&#23448;&#26041;&#32593;&#31449;2012&#24180;1&#26376;&#20844;&#24067;&#30340;&#19968;&#20221;&#31616;&#21382;&#26174;&#31034;&#65292;&#27784;&#20912;&#33258;2009&#24180;2&#26376;&#36215;&#65292;&#25285;&#20219;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#36164;&#35759;&#20013;&#24515;&#21103;&#20027;&#20219;&#12290;&#24403;&#26102;&#21608;&#27704;&#24247;&#20219;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#12290;</p>
<p>&#25454;&#24713;&#65292;&#21494;&#21644;&#27784;&#24050;&#22833;&#32852;&#36926;&#21322;&#24180;&#65292;&#38470;&#23186;&#39318;&#27425;&#27491;&#24335;&#25253;&#23548;&#20004;&#20154;&#28041;&#21608;&#26696;&#12290;&#20844;&#24320;&#30340;&#36164;&#26009;&#26174;&#31034;&#65292;&#21608;&#27704;&#24247;&#29616;&#20219;&#22971;&#23376;&#36158;&#26195;&#28904;&#26366;&#21644;&#21494;&#36814;&#26149;&#12289;&#27784;&#20912;&#31561;&#21516;&#26102;&#26399;&#19968;&#36215;&#20219;&#32844;&#22830;&#35270;&#65292;&#24341;&#36215;&#33286;&#35770;&#20851;&#27880;&#12290;&#22240;&#21608;&#27704;&#24247;&#31169;&#29983;&#27963;&#20851;&#31995;&#28151;&#20081;&#65292;&#32593;&#27665;&#32439;&#32439;&#35748;&#20026;&#65292;&#19977;&#20154;&#26377;&#21487;&#33021;&#26159;&#12317;&#20849;&#20365;&#19968;&#22827;&#12318;&#12290;</p>
<p><strong>&#22830;&#35270;&#32654;&#22899;&#20027;&#25773;&#34987;&#36827;&#36129;&#20013;&#20849;&#39640;&#23448;</strong></p>
<p>&#21435;&#24180;12&#26376;&#65292;&#21608;&#27704;&#24247;&#30340;&#38081;&#26438;&#24515;&#33145;&#12289;&#20013;&#20849;&#12317;610&#12318;&#29305;&#21153;&#22836;&#23376;&#12289;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#33853;&#39532;&#65292;&#23601;&#29301;&#20986;&#20247;&#22810;&#28041;&#26696;&#30340;&#20013;&#20849;&#22830;&#35270;&#22899;&#20027;&#25345;&#21450;&#22899;&#20027;&#25773;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#34987;&#25351;&#20219;&#22830;&#35270;&#21103;&#21488;&#38271;&#26399;&#38388;&#65292;&#19981;&#20294;&#33258;&#24049;&#29609;&#24324;&#22830;&#35270;&#30340;&#22899;&#35760;&#32773;&#12289;&#22899;&#20027;&#25773;&#65292;&#36824;&#12317;&#36827;&#36129;&#12318;&#22810;&#21517;&#22830;&#35270;&#32654;&#22899;&#20379;&#20013;&#20849;&#20013;&#22830;&#39640;&#23448;&#29390;&#29609;&#65292;&#20854;&#28139;&#20081;&#31243;&#24230;&#24778;&#20154;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#33853;&#39532;&#21518;&#65292;&#20182;&#30340;&#20181;&#36884;&#21319;&#36801;&#36807;&#31243;&#21450;&#31181;&#31181;&#19985;&#38395;&#34987;&#23186;&#20307;&#28145;&#20837;&#25366;&#25496;&#12290;&#25454;&#24713;&#65292;&#20854;&#26366;&#24403;&#36807;&#21069;&#20013;&#20849;&#20013;&#22830;&#20027;&#24109;&#21326;&#22269;&#38155;&#30340;&#35686;&#21355;&#21592;&#65292;&#21518;&#34987;&#20013;&#20849;&#20013;&#22830;&#35686;&#21355;&#23616;&#20445;&#36865;&#21040;&#22797;&#26086;&#22823;&#23398;&#35835;&#26032;&#38395;&#31995;&#12290;&#27492;&#32972;&#26223;&#34987;&#22830;&#35270;&#20960;&#20219;&#21488;&#38271;&#21033;&#29992;&#26469;&#25171;&#36890;&#20013;&#21335;&#28023;&#30340;&#20851;&#31995;&#65292;&#20351;&#22830;&#35270;&#25104;&#20102;&#26368;&#23500;&#26377;&#20063;&#26368;&#26377;&#22320;&#20301;&#30340;&#23459;&#20256;&#24037;&#20855;&#12290;</p>
<p>&#26377;&#28040;&#24687;&#31216;&#65292;&#26446;&#19996;&#29983;1978&#24180;&#20174;&#22797;&#26086;&#22823;&#23398;&#27605;&#19994;&#21518;&#19968;&#27493;&#36367;&#36827;&#22830;&#35270;&#65292;&#25447;&#19978;&#12317;&#37329;&#39277;&#30871;&#12318;&#12290;&#34987;&#20998;&#37197;&#21040;&#22830;&#35270;&#21518;&#65292;&#26446;&#19996;&#29983;&#24320;&#22987;&#24052;&#32467;&#22830;&#35270;&#19978;&#21496;&#65292;&#21448;&#36890;&#36807;&#20013;&#20849;&#20013;&#22830;&#35686;&#21355;&#23616;&#36825;&#26465;&#20851;&#31995;&#65292;&#34987;&#22830;&#35270;&#36127;&#36131;&#20154;&#35843;&#36827;&#20102;&#26102;&#20107;&#25919;&#27835;&#32452;&#12290;&#20351;&#20854;&#26377;&#26426;&#20250;&#25293;&#20013;&#20849;&#25919;&#27835;&#23616;&#20197;&#19978;&#39640;&#23448;&#30340;&#26032;&#38395;&#21450;&#36164;&#26009;&#29255;&#65292;&#32780;&#19982;&#20013;&#20849;&#39640;&#23618;&#26377;&#25152;&#25509;&#35302;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#22312;&#22830;&#35270;&#36367;&#19978;&#20102;&#19968;&#36335;&#26187;&#21319;&#30340;&#36712;&#36947;&#65292;&#20174;&#26032;&#38395;&#37096;&#26102;&#25919;&#32452;&#26222;&#36890;&#24037;&#20316;&#20154;&#21592;&#21040;&#21103;&#32452;&#38271;&#12289;&#25919;&#25991;&#37096;&#21103;&#20027;&#20219;&#12289;&#26032;&#38395;&#37319;&#35775;&#37096;&#21103;&#20027;&#20219;&#12289;&#20027;&#20219;&#12289;&#26032;&#38395;&#20013;&#24515;&#20027;&#20219;&#12289;&#21103;&#21488;&#38271;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#21033;&#29992;&#37319;&#35775;&#20013;&#21335;&#28023;&#39640;&#23618;&#30340;&#26426;&#20250;&#65292;&#35753;&#22830;&#35270;&#30340;&#32654;&#22899;&#35760;&#32773;&#21644;&#32654;&#22899;&#20027;&#25345;&#20154;&#20204;&#39057;&#32321;&#19982;&#39640;&#23618;&#36827;&#34892;&#25509;&#35302;&#65292;&#21482;&#35201;&#21457;&#29616;&#21738;&#20010;&#39640;&#23448;&#23545;&#21738;&#21517;&#22830;&#35270;&#32654;&#22899;&#39047;&#26377;&#22909;&#24863;&#65292;&#26446;&#19996;&#29983;&#23601;&#20250;&#26263;&#20013;&#25645;&#26725;&#12290;&#26446;&#19996;&#29983;&#39047;&#35752;&#20013;&#21335;&#28023;&#39640;&#23618;&#28139;&#23448;&#27426;&#24515;&#65292;&#20063;&#22240;&#27492;&#22830;&#35270;&#21464;&#25104;&#20102;&#12317;&#28139;&#31389;&#12318;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#20316;&#20026;&#39640;&#23448;&#12317;&#30382;&#26465;&#23458;&#12318;&#65292;&#21521;&#21608;&#27704;&#24247;&#20171;&#32461;&#22830;&#35270;&#32654;&#22899;&#36158;&#26195;&#28904;&#12290;&#26361;&#24314;&#26126;&#22312;&#25285;&#20219;&#20013;&#20849;&#26368;&#39640;&#26816;&#23519;&#38271;&#26399;&#38388;&#65292;&#23094;&#20102;&#22830;&#35270;&#26368;&#24403;&#32418;&#20027;&#25773;&#20043;&#19968;&#29579;&#23567;&#20011;&#12290;&#36825;&#20004;&#20154;&#37117;&#26159;&#26446;&#19996;&#29983;&#21521;&#39640;&#23618;&#24615;&#36159;&#36162;&#30340;&#19968;&#37096;&#20221;&#12290;</p>
<p>&#28023;&#22806;&#20013;&#25991;&#23186;&#20307;&#25259;&#38706;&#65292;&#26446;&#19996;&#29983;&#20219;&#22830;&#35270;&#21103;&#21488;&#38271;&#26399;&#38388;&#65292;&#30528;&#21147;&#22521;&#20859;&#20102;&#20891;&#20013;&#22899;&#27468;&#25163;&#27748;&#28799;&#65292;&#26435;&#33394;&#20132;&#25442;&#65292;&#21508;&#21462;&#25152;&#24471;&#12290;&#32780;&#26446;&#21448;&#25226;&#27748;&#28799;&#29486;&#32473;&#20102;&#21608;&#27704;&#24247;&#12290;&#25454;&#20256;&#65292;&#21608;&#27704;&#24247;&#19982;&#34180;&#29081;&#26469;&#12289;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#31561;&#39640;&#23448;&#20849;&#20139;&#24773;&#22919;&#27748;&#28799;&#12290;&#21516;&#26102;&#27748;&#28799;&#26159;&#20247;&#22810;&#20013;&#20849;&#39640;&#23448;&#30340;&#20844;&#20849;&#24773;&#22919;&#12290;</p>
<p><strong>&#22830;&#35270;&#22899;&#20027;&#25773;&#25581;&#23494;&#22830;&#35270;&#25104;&#28139;&#31389;&#20869;&#24149;</strong></p>
<p>&#36817;&#26085;&#65292;&#19968;&#20301;&#27809;&#26377;&#32626;&#21517;&#30340;&#38378;&#22830;&#35270;&#22899;&#20027;&#25773;&#20889;&#20449;&#32473;&#28023;&#22806;&#32593;&#31449;&#65292;&#25581;&#38706;&#20102;&#20013;&#20849;&#25919;&#27835;&#23616;&#39640;&#23448;&#19982;&#22830;&#35270;&#22899;&#20027;&#25773;&#28139;&#20081;&#30340;&#19981;&#22570;&#32454;&#33410;&#12290;</p>
<p>&#35813;&#22899;&#20027;&#25773;&#20449;&#20013;&#35828;&#65292;&#23186;&#20307;&#25253;&#23548;&#22830;&#35270;&#22899;&#20027;&#25773;&#19982;&#23448;&#21592;&#30340;&#12317;&#32495;&#38395;&#12318;&#65292;&#20854;&#23454;&#65292;&#37027;&#26681;&#26412;&#19981;&#26159;&#12317;&#32495;&#38395;&#12318;&#65292;&#29978;&#33267;&#19981;&#26159;&#21253;&#20108;&#22902;&#12318;&#65292;&#22830;&#35270;&#30340;&#22899;&#20027;&#25773;&#38271;&#26399;&#20197;&#26469;&#23601;&#26159;&#20013;&#20849;&#20826;&#25919;&#39640;&#32423;&#23448;&#21592;&#27945;&#27442;&#19982;&#21457;&#27945;&#30340;&#24037;&#20855;&#65292;&#25105;&#21435;&#20043;&#21069;&#23601;&#23384;&#22312;&#20102;&#12290;</p>
<p>&#24403;&#26102;&#36824;&#20027;&#35201;&#26159;&#20013;&#20849;&#20013;&#23459;&#37096;&#31995;&#32479;&#65292;&#21518;&#26469;&#25193;&#22823;&#21040;&#25919;&#27861;&#12289;&#24191;&#30005;&#21644;&#32452;&#32455;&#37096;&#38376;&#65292;&#29616;&#22312;&#22830;&#35270;&#22899;&#20027;&#25773;&#20250;&#34987;&#36718;&#30058;&#21483;&#21435;&#38506;&#39046;&#23548;&#21507;&#39277;&#12289;&#30561;&#35273;&#65292;&#32780;&#20013;&#20849;&#25919;&#27835;&#23616;&#25110;&#20197;&#19978;&#30340;&#39046;&#23548;&#30475;&#37325;&#30340;&#22899;&#20027;&#25773;&#65292;&#20960;&#20046;&#23601;&#25104;&#20102;&#27945;&#27442;&#30340;&#24037;&#20855;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#22320;&#26041;&#21508;&#30005;&#35270;&#21488;&#20063;&#19968;&#26679;&#65292;&#30465;&#22996;&#30465;&#25919;&#24220;&#30340;&#39640;&#32423;&#23448;&#21592;&#65292;&#20960;&#20046;&#37117;&#20197;&#25317;&#26377;&#25110;&#32773;&#28139;&#36785;&#36807;&#19968;&#20004;&#27425;&#30005;&#35270;&#21488;&#30340;&#22899;&#20027;&#25773;&#20026;&#33635;&#65292;&#24191;&#24030;&#30340;&#19975;&#24198;&#20142;&#20070;&#35760;&#65292;&#36824;&#26377;&#21069;&#21518;&#20004;&#20219;&#25919;&#27861;&#22996;&#39046;&#23548;&#19982;&#20844;&#23433;&#21381;&#38271;&#65292;&#20960;&#20046;&#37117;&#26377;&#30005;&#35270;&#21488;&#30340;&#22899;&#20027;&#25773;&#22899;&#21451;&#12290;</p>
<p>&#25991;&#31456;&#20013;&#36824;&#21465;&#36848;&#20102;&#24456;&#22810;&#19981;&#22570;&#20837;&#30446;&#30340;&#28139;&#20081;&#20107;&#24773;&#12290;&#25991;&#31456;&#26368;&#21518;&#35828;&#65292;&#30446;&#21069;&#26412;&#20154;&#24050;&#31163;&#24320;&#22830;&#35270;&#65292;&#22240;&#20026;&#22905;&#19976;&#22827;&#26412;&#36523;&#26159;&#20013;&#20849;&#23459;&#20256;&#37096;&#38376;&#30340;&#39046;&#23548;&#65292;&#20182;&#30693;&#36947;&#20869;&#24149;&#65292;&#36924;&#36843;&#22905;&#31163;&#24320;&#30340;&#12290;</p>
<p>&#22899;&#20027;&#25773;&#30340;&#20449;&#65292;&#24341;&#21457;&#32593;&#21451;&#19968;&#29255;&#24594;&#26021;&#65306;&#12317;&#21464;&#24577;&#65292;&#24694;&#24515;&#65292;&#26080;&#32827;&#65281;&#12318;&#26377;&#35780;&#35770;&#34920;&#31034;&#65292;&#24403;&#20170;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#19979;&#28369;&#24050;&#32463;&#21040;&#20102;&#35302;&#30446;&#24778;&#24515;&#30340;&#22320;&#27493;&#65292;&#32780;&#19988;&#26377;&#24840;&#28436;&#24840;&#28872;&#20043;&#24577;&#21183;&#65292;&#22914;&#20498;&#19979;&#30340;&#23448;&#21592;&#20013;&#26377;&#20960;&#20010;&#27809;&#26377;&#24773;&#22919;&#65311;&#22914;&#37027;&#20123;&#23500;&#35946;&#24040;&#36158;&#65292;&#26377;&#20960;&#20010;&#19981;&#26159;&#20108;&#22902;&#25104;&#32676;&#65311;&#20013;&#20849;&#23448;&#22330;&#20844;&#20849;&#20262;&#29702;&#27814;&#20007;&#65292;&#24418;&#25104;&#20102;&#12317;&#20197;&#21253;&#20859;&#24773;&#22919;&#20026;&#33635;&#65292;&#20197;&#19981;&#21253;&#20859;&#24773;&#22919;&#20026;&#32827;&#12318;&#30340;&#23448;&#22330;&#25991;&#21270;&#12290;</p>
<p>&#19981;&#20165;&#23448;&#22330;&#65292;&#20013;&#20849;&#20891;&#38431;&#21069;&#25152;&#26410;&#26377;&#12289;&#21069;&#25152;&#26410;&#38395;&#30340;&#22823;&#25630;&#40644;&#33394;&#20135;&#19994;&#12290;&#25454;&#12298;&#27743;&#27901;&#27665;&#20854;&#20154;&#12299;&#19968;&#20070;&#20013;&#20889;&#36947;&#65292;&#22312;&#27743;&#27901;&#27665;&#30340;&#39046;&#23548;&#19979;&#65292;&#24635;&#21442;&#12289;&#24635;&#21518;&#12289;&#24635;&#25919;&#33394;&#24773;&#27867;&#28389;&#65292;&#27785;&#28346;&#20110;&#22768;&#33394;&#29356;&#39532;&#20043;&#20013;&#12290;&#32780;&#19988;&#22312;&#27743;&#27901;&#27665;&#25925;&#24847;&#22320;&#21161;&#38271;&#36825;&#31181;&#28139;&#20081;&#30340;&#39118;&#27668;&#20013;&#65292;&#20854;&#24515;&#33145;&#38081;&#26438;&#20010;&#20010;&#26159;&#12317;&#28139;&#26829;&#12318;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21608;&#27704;&#24247;" rel="tag">&#21608;&#27704;&#24247;</a>, <a href="/tag/&#22830;&#35270;" rel="tag">&#22830;&#35270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-151</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22830;&#35270;3&#22899;&#20027;&#25345;&#20849;&#20365;&#19968;&#22827;&#65311;&#20851;&#31995;&#38750;&#24120;&#28151;&#20081;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-47">&#31456;&#22825;&#20142;&#65306;&#20026;&#20309;&#20064;&#36817;&#24179;&#24517;&#39035;&#25343;&#19979;&#21608;&#27704;&#24247;</a></li>
<li><a href="/t-15-49">&#37492;&#24658; &#65306;&#24778;&#24515;&#21160;&#39748; &#21608;&#27704;&#24247;&#33853;&#39532;&#21069;8&#20998;&#38047;</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li>
<li><a href="/t-14-608">&#20154;&#26435;&#32452;&#32455;&#25311;&#21521;&#32654;&#33521;&#22810;&#22269;&#25552;&#35831;&#21046;&#35009;&#22830;&#35270;&#35760;&#32773;&#33891;&#20521;</a></li>
<li><a href="/t-14-84">&#20064;&#36817;&#24179;&#21507;&#21253;&#23376; &#20013;&#21335;&#28023;&#36148;&#36523;&#20445;&#38230;&#34987;&#28857;&#30456;</a></li>
<li><a href="/t-14-233">&#32993;&#38182;&#28059;&#20043;&#24754;&#21095;&#25110;&#28304;&#20110;&#36825;&#22235;&#20154;</a></li>
<li><a href="/t-14-86">&#21608;&#27704;&#24247;&#20026;&#20309;&#19981;&#36305;&#65311;</a></li>
<li><a href="/t-14-81">&#21608;&#27704;&#24247;&#34987;&#25304;&#25429;&#32454;&#33410;&#26333;&#20809;</a></li>
<li><a href="/t-14-83">&#26446;&#23815;&#31143;&#34987;&#36895;&#25764;&#32844; &#20013;&#21335;&#28023;&#37213;&#37247;&#26032;&#39118;&#26292;&#8220;&#27809;&#26377;&#35841;&#19981;&#33021;&#21160;&#8221;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-151" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
