<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22823;&#38470;&#26222;&#36873;&#30495;&#27665;&#20027;&#65292;&#21488;&#28286;&#39532;&#19978;&#22238;&#24402; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;17&#26085;&#35759;&#12305;&#65288;&#32534;&#32773;&#27880;&#65306;&#27492;&#25991;&#34429;&#28982;&#26159;&#26087;&#25991;&#65292;&#20294;&#23545;&#29616;&#22312;&#30340;&#21488;&#28023;&#23616;&#21183;&#65292;&#20173;&#26377;&#38750;&#24120;&#30340;&#29616;&#23454;&#24847;&#20041;&#65289;&lt;/p&gt;
&lt;p&gt;2007&#24180;6&#26376;11&#26085;&#65292;&#28023;&#22522;&#20250;&#21103;&#33891;&#20107;&#38271;&#24352;&#20426;&#23439;&#20197;&amp;ldquo;&#19968;&#22269;&#19968;&#21046;&#12289;&#22823;&#30772;&#22823;&#31435;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22823;&#38470;&#26222;&#36873;&#30495;&#27665;&#20027;&#65292;&#21488;&#28286;&#39532;&#19978;&#22238;&#24402;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/22 &#8226; &#20849;674&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;17&#26085;&#35759;&#12305;&#65288;&#32534;&#32773;&#27880;&#65306;&#27492;&#25991;&#34429;&#28982;&#26159;&#26087;&#25991;&#65292;&#20294;&#23545;&#29616;&#22312;&#30340;&#21488;&#28023;&#23616;&#21183;&#65292;&#20173;&#26377;&#38750;&#24120;&#30340;&#29616;&#23454;&#24847;&#20041;&#65289;</p>
<p>2007&#24180;6&#26376;11&#26085;&#65292;&#28023;&#22522;&#20250;&#21103;&#33891;&#20107;&#38271;&#24352;&#20426;&#23439;&#20197;&ldquo;&#19968;&#22269;&#19968;&#21046;&#12289;&#22823;&#30772;&#22823;&#31435;&#65292;&#20013;&#36947;&#30334;&#21512;&#12289;&#35273;&#37266;&#21488;&#28286;&rdquo;&#20026;&#39064;&#22312;&#23186;&#20307;&#21002;&#30331;&#24191;&#21578;&#65292;&#20513;&#35758;&#24212;&#35813;&#20197;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#30340;&#26500;&#24819;&#65292;&#26469;&#22238;&#24212;&#20013;&#22269;&#25552;&#20986;&#30340;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#25919;&#31574;&#12290;&#26368;&#36817;&#27665;&#36827;&#20826;&#21019;&#20826;&#20803;&#32769;&#24352;&#20426;&#23439;&#32769;&#35805;&#37325;&#25552;&#65292;&#21448;&#25552;&#20986;&#28023;&#23777;&#20004;&#23736;&#27665;&#20027;&#19982;&#32479;&#19968;&#26032;&#24314;&#35758;&#65292;&#24182;&#25552;&#20986;&#26102;&#38388;&#34920;&#12290;&#20182;&#20027;&#24352;&#20004;&#23736;&#24212;&#23454;&#34892;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#65292;&#23601;&#26159;&#22312;&#27665;&#20027;&#12289;&#27861;&#27835;&#21069;&#25552;&#19979;&#32479;&#19968;&#65292;&#36825;&#25165;&#26159;&ldquo;&#30495;&#32479;&#19968;&rdquo;&#12290;&#22823;&#38470;&#33509;&#30495;&#24819;&#32479;&#19968;&#65292;&#23601;&#23454;&#26045;&#24635;&#32479;&#30452;&#36873;.2300&#19975;&#21488;&#28286;&#20154;&#21644;&#25968;&#21313;&#19975;&#21517;&#27665;&#36827;&#20826;&#20826;&#21592;&#37117;&#19981;&#23475;&#24597;&#65292;14&#20159;&#22823;&#38470;&#20154;&#21644;7900&#19975;&#22823;&#38470;&ldquo;&#25191;&#25919;&#20826;&rdquo;&#20826;&#21592;&#26356;&#19981;&#24212;&#21453;&#23545;&#12290;</p>
<p>&#24352;&#20426;&#23439;&#22312;&#24191;&#21578;&#20013;&#25351;&#20986;&#65292;&#20004;&#23736;&#30340;&#20725;&#23616;&#22312;&#20110;&ldquo;&#35748;&#21516;&rdquo;&#38382;&#39064;&#65292;&#35299;&#24320;&#22269;&#23478;&#35748;&#21516;&#39035;&#22823;&#30772;&#22823;&#31435;&#12290;&#20182;&#35828;&#65292;&#38754;&#23545;&#20013;&#22269;&#22823;&#38470;&#30340;&ldquo;&#19968;&#20010;&#20013;&#22269;&rdquo;&#25919;&#31574;&#65292;&#19981;&#35770;&#26159;&#22269;&#27665;&#20826;&#24635;&#32479;&#21442;&#36873;&#20154;&#39532;&#33521;&#20061;&#30340;&ldquo;&#19968;&#20013;&#21508;&#34920;&rdquo;&#65292;&#25110;&#26159;&#27665;&#36827;&#20826;&#21069;&#24635;&#32479;&#21442;&#36873;&#20154;&#35874;&#38271;&#24311;&#30340;&ldquo;&#19968;&#20013;&#23466;&#27861;&rdquo;&#65292;&#37117;&#26159;&#28040;&#26497;&#12289;&#36867;&#36991;&#30340;&#23545;&#31574;&#65292;&#26080;&#27861;&#25670;&#33073;&#19968;&#22269;&#20004;&#21046;&#30340;&#32039;&#31629;&#21650;&#12290;</p>
<p>&#24352;&#20426;&#23439;&#35828;&#65292;&#20182;&#20027;&#24352;&#21488;&#28286;&#24212;&#35813;&#22823;&#32966;&#22320;&#22238;&#24212;&#65292;&#25552;&#20986;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#65292;&#20197;&#22238;&#24212;&#20013;&#22269;&#30340;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#12290;&#20182;&#35828;&#65292;&#20182;&#25954;&#25552;&#20986;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#23601;&#19981;&#24597;&#34987;&#20154;&#25187;&#32418;&#24125;&#23376;&#65307;&ldquo;&#19968;&#22269;&#35770;&rdquo;&#26082;&#28982;&#26159;&#20013;&#20849;&#29992;&#26469;&#25361;&#25112;&#21488;&#28286;&#30340;&ldquo;&#20108;&#22269;&#35770;&rdquo;&#65292;&#21488;&#28286;&#20026;&#20309;&#19981;&#33021;&#29992;&ldquo;&#19968;&#21046;&rdquo;&#26469;&#25361;&#25112;&#20013;&#20849;&#30340;&ldquo;&#20004;&#21046;&rdquo;&#65311;&#21482;&#35201;&#20013;&#20849;&#24895;&#24847;&#25512;&#34892;&ldquo;&#19968;&#21046;&rdquo;&#65292;&#21488;&#28286;&#25509;&#21463;&ldquo;&#19968;&#22269;&rdquo;&#19981;&#20165;&#25918;&#24515;&#65292;&#20063;&#23646;&#20844;&#24179;&#65292;&#24403;&#28982;&#65292;&#27492;&ldquo;&#19968;&#21046;&rdquo;&#25351;&#30340;&#23601;&#26159;&#27665;&#20027;&#21644;&#27861;&#27835;&#30340;&#29616;&#20195;&#31649;&#29702;&#12290;</p>
<p>&#26174;&#28982;&#65292;&#24352;&#20426;&#23439;&#36739;&#20043;&#21488;&#28286;&#20854;&#20182;&#25919;&#35201;&#26356;&#20855;&#25112;&#30053;&#30524;&#20809;&#19982;&#24212;&#21464;&#26234;&#24935;&#65292;&#26356;&#21892;&#20110;&#25484;&#25569;&#25112;&#30053;&#23545;&#23616;&#30340;&#20027;&#23548;&#26435;&#65292;&#20197;&#23436;&#25104;&#20174;&#24656;&#24807;&#22823;&#38470;&#32418;&#33394;&#25919;&#26435;&#30340;&#28040;&#26497;&#38450;&#24481;&#21040;&#31215;&#26497;&#24212;&#23545;&#30340;&#25112;&#30053;&#36716;&#21464;&#12290;&#24352;&#20426;&#23439;&#20808;&#29983;&#36825;&#19968;&ldquo;&#19968;&#21046;&rdquo;&#23545;&ldquo;&#20004;&#21046;&rdquo;&#30340;&#26032;&#24605;&#32500;&#12289;&#26032;&#35270;&#37326;&#12289;&#22823;&#26234;&#24935;&#36873;&#25321;&#65292;&#26469;&#33258;&#20110;&#20182;&#23545;&#23545;&#20004;&#23736;&#25919;&#27835;&#30340;&#28145;&#21051;&#29702;&#35299;&#19982;&#20998;&#27835;&#29616;&#23454;&#30340;&#28165;&#37266;&#21028;&#26029;&#12290;&#22240;&#20026;&#20182;&#26368;&#28165;&#26970;&#65292;&#30524;&#19979;&#20013;&#20849;&#26159;&#32477;&#19981;&#21487;&#33021;&#35753;&#21488;&#28286;&#24335;&#30340;&#27665;&#20027;&#32479;&#19968;&#20013;&#22269;&#30340;&#12290;&#29992;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#23558;&#20013;&#20849;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#23454;&#23646;&#19968;&#27493;&#39640;&#26827;&#12290;&#22240;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#65288;&#21644;&#35856;&#27665;&#20027;&#65289;&#27604;&#23545;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#65288;&#33258;&#30456;&#30683;&#30462;&#65289;&#26356;&#20855;&#36947;&#24503;&#21512;&#27861;&#24615;&#65292;&#26356;&#26377;&#33391;&#24615;&#24433;&#21709;&#21147;&#19982;&#20957;&#32858;&#21147;&#12290;</p>
<p>&#29992;&#24352;&#20426;&#23439;&#20808;&#29983;&#30340;&#35805;&#35828;&#65292;&ldquo;&#36947;&rdquo;&#26159;&#27665;&#20027;&#65292;&ldquo;&#24503;&rdquo;&#20035;&#27861;&#27835;&#65292;&#27665;&#20027;&#27861;&#27835;&#21363;&#20026;&ldquo;&#20013;&#36947;&#20043;&#27835;&rdquo;&#65292;&#20013;&#22269;&#26082;&#31216;&ldquo;&#20013;&#36947;&#20043;&#22269;&rdquo;&#65292;&#24403;&#28982;&#19981;&#21487;&#26080;&ldquo;&#36947;&rdquo;&#12290;&#27491;&#21487;&#35859;&#26377;&ldquo;&#36947;&rdquo;&#23545;&#26080;&ldquo;&#36947;&rdquo;&#12290;&#19968;&#26086;&#20013;&#22269;&#25509;&#21463;&#27665;&#20027;&#19982;&#27861;&#27835;&#30340;&#21046;&#24230;&#65292;&#21017;&#20013;&#22269;&#30340;&#32479;&#19968;&#65292;&#23558;&#32487;&#27431;&#27954;&#22269;&#21644;&#32654;&#22269;&#32479;&#19968;&#21518;&#65292;&#24102;&#21160;&#22823;&#20122;&#27954;&#30340;&#32479;&#19968;&#65292;&#25104;&#20026;&#20854;&#20013;&#19968;&#21592;&#30340;&#21488;&#28286;&#65292;&#23558;&#19982;&#26377;&#33635;&#28937;&#65292;&#20309;&#24807;&#20043;&#26377;&#65311;&#20197;&ldquo;&#19968;&#22269;&#19968;&#21046;&rdquo;&#30340;&#26500;&#24819;&#65292;&#26469;&#22238;&#24212;&#20013;&#22269;&#22823;&#38470;&#25552;&#20986;&#30340;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#25919;&#31574;&#12290;&#20182;&#35828;&#65292;&#26082;&#28982;&#26159;&#20013;&#20849;&#29992;&#26469;&#25361;&#25112;&#21488;&#28286;&#30340;&ldquo;&#20108;&#22269;&#35770;&rdquo;&#65292;&#21488;&#28286;&#20026;&#20309;&#19981;&#33021;&#29992;&ldquo;&#19968;&#21046;&rdquo;&#26469;&#25361;&#25112;&#20013;&#20849;&#30340;&ldquo;&#20004;&#21046;&rdquo;&#65311;&#21482;&#35201;&#20013;&#20849;&#24895;&#24847;&#25512;&#34892;&ldquo;&#19968;&#21046;&rdquo;&#21363;&#27665;&#20027;&#21046;&#24230;&#65292;&#21488;&#28286;&#25509;&#21463;&ldquo;&#19968;&#22269;&rdquo;&#19981;&#20165;&#25918;&#24515;&#65292;&#20063;&#23646;&#20844;&#24179;&#12290;&#27665;&#36827;&#20826;&#25918;&#24323;&#21488;&#29420;&#65292;&#20027;&#24352;&#19968;&#22269;&#19968;&#21046;&#65292;&#22823;&#38470;&#26222;&#36873;&#65292;&#21488;&#28286;&#39532;&#19978;&#22238;&#24402;&#12290;&#22914;&#26524;&#20013;&#20849;&#22240;&#19981;&#24895;&#32479;&#19968;&#20110;&#27665;&#20027;&#21046;&#24230;&#19979;&#32780;&#25915;&#25171;&#21488;&#28286;&#65292;&#37027;&#23601;&#26159;&#26080;&#36947;&#20240;&#26377;&#36947;&#65292;&#24517;&#23558;&#36973;&#21040;&#22825;&#19979;&#20844;&#35770;&#25152;&#35892;&#12290;&#22240;&#27492;&#65292;&#20013;&#20849;&#23545;&#36825;&#27493;&#39640;&#26827;&#26159;&#26082;&#19981;&#33021;&#21542;&#65292;&#20063;&#26080;&#27861;&#25509;&#25307;&#65292;&#27880;&#23450;&#26159;&#35201;&#38519;&#20110;&#20004;&#38590;&#22659;&#22320;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#22312;&#20110;&#65292;&#24352;&#20426;&#23439;&#20808;&#29983;&#30340;&#36825;&#27493;&#39640;&#26827;&#65292;&#33021;&#21542;&#21462;&#24471;&#21488;&#28286;&#26397;&#37326;&#20849;&#35782;&#65292;&#36716;&#21270;&#20026;&#25919;&#24220;&#30340;&#23545;&#31574;&#36164;&#28304;&#12290;</p>
<p>&#20294;&#36817;&#20960;&#24180;&#26469;&#65292;&#21488;&#28286;&#24403;&#23616;&#37319;&#21462;&#20102;&#28040;&#26497;&#23545;&#25239;&#30340;&ldquo;&#21435;&#20013;&#22269;&#21270;&rdquo;&#20004;&#23736;&#23545;&#31574;&#65292;&#21364;&#26410;&#33021;&#32473;&#21488;&#28286;&#20154;&#27665;&#24076;&#26395;&#21644;&#24179;&#19982;&#23433;&#20840;&#25552;&#20379;&#19968;&#24352;&ldquo;&#20809;&#26126;&#30340;&#20445;&#31080;&rdquo;&#65292;&#25105;&#30456;&#20449;&#22810;&#25968;&#21488;&#28286;&#20154;&#24182;&#19981;&#24076;&#26395;&#23613;&#24555;&#32479;&#19968;&#65292;&ldquo;&#32500;&#25345;&#29616;&#29366;&rdquo;&#25165;&#26159;&#20182;&#20204;&#30340;&#35785;&#27714;&#12290;</p>
<p>&#21488;&#28286;&#24403;&#23616;&#20026;&#20160;&#20040;&#19981;&#33021;&#20197;&#33258;&#30001;&#19982;&#27665;&#20027;&#30340;&#36947;&#24503;&#21046;&#39640;&#28857;&#65292;&#22312;&#19982;&#22823;&#38470;&#25919;&#26435;&#23637;&#24320;&#31215;&#26497;&#20132;&#28041;&#19982;&#27807;&#36890;&#20013;&#20105;&#21462;&#33258;&#24049;&#30340;&#26435;&#21147;&#31354;&#38388;&#19982;&#23433;&#20840;&#21069;&#26223;&#21602;&#65311;&#20026;&#20160;&#20040;&#19981;&#33021;&#22312;&#31215;&#26497;&#24433;&#21709;&#22823;&#38470;&#25919;&#27835;&#12289;&#21442;&#19982;&#22823;&#38470;&#27665;&#20027;&#21270;&#36827;&#31243;&#20013;&#23454;&#29616;&#22809;&#24895;&#21602;&#65311;&#35199;&#26041;&#25919;&#24220;&#31215;&#26497;&#25512;&#36827;&#33258;&#30001;&#20215;&#20540;&#35266;&#65292;&#26159;&#20840;&#29699;&ldquo;&#26032;&#23433;&#20840;&#35266;&rdquo;&#30340;&#30495;&#30693;&#65307;&#21488;&#28286;&#25919;&#24220;&#31215;&#26497;&#21521;&#22823;&#38470;&#25512;&#36827;&#27665;&#20027;&#25919;&#27835;&#65292;&#25165;&#26159;&#28023;&#23777;&#20004;&#23736;&ldquo;&#26032;&#21644;&#24179;&#35266;&rdquo;&#30340;&#21331;&#35265;&#12290;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#39532;&#33521;&#20061;&#30340;&ldquo;6&#65294;4&rdquo;&#19981;&#24179;&#21453;&#65292;&#32479;&#19968;&#19981;&#33021;&#35848;&#65292;&#20063;&#26159;&#19968;&#27493;&#22909;&#26827;&#12290;&#26089;&#22312;2000&#24180;&#28857;&#35780;&#38472;&#27700;&#25153;&#23601;&#32844;&#28436;&#35828;&#19968;&#25991;&#20013;&#24352;&#20808;&#29983;&#26366;&#23492;&#20104;&#22914;&#19979;&#26399;&#35768;:&ldquo;&#31215;&#26497;&#23547;&#27714;&#19982;&#22823;&#38470;&#23545;&#35805;&#65292;&#24344;&#25196;&#20154;&#26435;&#20215;&#20540;&#29702;&#24565;&#65292;&#26126;&#30830;&#25552;&#20986;&#27665;&#20027;&#35201;&#27714;&#65292;&#25512;&#21160;&#22823;&#38470;&#25919;&#25913;&#36827;&#31243;&#65292;&#24212;&#24403;&#26159;&#38472;&#27700;&#25153;&#26032;&#25919;&#24220;&#30340;&#26368;&#31215;&#26497;&#12289;&#26368;&#26126;&#26234;&#30340;&#20004;&#23736;&#25919;&#31574;&#36873;&#25321;&#12290;</p>
<p>&#19981;&#23569;&#20154;&#26366;&#35748;&#20026;&#65292;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#26159;&#20013;&#20849;&#39046;&#23548;&#20154;&#30340;&ldquo;&#33521;&#26126;&#21019;&#20030;&rdquo;&#21644;&ldquo;&#20255;&#22823;&#30340;&#19994;&#32489;&rdquo;&#12290;&#22269;&#38469;&#33286;&#35770;&#20063;&#22810;&#20391;&#37325;&#20110;&#23545;&#20854;&#32473;&#20104;&#31215;&#26497;&#30340;&#35780;&#20215;&#65292;&#32780;&#24573;&#35270;&#20102;&#28508;&#34255;&#20110;&#36825;&#19968;&ldquo;&#21019;&#20030;&rdquo;&#28145;&#23618;&#19978;&#30340;&#24754;&#21696;&#12289;&#26080;&#22856;&#21644;&#21361;&#26426;&#12290;</p>
<p>&#19968;&#20010;&#21322;&#19990;&#32426;&#20197;&#21069;&#65292;&#26088;&#22312;&#32479;&#19968;&#19990;&#30028;&#30340;&#37027;&#20010;&#27431;&#27954;&#30340;&ldquo;&#24189;&#28789;&rdquo;&#65292;&#20174;&#35806;&#29983;&#36215;&#23601;&#31435;&#21629;&#20110;&#26292;&#21147;&#38761;&#21629;&#65292;&#28040;&#28781;&#36164;&#20135;&#38454;&#32423;&#65292;&#22475;&#33900;&#20197;&#31169;&#26377;&#21046;&#20026;&#22522;&#30784;&#30340;&#20840;&#37096;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#12290;&#19981;&#20037;&#65292;&#36825;&#19968;&#24189;&#28789;&#30495;&#24471;&#21464;&#20026;&#29616;&#23454;&#65292;&#20197;&#33487;&#32852;&#20026;&#39318;&#30340;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#38453;&#33829;&#65292;&#25104;&#20026;&#26080;&#20135;&#38454;&#32423;&ldquo;&#19990;&#30028;&#38761;&#21629;&rdquo;&#30340;&#29289;&#36136;&#21147;&#37327;&#65292;&#23637;&#24320;&#20102;&#19968;&#22330;&#19982;&#24037;&#19994;&#38761;&#21629;&#25152;&#25512;&#21160;&#30340;&#36164;&#26412;&#20027;&#20041;&#19990;&#30028;&#25193;&#24352;&#38271;&#36798;40&#22810;&#24180;&#30340;&#20919;&#25112;&#12290;&#26368;&#32456;&#65292;&#30001;&#26575;&#26519;&#22681;&#20498;&#22604;&#30340;&#21490;&#23454;&#20570;&#20986;&#20102;&#35009;&#20915;&#65306;&#20197;&#21453;&#36164;&#26412;&#33258;&#28982;&#25193;&#24352;&#12289;&#21453;&#20154;&#24615;&#33258;&#30001;&#21521;&#26395;&#30340;&#31038;&#20250;&#20027;&#20041;&#25919;&#27835;&#20725;&#21270;&#21046;&#24230;&#65292;&#19981;&#20165;&#19981;&#33021;&#32479;&#19968;&#19990;&#30028;&#65292;&#29978;&#33267;&#36830;&ldquo;&#20849;&#20135;&#20027;&#20041;&rdquo;&#20869;&#37096;&#38453;&#33829;&#30340;&#32479;&#19968;&#37117;&#32500;&#25252;&#19981;&#20102;&#65292;&#31455;&#28982;&#26410;&#32463;&#36164;&#26412;&#20027;&#20041;&#19990;&#30028;&#19968;&#26538;&#19968;&#24377;&#65292;&#23601;&#22312;&#24066;&#22330;&#32463;&#27982;&#30340;&#20840;&#29699;&#21270;&#38754;&#21069;&#20998;&#23849;&#31163;&#26512;&#20102;&#12290;&#24403;&#20170;&#23578;&#26377;&#25152;&#35859;&#20154;&#31867;&#26368;&#20248;&#36234;&#30340;&ldquo;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&rdquo;&#30340;&#22269;&#23478;&#65292;&#20165;&#21344;&#19990;&#30028;&#22269;&#23478;&#24635;&#25968;&#30340;&#19981;&#21040;5%&#65292;&#24050;&#32463;&#25104;&#20026;&#26497;&#23569;&#25968;&#30340;&ldquo;&#21478;&#31867;&rdquo;&#12290;&#23427;&#20877;&#20063;&#27809;&#26377;&#37027;&#31181;&ldquo;&#36755;&#20986;&#38761;&#21629;&rdquo;&#30340;&#27668;&#21147;&#21644;&#26080;&#20135;&#38454;&#32423;&ldquo;&#22269;&#38469;&#20027;&#20041;&#20041;&#21153;&rdquo;&#30340;&#28909;&#24773;&#20102;&#12290;</p>
<p>&#24403;&#37011;&#23567;&#24179;&#25552;&#20986;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#32479;&#19968;&#20013;&#22269;&#26102;&#65292;&#21448;&#38544;&#21547;&#20102;&#22810;&#23569;&#36763;&#37240;&#12289;&#22810;&#23569;&#24754;&#20937;&#21644;&#36843;&#19981;&#24471;&#24050;&#12290;&#22240;&#20026;&#38754;&#23545;&#19990;&#30028;&#24615;&#30340;&#20849;&#20135;&#20027;&#20041;&#24808;&#36133;&#65292;&#20182;&#28145;&#28145;&#22320;&#25026;&#24471;&#65292;&#29992;&#31038;&#20250;&#20027;&#20041;&#26159;&#19981;&#21487;&#33021;&#32479;&#19968;&#20013;&#22269;&#30340;&#65292;&#26080;&#35770;&#22312;&#39321;&#28207;&#12289;&#22312;&#28595;&#38376;&#12289;&#22312;&#21488;&#28286;&#65292;&#37027;&#37324;&#21516;&#26679;&#26159;&#20013;&#21326;&#34880;&#32479;&#12289;&#20013;&#21326;&#25991;&#21270;&#21644;&#20013;&#21326;&#22823;&#22320;&#65292;&#20165;&#20165;&#30001;&#20110;&#23454;&#34892;&#20102;&#19981;&#21516;&#30340;&#31038;&#20250;&#21046;&#24230;&#65292;&#20415;&#21019;&#36896;&#20102;&#20196;&#22823;&#38470;&#26395;&#23576;&#33707;&#21450;&#30340;&#32463;&#27982;&#25104;&#23601;&#21644;&#25919;&#27835;&#27665;&#20027;&#12290;&#20063;&#35768;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#25968;&#20154;&#24182;&#19981;&#24076;&#26395;&#20013;&#22269;&#20998;&#35010;&#65292;&#20294;&#26080;&#21487;&#32622;&#30097;&#65292;&#20182;&#20204;&#26159;&#20915;&#19981;&#33021;&#23481;&#24525;&#32479;&#19968;&#20110;&ldquo;&#22235;&#20010;&#22362;&#25345;&rdquo;&#30340;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#20013;&#30340;&#12290;&#36825;&#23601;&#26159;&#37011;&#23567;&#24179;&#30340;&#26080;&#22856;&#12289;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#26080;&#22856;&#21644;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#30340;&#26080;&#22856;&#12290;&#25105;&#26366;&#22312;1998&#24180;&#21457;&#34920;&#20110;&#12298;&#27665;&#20027;&#35770;&#22363;&#12299;&#30340;&#12298;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#30340;&#24754;&#21696;&#12299;&#19968;&#25991;&#20013;&#35848;&#21040;&#65306;&ldquo;&#19968;&#20010;&#22269;&#23478;&#20026;&#20160;&#20040;&#35201;&#26377;&#20004;&#31181;&#21046;&#24230;&#65311;&#20026;&#20160;&#20040;&#19981;&#33021;&#21738;&#31181;&#21046;&#24230;&#22909;&#23601;&#32479;&#19968;&#20110;&#21738;&#31181;&#21046;&#24230;&#19979;&#65311;&#20004;&#31181;&#21046;&#24230;&#21448;&#31639;&#20160;&#20040;&#32479;&#19968;&#65311;&rsquo;&#19968;&#22269;&#20004;&#21046;&rsquo;&#36825;&#31181;&#30011;&#39292;&#20805;&#39269;&#24615;&#30340;&rsquo;&#32479;&#19968;&rsquo;&#65292;&#38590;&#36947;&#19981;&#26159;&#22269;&#23478;&#30340;&#24754;&#21696;&#12289;&#27665;&#26063;&#30340;&#24754;&#21696;&#21644;&#20840;&#20307;&#20013;&#22269;&#20154;&#30340;&#24754;&#21696;&#21527;&#65311;&rdquo;</p>
<p>&#20174;&#29702;&#35770;&#19978;&#20998;&#26512;&#65292;&#22269;&#23478;&#19982;&#22269;&#23478;&#38388;&#21487;&#20197;&#23454;&#34892;&#19981;&#21516;&#30340;&#31038;&#20250;&#21046;&#24230;&#65292;&#32780;&#19988;&#21487;&#20197;&#22312;&#20849;&#35748;&#30340;&#22269;&#38469;&#35268;&#21017;&#19979;&#20027;&#26435;&#29420;&#20139;&#65292;&#21644;&#24179;&#20849;&#22788;&#12290;</p>
<p>&#32780;&#32479;&#19968;&#30340;&#22269;&#23478;&#21482;&#33021;&#26377;&#19968;&#20010;&#20027;&#26435;&#30340;&#20195;&#34920;&#32773;&#34892;&#20351;&#22806;&#20132;&#26435;&#65292;&#22269;&#23478;&#20869;&#37096;&#23454;&#34892;&#30456;&#20114;&#23545;&#31435;&#30340;&#20004;&#31181;&#21046;&#24230;&#65292;&#37027;&#20040;&#20182;&#22312;&#23545;&#22806;&#34892;&#20351;&#20027;&#26435;&#30340;&#27963;&#21160;&#20013;&#65292;&#26159;&#20195;&#34920;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#30340;&#21033;&#30410;&#19982;&#21457;&#23637;&#26041;&#21521;&#65292;&#36824;&#26159;&#20195;&#34920;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#30340;&#21033;&#30410;&#19982;&#21457;&#23637;&#26041;&#21521;&#65311;&#36825;&#23601;&#22914;&#21516;&#25226;&#39135;&#32905;&#30340;&#29436;&#21644;&#39135;&#33609;&#30340;&#32650;&#20851;&#22312;&#19968;&#20010;&#31548;&#23376;&#37324;&#65292;&#35201;&#20040;&#29436;&#39295;&#27515;&#65292;&#35201;&#20040;&#29436;&#21507;&#32650;&#12290;&#36825;&#26159;&#21315;&#21476;&#19981;&#39072;&#30340;&#30495;&#29702;&#12290;&#22240;&#32780;&#38500;&#38750;&#20013;&#22269;&#22823;&#38470;&#30340;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#21457;&#29983;&#36136;&#30340;&#28436;&#21464;&#65292;&#21542;&#21017;&#36825;&#31181;&ldquo;&#29436;&#19982;&#32650;&rdquo;&#30340;&#21361;&#26426;&#36831;&#26089;&#26159;&#20250;&#21040;&#26469;&#30340;&#12290;</p>
<p>&#19968;&#20010;&#19981;&#27665;&#20027;&#30340;&#20849;&#20135;&#20013;&#22269;&#65292;&#19981;&#20165;&#22987;&#32456;&#23545;&#21488;&#28286;&#27665;&#20027;&#26500;&#25104;&#23041;&#32961;&#65292;&#20063;&#26159;&#23545;&#20840;&#29699;&#27665;&#20027;&#21270;&#36827;&#31243;&#30340;&#23041;&#32961;&#12290;&#26032;&#30340;&#20840;&#29699;&#23433;&#20840;&#35266;&#65292;&#19981;&#24212;&#20877;&#24314;&#31435;&#22312;&ldquo;&#22269;&#38450;&#22791;&#25112;&rdquo;&#22522;&#30784;&#20043;&#19978;&#65292;&#32780;&#24212;&#31215;&#26497;&#25512;&#36827;&#20840;&#29699;&#27665;&#20027;&#21270;&#36827;&#31243;&#21644;&#20154;&#26435;&#20215;&#20540;&#35266;&#30340;&#26222;&#21450;&#12290;&#21482;&#26377;&#27665;&#20027;&#21644;&#20154;&#26435;&#25165;&#26159;&#25112;&#20105;&#30340;&#30495;&#27491;&#20811;&#26143;&#65292;&#20063;&#21482;&#26377;&#19968;&#20010;&#23562;&#37325;&#20154;&#26435;&#30340;&#27665;&#20027;&#20013;&#22269;&#65292;&#25165;&#33021;&#20174;&#26681;&#26412;&#19978;&#35299;&#38500;&#21488;&#28023;&#21361;&#26426;&#12290;</p>
<p>&#21482;&#26377;&#24403;&#20013;&#21326;&#20154;&#27665;&#37117;&#33021;&#33258;&#20027;&#12289;&#33258;&#30001;&#22320;&#36873;&#25321;&#27665;&#20027;&#25919;&#24220;&#12289;&#26356;&#25442;&#25919;&#27835;&#31934;&#33521;&#26102;&#65292;&#28023;&#23777;&#20004;&#23736;&#24402;&#20110;&#32479;&#19968;&#30340;&#21382;&#21490;&#22865;&#26426;&#25165;&#33021;&#25104;&#29087;&#12290;&#32780;&#19968;&#20010;&#32479;&#19968;&#30340;&#20013;&#22269;&#65292;&#39318;&#20808;&#24212;&#24403;&#26159;&#19968;&#20010;&#27665;&#20027;&#30340;&#20013;&#22269;&#12290;&#27491;&#26159;&#22522;&#20110;&#36825;&#19968;&#20998;&#26512;&#65292;&#25152;&#20197;&#25105;&#35748;&#20026;&#21488;&#28286;&#28023;&#22522;&#20250;&#21103;&#33891;&#20107;&#38271;&#24352;&#20426;&#23439;&#20808;&#29983;&#30340;&ldquo;&#19968;&#21046;&rdquo;&#23545;&ldquo;&#20004;&#21046;&rdquo;&#39640;&#26827;&#65292;&#26368;&#33021;&#20307;&#29616;&#21488;&#28286;&#27665;&#20027;&#25919;&#27835;&#30340;&#22823;&#26234;&#24935;&#12290;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-509</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22823;&#38470;&#26222;&#36873;&#30495;&#27665;&#20027;&#65292;&#21488;&#28286;&#39532;&#19978;&#22238;&#24402;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-509" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
