<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#23186;&#65306;&#39321;&#28207;&#32763;&#22825;&#35206;&#22320; &#20013;&#22269;&#19968;&#29255;&#27515;&#23490; - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/56822462540677" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#23186;&#65306;&#39321;&#28207;&#32763;&#22825;&#35206;&#22320; &#20013;&#22269;&#19968;&#29255;&#27515;&#23490;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/06/17 &#8226; &#20849;488&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5682246254067712.jpg" alt="" width="650" height="366" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#39321;&#28207;&#36830;&#26085;&#31034;&#23041;&#25239;&#35758;&#65292;16&#26085;&#30340;&#25239;&#35758;&#21487;&#33021;&#36798;&#21040;&#26377;&#21490;&#20197;&#26469;&#30340;&#26368;&#22823;&#30340;&#25239;&#35758;&#35268;&#27169;&#65292;&#22768;&#21183;&#28009;&#22823;&#12290;&#20294;&#22312;&#20013;&#22269;&#21364;&#27515;&#19968;&#33324;&#38745;&#23490;&#12290;&#65288;Carl Court/Getty Images)</span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2019&#24180;06&#26376;17&#26085;&#35759;&#12305;16&#26085;200&#19975;&#30340;&#28207;&#20154;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#36865;&#20013;&#24694;&#27861;&#12290;&#26377;&#27861;&#23186;&#35828;&#65306;&#39321;&#28207;&#25239;&#35758;&#20107;&#20214;&#32763;&#22825;&#35206;&#22320;&#65292;&#20294;&#22312;&#20013;&#22269;&#21364;&#27515;&#19968;&#33324;&#38745;&#23490;&#12290;&#22240;&#20013;&#20849;&#23553;&#26432;&#20102;&#20013;&#22269;&#32593;&#32476;&#25152;&#26377;&#30456;&#20851;&#20869;&#23481;&#12290;&#26377;&#20998;&#26512;&#35748;&#20026;&#65292;&#20013;&#21335;&#28023;&#29616;&#22312;&#26159;&#36827;&#36864;&#20004;&#38590;&#65292;&#27492;&#26102;&#23553;&#26432;&#35328;&#35770;&#65292;&#20027;&#35201;&#26159;&#25285;&#24515;&#22823;&#38470;&#27665;&#20247;&#25928;&#20223;&#39321;&#28207;&#25472;&#36215;&#25239;&#26292;&#28010;&#28526;&#12290;</p>
<p>700&#22810;&#19975;&#20154;&#21475;&#30340;&#39321;&#28207;&#65292;103&#19975;&#20154;&#31449;&#20986;&#26469;&#25239;&#35758;&#28207;&#24220;&#20462;&#35746;&#12298;&#36867;&#29359;&#26465;&#20363;&#12299;&#65288;&#21453;&#36865;&#20013;&#65289;&#65292;&#22312;&#20173;&#26410;&#33021;&#38459;&#27490;&#28207;&#24220;&#25764;&#22238;&#24694;&#27861;&#30340;&#24773;&#20917;&#19979;&#65292;12&#26085;&#65292;&#20840;&#22478;&#24635;&#21160;&#21592;&#32610;&#24037;&#32610;&#35838;&#32610;&#24066;&#25239;&#35758;&#24694;&#27861;&#65292;&#21364;&#36973;&#35686;&#26041;&#21943;&#36771;&#26898;&#27700;&#12289;&#26045;&#25918;&#27233;&#33014;&#24377;&#12289;&#24067;&#34955;&#24377;&#12289;&#20652;&#27882;&#24377;&#31561;&#27494;&#21147;&#28165;&#22330;&#12290;&#24341;&#36215;&#26356;&#22823;&#27665;&#24868;&#12290;</p>
<p>6&#26376;16&#26085;&#65292;&#20877;&#26377;&#39640;&#36798;200&#19975;&#28207;&#20154;&#19978;&#34903;&#28216;&#34892;&#65292;&#35201;&#27714;&#25764;&#38144;&#12298;&#36867;&#29359;&#26465;&#20363;&#12299;&#20462;&#35746;&#26696;&#65292;&#21516;&#19968;&#26102;&#38388;&#65292;&#21488;&#28286;&#31435;&#27861;&#38498;&#22806;&#20063;&#28044;&#20837;&#19978;&#19975;&#27665;&#20247;&#65292;&#21442;&#19982;&ldquo;&#26242;&#32531;&#19981;&#26159;&#25764;&#22238;&#65292;&#21488;&#28207;&#22362;&#25345;&#34892;&#21160;&rdquo;&#38598;&#20250;&#12290;</p>
<p>&#38500;&#21488;&#28286;&#22806;&#65292;&#24403;&#22825;&#28595;&#27954;&#20063;&#26377;2800&#20154;&#38598;&#20250;&#25903;&#25345;&#21453;&#36865;&#20013;&#65307;&#32445;&#32422;&#21315;&#20154;&#21776;&#20154;&#34903;&#21809;Hallelujah&#21453;&#36865;&#20013;&#65307;&#27861;&#22269;&#24052;&#40654;&#26102;&#38388;&#65292;&#19979;&#21320;3&#26102;&#20063;&#26377;&#25968;&#30334;&#20154;&#25163;&#25345;&#30333;&#33457;&#20030;&#34892;&#21453;&#36865;&#20013;&#38598;&#20250;&#65307;&#33521;&#22269;&#26364;&#24443;&#26031;&#29305;&#20063;&#26377;&#28207;&#20154;&#20030;&#34892;&#38598;&#20250;&#22768;&#25588;&ldquo;&#21453;&#36865;&#20013;&rdquo;&#65292;&#24182;&#23637;&#31034;&#35201;&#27714;&#26519;&#37073;&#19979;&#21488;&#30340;&#26631;&#35821;&#12290;</p>
<p>16&#26085;&#26202;&#65292;&#22312;200&#19975;&#28207;&#20154;&#28216;&#34892;&#25509;&#36817;&#23614;&#22768;&#26102;&#65292;&#29305;&#39318;&#26519;&#37073;&#26376;&#23077;&#20197;&#28207;&#25919;&#30340;&#21517;&#20041;&#21521;&#39321;&#28207;&#27665;&#20247;&#36947;&#27465;&#12290;&#20294;&#24182;&#26410;&#25552;&#21450;&#26159;&#21542;&#25764;&#22238;&#20462;&#20363;&#12290;&#27665;&#38453;&#21457;&#36215;&ldquo;&#19977;&#32610;&rdquo;&#65292;&#21363;17&#26085;&#36215;&#65292;&#32610;&#24037;&#12289;&#32610;&#35838;&#12289;&#32610;&#24066;&#65292;&#19981;&#25764;&#22238;&#12289;&#19981;&#32610;&#20241;&#12290;</p>
<p>&#27665;&#38453;&#36824;&#21521;&#29305;&#21306;&#25919;&#24220;&#37325;&#30003;5&#22823;&#35785;&#27714;&#65306;&#19968;&#12289;&#19981;&#26816;&#25511;&#31034;&#23041;&#32773;&#65307;&#20108;&#12289;&#21462;&#28040;&ldquo;&#26292;&#21160;&rdquo;&#23450;&#24615;&#65307;&#19977;&#12289;&#36861;&#31350;&#24320;&#26538;&#36131;&#20219;&#65307;&#22235;&#12289;&#25764;&#22238;&#36865;&#20013;&#24694;&#27861;&#65307;&#20116;&#12289;&#26519;&#37073;&#26376;&#23077;&#19979;&#21488;&#65281;</p>
<p>&#23545;&#20110;&#27492;&#27425;&#28216;&#34892;&#65292;&#21253;&#25324;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#12289;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12289;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;&#32654;&#22269;&#12298;&#31119;&#20811;&#26031;&#26032;&#38395;&#12299;&#12289;&#12298;&#36335;&#36879;&#31038;&#12299;&#12289;&#12298;&#27861;&#26032;&#31038;&#12299;&#12289;&#12298;&#24503;&#22269;&#20043;&#22768;&#12299;&#31561;&#19990;&#30028;&#21508;&#22823;&#23186;&#20307;&#32439;&#32439;&#36827;&#34892;&#20102;&#25253;&#23548;&#12290;</p>
<p>&#12298;&#27861;&#26032;&#31038;&#12299;&#21457;&#33258;&#39321;&#28207;&#28040;&#24687;&#31216;&#65292;&#26519;&#37073;&#26376;&#23077;&#22768;&#31216;&#20197;&#35802;&#24691;&#24577;&#24230;&#36947;&#27465;&#65292;&#20294;&#22312;&#36947;&#27465;&#20013;&#27809;&#26377;&#22238;&#24212;&#31034;&#23041;&#32773;&#30340;&#35785;&#27714;&#12290;&#25253;&#23548;&#35828;&#65292;&#39321;&#28207;&#36830;&#26085;&#31034;&#23041;&#25239;&#35758;&#65292;16&#26085;&#30340;&#25239;&#35758;&#21487;&#33021;&#36798;&#21040;&#26377;&#21490;&#20197;&#26469;&#30340;&#26368;&#22823;&#30340;&#25239;&#35758;&#35268;&#27169;&#65292;&#22768;&#21183;&#28009;&#22823;&#12290;&#20294;&#22312;&#20013;&#22269;&#21364;&#27515;&#19968;&#33324;&#38745;&#23490;&#12290;</p>
<p>&#27809;&#26377;&#19968;&#23478;&#23448;&#26041;&#23186;&#20307;&#25253;&#23548;&#39321;&#28207;&#30340;&#25239;&#35758;&#65292;&#27809;&#26377;&#19968;&#23478;&#23448;&#26041;&#30340;&#23186;&#20307;&#28041;&#21450;&#31034;&#23041;&#30340;&#28040;&#24687;&#19982;&#25253;&#23548;&#12290;&#21482;&#26377;&#20013;&#20849;&#20826;&#23186;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#22312;&#19981;&#26174;&#30524;&#20301;&#32622;&#25552;&#21450;&#39321;&#28207;&#25919;&#24220;&#36864;&#35753;&#26242;&#20572;&#20462;&#20363;&#12290;</p>
<p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5707103779946496.jpg" alt="" width="600" height="338" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">6&#26376;17&#26085;&#65292;&#39321;&#28207;&#25239;&#35758;&#32773;&#20173;&#22312;&#19982;&#35686;&#23519;&#23545;&#23769;&#20013;&#12290;&#65288; Anthony Kwan/Getty Images)</span></p>
<p><strong>&#20013;&#20849;&#23553;&#26432;&#21453;&#36865;&#20013; &#20013;&#22269;&#32593;&#36335;&#19968;&#29255;&#27515;&#23490;</strong></p>
<p>&#22312;&#20013;&#22269;&#32593;&#32476;&#19978;&#65292;&#20013;&#20849;&#23448;&#26041;&#23553;&#26432;&#25152;&#26377;&#30456;&#20851;&#39321;&#28207;&#31034;&#23041;&#25239;&#35758;&#30340;&#25935;&#24863;&#20869;&#23481;&#12290;</p>
<p>&#25454;&#12298;&#20013;&#22269;&#25968;&#23383;&#26102;&#20195;&#12299;&#25253;&#23548;&#65292;&#20013;&#20849;&#23459;&#20256;&#37096;16&#26085;&#24050;&#19979;&#36798;&#21629;&#20196;&#65292;&#35201;&#27714;&#22823;&#38470;&#21508;&#32593;&#31449;&#26597;&#21024;&#39321;&#28207;&ldquo;&#21453;&#36865;&#20013;&rdquo;&#30456;&#20851;&#28216;&#34892;&#35270;&#39057;&#65292;&#26597;&#21024;&#12298;&#28023;&#38420;&#22825;&#31354;&#12299;&#12289;&#12298;&#30495;&#30340;&#29233;&#20320;&#12299;&#12289;&#12298;&#30343;&#21518;&#22823;&#36947;&#19996;&#12299;&#31561;&#39321;&#28207;&#27468;&#26354;&#19979;&#38754;&#30340;&#30456;&#20851;&#35780;&#35770;&#12290;</p>
<p>&#26377;&#20998;&#26512;&#35828;&#65292;&#29616;&#22312;&#39321;&#28207;&#20107;&#20214;&#24341;&#36215;&#20840;&#29699;&#32858;&#28966;&#65292;&#21488;&#28286;&#20165;&#21488;&#21271;&#23601;&#26377;&#19978;&#19975;&#27665;&#20247;&#38598;&#20250;&#22768;&#25588;&#21453;&#36865;&#20013;&#12290;&#20013;&#20849;&#24403;&#23616;&#29616;&#22312;&#24050;&#32463;&#36827;&#36864;&#20004;&#38590;&#12290;&#27492;&#26102;&#23553;&#26432;&#35328;&#35770;&#65292;&#20027;&#35201;&#26159;&#25285;&#24515;&#22823;&#38470;&#27665;&#20247;&#20102;&#35299;&#30495;&#30456;&#65292;&#20174;&#32780;&#24341;&#21457;&#22823;&#38470;&#27665;&#20247;&#23545;&#39321;&#28207;&#30340;&#22768;&#25588;&#65292;&#24182;&#19988;&#25928;&#20223;&#39321;&#28207;&#25472;&#36215;&#25239;&#26292;&#28010;&#28526;&#12290;</p>
<p>&#22823;&#38470;&#24494;&#20449;&#32676;&#32452;9&#26085;&#26202;&#24320;&#22987;&#27969;&#20256;&ldquo;&#21453;&#36865;&#20013;&rdquo;&#22823;&#28216;&#34892;&#24433;&#29255;&#65292;&#37096;&#20998;&#20013;&#22269;&#32593;&#27665;&#20063;&#23558;&#30456;&#20851;&#29031;&#29255;&#19978;&#20256;&#33267;&#24494;&#20449;&#26379;&#21451;&#22280;&#12290;</p>
<p>&#26377;&#32593;&#27665;&#22066;&#35773;&#24403;&#23616;&#65292;&ldquo;&#20154;&#27665;&#21482;&#26159;&#25239;&#35758;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#65292;&#24590;&#20040;&#23601;&#26159;&#26292;&#21160;&#20102;&#65311;&#21448;&#35201;&#20687;&#20845;&#22235;&#37027;&#26679;&#23545;&#20184;&#26080;&#36764;&#30340;&#25163;&#26080;&#23544;&#38081;&#30340;&#27665;&#20247;&#21527;&#65311;&rdquo;</p>
<p>&#20294;&#20013;&#20849;&#24456;&#24555;&#24320;&#22987;&#23553;&#38145;&#28040;&#24687;&#65292;&ldquo;&#21453;&#36865;&#20013;&rdquo;&#12289;&ldquo;&#21152;&#27833;&#39321;&#28207;&rdquo;&#12289;&ldquo;&#25903;&#25345;&#39321;&#28207;&rdquo;&#12289;&ldquo;&#25745;&#39321;&#28207;&rdquo;&#31561;&#23383;&#35789;&#36890;&#36890;&#25104;&#20026;&#25935;&#24863;&#35789;&#12290;</p>
<p>&#20851;&#27880;&#21453;&#36865;&#20013;&#30340;&#22823;&#38470;&#26102;&#20107;&#35780;&#35770;&#20154;&#26446;&#23478;&#23453;&#65292;&#22312;&#25509;&#21463;&#32654;&#23186;&#12298;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#21271;&#20140;&#25919;&#24220;&#23545;&#39321;&#28207;&#31034;&#23041;&#24773;&#20917;&#39640;&#24230;&#20851;&#27880;&#30340;&#21407;&#22240;&#65292;&#26159;&#25285;&#24515;&#31034;&#23041;&#34067;&#24310;&#21040;&#20013;&#22269;&#22823;&#38470;&#12290;&#20182;&#35828;&#65306;&#30446;&#21069;&#22823;&#38470;&#23616;&#21183;&#38750;&#24120;&#19981;&#31283;&#23450;&#65292;&#21326;&#25991;&#22280;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#37117;&#26377;&#21487;&#33021;&#25104;&#20026;&#24341;&#21457;&#22269;&#20869;&#30683;&#30462;&#30340;&#23548;&#28779;&#32034;&#12290;</p>
<p>&#38271;&#27801;&#32593;&#27665;&#28504;&#20964;&#21326;&#34920;&#31034;&#35828;&#65292;&#22905;&#20174;12&#26085;&#20940;&#26216;&#24320;&#22987;&#30475;&#19978;&#19975;&#20154;&#21253;&#22260;&#39321;&#28207;&#31435;&#27861;&#20250;&#29616;&#22330;&#30452;&#25773;&#65292;&#22905;&#36190;&#25196;&#39321;&#28207;&#23398;&#29983;&#65292;&#35828;&#33258;&#24049;&#24515;&#24773;&#24456;&#28608;&#21160;&#65292;&#20316;&#20026;&#22823;&#38470;&#27665;&#20027;&#20154;&#22763;&#65292;&#39321;&#28207;&#23398;&#29983;&#30340;&#34892;&#20026;&#20063;&#32473;&#20102;&#22823;&#38470;&#27665;&#20027;&#20154;&#22763;&#24456;&#22823;&#30340;&#40723;&#33310;&#65292;&#20063;&#32473;&#20182;&#20204;&#22312;&#22823;&#38470;&#25239;&#20105;&#65292;&#25552;&#20379;&#24456;&#22810;&#21487;&#20197;&#25928;&#20223;&#30340;&#32463;&#39564;&#12290;</p>
<p>&#32593;&#32476;&#19978;&#20063;&#26377;&#19981;&#23569;&#32593;&#21451;&#21457;&#36148;&#22066;&#35773;&#20013;&#20849;&#24403;&#23616;&#65292;&#20320;&#21487;&#21548;&#21040;&#20154;&#27665;&#22312;&#21584;&#21898;&#65292;&#20320;&#20204;&#26368;&#23475;&#24597;&#30340;&#19968;&#22825;&#65292;&#36824;&#26159;&#26469;&#20102;&#65292;&#23613;&#31649;&#20320;&#20204;&#33609;&#26408;&#30342;&#20853;&#65292;&#20294;&#20908;&#22825;&#26469;&#20102;&#65292;&#26149;&#22825;&#36824;&#20250;&#36828;&#21527;&#65311;</p>
<p>16&#26085;&#65292;&#20013;&#22269;&#32500;&#26435;&#24459;&#24072;&#28373;&#24426;&#22312;&#21488;&#28286;&#27665;&#38388;&#32452;&#32455;&#21457;&#36215;&#30340;&ldquo;&#21453;&#36865;&#20013;&rdquo;&#38598;&#20250;&#19978;&#34920;&#31034;&#65292;&#22914;&#26524;&#21488;&#28286;&#26159;&#25269;&#25239;&#20013;&#20849;&#25193;&#24352;&#26368;&#21069;&#32447;&#65292;&#39321;&#28207;&#26159;&#21453;&#25239;&#20013;&#20849;&#21387;&#36843;&#30340;&#26368;&#21069;&#32447;&#65292;&#39321;&#28207;&#26159;&#20840;&#19990;&#30028;&#21807;&#19968;&#20844;&#24320;&#22823;&#35268;&#27169;&#12289;&#26377;&#32452;&#32455;&#65292;&#25269;&#25239;&#20013;&#20849;&#26292;&#25919;&#30340;&#22320;&#26041;&#65292;&#36825;&#27491;&#26159;&#20013;&#20849;&#25212;&#26432;&#39321;&#28207;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#28373;&#24426;&#34920;&#31034;&#65306;&ldquo;&#33258;&#30001;&#19981;&#26159;&#31036;&#29289;&#12289;&#32780;&#26159;&#20219;&#21153;&#65292;&#26159;&#27599;&#19968;&#20010;&#20154;&#12289;&#27599;&#19968;&#20195;&#20154;&#37117;&#24517;&#39035;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#25903;&#25345;&#39321;&#28207;&#65292;&#21453;&#23545;&#36865;&#20013;&#65292;&#25105;&#20204;&#35201;&#32473;&lsquo;&#36865;&#20013;&rsquo;&#26465;&#20363;&#36865;&#32456;&#65292;&#32473;&#20013;&#20849;&#19987;&#21046;&#25919;&#26435;&#36865;&#32456;&#12290;&rdquo;</p>
<p>&#65288;&#35760;&#32773;&#26446;&#38901;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#31069;&#39336;&#30591;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21453;&#36865;&#20013;" rel="tag">&#21453;&#36865;&#20013;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-592</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#23186;&#65306;&#39321;&#28207;&#32763;&#22825;&#35206;&#22320; &#20013;&#22269;&#19968;&#29255;&#27515;&#23490;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-13-91">&#22312;&#39321;&#28207;&#35265;&#35777;&#36864;&#20826;&#22823;&#28526;&#21183;&#19981;&#21487;&#25377;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-14-170">&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</a></li>
<li><a href="/t-14-360">&#29401;&#20987;&#25163;&#21253;&#22260;&#37202;&#24215; &#20064;&#36817;&#24179;&#8220;&#19971;&#183;&#19968;&#8221;&#35775;&#28207;&#32454;&#33410;&#26333;&#20809; &#20986;&#21160;&#35686;&#21147;&#21019;&#32426;&#24405;</a></li>
<li><a href="/t-14-176">&#32593;&#36335;&#23631;&#34109;&#38215;&#21387;&#12317;&#21344;&#20013;&#12318;&#27665;&#20247;&#22768;&#25588;&#12317;&#39321;&#28207;&#25402;&#20303;&#12318;</a></li>
<li><a href="/t-14-177">&#32452;&#22270;&#65306;&#28207;&#23398;&#29983;&#21344;&#39046;100&#23567;&#26102; &#39118;&#38632;&#21518;&#38706;&#23487;&#30041;&#23432;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-592" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
