<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#29305;&#33394;&#30340;&#32593;&#32476;&#38271;&#22478; &#38500;&#20102;&#8220;&#32763;&#22681;&#20986;&#22269;&#8221;&#36824;&#26377;&#8220;&#32763;&#22681;&#22238;&#22269;&#8221;  - &#26102;&#20107;&#26032;&#38395; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#26102;&#20107;&#26032;&#38395; - &lt;p&gt;&#12304;&#24076;&#26395;&#20043;&#22768;2019&#24180;7&#26376;1&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#33891;&#31601;&#28982;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#32593;&#32476;&#38450;&#28779;&#22681;&#65288;GFW&#65289;&#34987;&#20013;&#20849;&#24403;&#23616;&#29992;&#26469;&#38459;&#25377;&#20013;&#22269;&#32593;&#27665;&#33719;&#24471;&#34987;&#23457;&#26597;&#30340;&#36164;&#35759;&#24050;&#26377;&#23558;&#36817;20&#24180;&#12290;&#36825;&#20123;&#24180;&#20013;&#65292;&#25968;&#21315;&#19975;&#20013;&#22269;&#20154;&#34987;&amp;ldquo;&#22681;&amp;rdquo;&#38459;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#29305;&#33394;&#30340;&#32593;&#32476;&#38271;&#22478; &#38500;&#20102;&#8220;&#32763;&#22681;&#20986;&#22269;&#8221;&#36824;&#26377;&#8220;&#32763;&#22681;&#22238;&#22269;&#8221; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/02 &#8226; &#20849;623&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#24076;&#26395;&#20043;&#22768;2019&#24180;7&#26376;1&#26085;&#12305;&#65288;&#26412;&#21488;&#35760;&#32773;&#33891;&#31601;&#28982;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#32593;&#32476;&#38450;&#28779;&#22681;&#65288;GFW&#65289;&#34987;&#20013;&#20849;&#24403;&#23616;&#29992;&#26469;&#38459;&#25377;&#20013;&#22269;&#32593;&#27665;&#33719;&#24471;&#34987;&#23457;&#26597;&#30340;&#36164;&#35759;&#24050;&#26377;&#23558;&#36817;20&#24180;&#12290;&#36825;&#20123;&#24180;&#20013;&#65292;&#25968;&#21315;&#19975;&#20013;&#22269;&#20154;&#34987;&ldquo;&#22681;&rdquo;&#38459;&#25377;&#26080;&#27861;&#33719;&#24471;&#28023;&#22806;&#20449;&#24687;&#65292;&#36824;&#26377;&#19968;&#37096;&#20998;&#20154;&#32676;&#21033;&#29992;&#21508;&#31867;VPN&#32763;&#22681;&#19978;&#28023;&#22806;&#32593;&#31449;&#65292;&#20013;&#20849;&#23448;&#26041;&#38543;&#20043;&#20063;&#23558;&ldquo;&#22681;&rdquo;&#36234;&#24314;&#36234;&#39640;&#12290;&#38548;&#30528;&#19968;&#36947;&#38450;&#28779;&#22681;&#65292;&#22823;&#38470;&#30340;&#20154;&#20986;&#19981;&#21435;&#65292;&#28023;&#22806;&#30340;&#21326;&#20154;&#36827;&#19981;&#26469;&#65292;&#20110;&#26159;&#21448;&#19968;&#20010;&#20013;&#22269;&#29305;&#33394;&#20986;&#29616;&#20102;&mdash;&mdash;&#22823;&#38470;&#30340;&#32593;&#27665;&ldquo;&#32763;&#22681;&#20986;&#22269;&rdquo;&#30475;&#35895;&#27468;&#65292;&#28023;&#22806;&#30340;&#32593;&#27665;&ldquo;&#32763;&#22681;&#22238;&#22269;&rdquo;&#36861;&#21095;&#21548;&#38899;&#20048;&#12290;</p>
<p>&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65288;ABC&#65289;&#36817;&#26085;&#25253;&#23548;&#20102;&#28023;&#22806;&#37096;&#20998;&#21326;&#20154;&ldquo;&#32763;&#22681;&#22238;&#22269;&rdquo;&#36825;&#26679;&#19968;&#20010;&#26082;&#24341;&#20154;&#27880;&#30446;&#21448;&#29420;&#29305;&#30340;&#29616;&#35937;&#65292;&#22240;&#20026;&#20960;&#20046;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#20986;&#22269;&#20102;&#20250;&#36825;&#26679;&#20570;&#12290;</p>
<p>&#25253;&#23548;&#31216;&#65292;&#36817;&#24180;&#26469;&#65292;&#19968;&#27454;&#21483;&#31359;&#26797;&#65288;Transocks&#65289;&#30340;VPN&#65288;&#34394;&#25311;&#19987;&#29992;&#32593;&#32476;&#65289;&#26381;&#21153;&#36234;&#26469;&#36234;&#28779;&#65292;&#35813;&#36719;&#20214;&#19987;&#38376;&#24110;&#28023;&#22806;&#21326;&#20154;&#35299;&#20915;&#27983;&#35272;&#20013;&#22269;&#32593;&#31449;&#26102;&#36935;&#21040;&#30340;&#35775;&#38382;&#38480;&#21046;&#38382;&#39064;&#12290;</p>
<p>ABC&#37319;&#35775;&#20102;&#19968;&#21517;&#22312;&#22696;&#23572;&#26412;&#30340;&#30041;&#23398;&#29983;&#65292;&#22905;&#22312;&#28595;&#22823;&#21033;&#20122;&#36935;&#21040;&#30340;&#19968;&#20214;&#40635;&#28902;&#20107;&#23601;&#26159;&#22905;&#22312;&#20013;&#22269;&#19979;&#30340;&#38899;&#20048;APP&#37324;&#30340;&#27468;&#26354;&#37117;&#21464;&#28784;&#20102;&#65292;&#26080;&#27861;&#25773;&#25918;&#21644;&#25910;&#21548;&#12290;&#20110;&#26159;&#22905;&#36890;&#36807;&#31359;&#26797;&#65288;Transocks&#65289;&#32763;&#22681;&#22238;&#22269;&#65292;&#36825;&#26679;&#36825;&#20123;&#27468;&#26354;&#23601;&#33021;&#37325;&#26032;&#25910;&#21548;&#20102;&#12290;</p>
<p>&#30001;&#20110;&#20013;&#20849;&#25171;&#36896;&#30340;&#38450;&#28779;&#22681;&#65292;&#23548;&#33268;&#31359;&#26797;&#65288;Transocks&#65289;&#22312;&#21326;&#20154;&#30041;&#23398;&#29983;&#21644;&#22312;&#28023;&#22806;&#23450;&#23621;&#30340;&#21326;&#20154;&#22280;&#23376;&#20013;&#27969;&#34892;&#29978;&#24191;&#12290;&#26080;&#35770;&#26159;&#36861;&#21095;&#36824;&#26159;&#21548;&#38899;&#20048;&#65292;&#29992;&#36719;&#20214;&#32763;&#22681;&#22238;&#21435;&#23601;&#34892;&#20102;&#12290;</p>
<p>&#30701;&#30701;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#65292;&#36825;&#27454;APP&#30340;&#29992;&#25143;&#25968;&#37327;&#19968;&#30452;&#22312;&#22686;&#38271;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#21271;&#32654;&#12289;&#26085;&#26412;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#26032;&#35199;&#20848;&#21644;&#35199;&#27431;&#20960;&#20010;&#22320;&#21306;&#65292;&#30446;&#21069;&#22312;&#21335;&#32654;&#12289;&#20420;&#32599;&#26031;&#12289;&#38750;&#27954;&#21644;&#19996;&#21335;&#20122;&#31561;&#22320;&#21306;&#30340;&#29992;&#25143;&#20063;&#22312;&#22686;&#21152;&#12290;</p>
<p>2014&#24180;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#25552;&#20986;&#20102;&ldquo;&#32593;&#32476;&#24378;&#22269;&#25112;&#30053;&rdquo;&#65292;&#25958;&#20419;&#21152;&#24555;&#20013;&#22269;&#30340;&#20114;&#32852;&#32593;&#29615;&#22659;&#24314;&#35774;&#12290;&#27492;&#21518;&#65292;&#20013;&#22269;&#32463;&#21382;&#20102;&#36817;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#20114;&#32852;&#32593;&#21457;&#23637;&#28909;&#28526;&#65292;&#20247;&#22810;&#25163;&#26426;APP&#20135;&#21697;&#28145;&#28145;&#22320;&#34701;&#20837;&#22312;&#20013;&#22269;&#20154;&#30340;&#29983;&#27963;&#20013;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#24403;&#23616;&#20197;&ldquo;&#32593;&#32476;&#31354;&#38388;&#27861;&#21046;&#21270;&rdquo;&#30340;&#21517;&#20041;&#19981;&#26029;&#21319;&#32423;&ldquo;&#38450;&#28779;&#38271;&#22478;&rdquo;&#65292;&#19981;&#20165;&#23631;&#34109;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#22659;&#22806;&#32593;&#31449;&#65292;&#21516;&#26102;&#20063;&#23545;&#32593;&#27665;&#20351;&#29992;VPN&ldquo;&#32763;&#22681;&rdquo;&#30340;&#34892;&#20026;&#19981;&#26029;&#25910;&#32039;&#12290;&#24180;&#36731;&#30340;&#20013;&#22269;&#32593;&#27665;&#22312;&#26080;&#27861;&#25509;&#35302;&#35199;&#26041;&#20114;&#32852;&#32593;&#20135;&#21697;&#30340;&#24773;&#20917;&#19979;&#65292;&#36880;&#28176;&#26377;&#20102;&#19968;&#27454;&ldquo;&#26367;&#20195;&#21697;&rdquo;&#24182;&#24418;&#25104;&#20102;&#36739;&#24378;&#30340;&#20351;&#29992;&#20064;&#24815;&#12290;<br />&#32593;&#32476;&#23553;&#38145;&#30340;&#21518;&#26524; &#19981;&#33258;&#20449;&#30340;&#20013;&#22269;</p>
<p>&#20013;&#22269;&#26102;&#20107;&#35780;&#35770;&#21592;&#21016;&#36920;&#26126;&#25226;&#36825;&#31181;&#20064;&#24815;&#30475;&#20316;&#20013;&#22269;&#20114;&#32852;&#32593;&#29992;&#25143;&#34892;&#20026;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#35748;&#20026;&#65292;&#36825;&#31181;&#20351;&#29992;&#20064;&#24815;&#21453;&#26144;&#20102;&#20013;&#22269;&#25171;&#36896;&#20114;&#32852;&#32593;&#38450;&#28779;&#22681;&#30340;&#19968;&#20010;&#30446;&#30340;&#65292;&#21363;&#22609;&#36896;&#32593;&#27665;&#30340;&#34892;&#20026;&#27169;&#24335;&#65292;&#35753;&#20154;&#20204;&#20381;&#36182;&ldquo;&#22681;&rdquo;&#20869;&#30340;&#24179;&#21488;&#65292;&#23545;&#34987;&#23631;&#34109;&#30340;&#24179;&#21488;&#32570;&#20047;&#20852;&#36259;&#12290;</p>
<p>&ldquo;&#24456;&#22810;&#20154;&#22240;&#20026;&#20197;&#21069;&#26366;&#38271;&#26399;&#22312;&#22269;&#20869;&#29983;&#27963;&#65292;&#20182;&#30340;&#29983;&#27963;&#20064;&#24815;&#12289;&#19978;&#32593;&#30340;&#20064;&#24815;&#26681;&#26412;&#23601;&#19968;&#19979;&#23376;&#25913;&#21464;&#19981;&#20102;&#65292;&rdquo;&#21016;&#36920;&#26126;&#21578;&#35785;ABC&#20013;&#25991;&#12290;</p>
<p>&#21016;&#36920;&#26126;&#23558;&#36825;&#26679;&#30340;&#29992;&#25143;&#34892;&#20026;&#24418;&#23481;&#20026;&ldquo;&#26031;&#24503;&#21733;&#23572;&#25705;&#32508;&#21512;&#30151;&rdquo;&#24335;&#30340;&#29992;&#25143;&#20064;&#24815;&#65292;&#20855;&#20307;&#26469;&#35828;&#26159;&#25351;&#29992;&#25143;&#30340;&#34892;&#20026;&#21463;&#21040;&#20102;&ldquo;&#38450;&#28779;&#22681;&rdquo;&#30340;&#38480;&#21046;&#65292;&#20294;&#21364;&#29233;&#19978;&#20102;&ldquo;&#38450;&#28779;&#22681;&rdquo;&#20869;&#30340;&#20114;&#32852;&#32593;&#29615;&#22659;&#12290;&ldquo;&#23427;&#34893;&#29983;&#20986;&#26469;&#30340;&#19968;&#20010;&#32467;&#26524;&#26159;&#35753;&#36825;&#20123;&#29992;&#25143;&#21363;&#20351;&#21040;&#20102;&lsquo;&#22681;&rsquo;&#22806;&#65292;&#20381;&#28982;&#24819;&#35201;&#30475;&lsquo;&#22681;&rsquo;&#20869;&#30340;&#20869;&#23481;&hellip;&hellip; &#24605;&#32500;&#27169;&#24335;&#34892;&#20026;&#27169;&#24335;&#37117;&#25171;&#19978;&#20102;&#23448;&#26041;&#30340;&#28889;&#21360;&#65292;&#24456;&#22810;&#20154;&#24050;&#36827;&#20837;&#38598;&#20307;&#26080;&#24847;&#35782;&#29366;&#24577;&rdquo;&#12290;</p>
<p>&ldquo;&#32763;&#22681;&#22238;&#22269;&rdquo;&#21482;&#26159;&#24418;&#24335;&#19978;&#30340;&#20307;&#29616;&#65292;&#20854;&#32972;&#21518;&#30340;&#28145;&#23618;&#38382;&#39064;&#26159;&#19968;&#20123;&#28023;&#22806;&#21326;&#20154;&#26080;&#27861;&#34701;&#20837;&#35199;&#26041;&#31038;&#20250;&#30340;&#19981;&#36866;&#24863;&#65292;&#23427;&#21453;&#26144;&#20986;&ldquo;&#38450;&#28779;&#22681;&rdquo;&#25104;&#21151;&#22609;&#36896;&#20986;&#26469;&#30340;&#29992;&#25143;&#20064;&#24815;&#65292;&#20197;&#21450;&#20013;&#22269;&#20154;&#30340;&#19981;&#33258;&#20449;&#65292;&#21016;&#36920;&#26126;&#35828;&#12290;</p>
<p>&#20182;&#35748;&#20026;&#65292;&#20013;&#22269;&#22312;&ldquo;&#36719;&#23454;&#21147;&#26041;&#38754;&#36824;&#27809;&#21150;&#27861;&#36319;&#35199;&#26041;&#30456;&#25552;&#24182;&#35770;&rdquo;&#65292;&#25152;&#20197;&ldquo;&#38450;&#28779;&#22681;&rdquo;&#30340;&#21452;&#37325;&#21151;&#33021;&#19981;&#20165;&#38450;&#27490;&#35199;&#26041;&#20215;&#20540;&#35266;&#20256;&#20837;&#20013;&#22269;&#65292;&#20063;&#38450;&#27490;&#28023;&#22806;&#32593;&#27665;&#30475;&#21040;&#19968;&#20123;&#20449;&#24687;&#24182;&#29992;&#20110;&#25209;&#35780;&#20013;&#22269;&#65292;&#36896;&#25104;&#36127;&#38754;&#30340;&#24433;&#21709;&#12290;</p>
<p>&#20013;&#22269;&#22312;2003&#24180;&#27491;&#24335;&#25512;&#20986;&#20102;&#38271;&#22478;&#38450;&#28779;&#22681;&#65292;&#23427;&#26159;&ldquo;&#37329;&#30462;&#24037;&#31243;&rdquo;&#30340;&#19968;&#37096;&#20998;&#65292;&#20027;&#35201;&#25351;&#20844;&#20849;&#32593;&#32476;&#30417;&#25511;&#31995;&#32479;&#65292;&#23427;&#20250;&#23545;&#22659;&#22806;&#28041;&#21450;&#25935;&#24863;&#20869;&#23481;&#30340;&#32593;&#31449;&#12289;IP&#22320;&#22336;&#12289;&#20851;&#38190;&#35789;&#36827;&#34892;&#36807;&#28388;&#12290;</p>
<p>GFW&#36215;&#21040;&#30340;&#20316;&#29992;&#65292;&#23601;&#26159;&#20351;&#25152;&#35859;&#21361;&#21450;&#20013;&#20849;&#25919;&#26435;&#23433;&#20840;&#30340;&#20449;&#24687;&#26080;&#27861;&#20174;&#22659;&#22806;&#27969;&#20837;&#12290;GFW&#20165;&#23545;&#29305;&#23450;&#30340;&#31449;&#28857;&#36827;&#34892;&#25318;&#25130;&#65292;&#20063;&#23601;&#26159;&#20844;&#20247;&#29087;&#30693;&#30340;Facebook&#12289;Google&#12289;Line&#12289;Instagram&#12290;&#20854;&#20313;&#30340;&#22823;&#37096;&#20998;&#32593;&#31449;&#65292;&#20363;&#22914;Quora&#12289;Amazon&#65292;&#22312;&#20013;&#22269;&#22659;&#20869;&#37117;&#26159;&#21487;&#20197;&#27491;&#24120;&#35775;&#38382;&#30340;&#12290;&#32780;&#20915;&#23450;&#19968;&#20010;&#32593;&#31449;&#26159;&#21542;&#21487;&#20197;&#36827;&#20837;&#20013;&#22269;&#30340;&#21807;&#19968;&#22240;&#32032;&#23601;&#26159;&#26159;&#21542;&#25509;&#21463;&#30417;&#31649;&#12290;&#20013;&#20849;&#32593;&#30417;&#37096;&#38376;&#35201;&#27714;&#23545;&#22659;&#22806;&#32593;&#31449;&#30340;&#25968;&#25454;&#25317;&#26377;&#26680;&#26597;&#26435;&#21033;&#12290;&#25509;&#21463;&#26465;&#20214;&#30340;&#65292;&#21487;&#20197;&#36827;&#20837;&#65307;&#19981;&#25509;&#21463;&#30340;&#65292;&#23601;&#20250;&#34987;&#38450;&#28779;&#22681;&#38548;&#31163;&#22312;&#22806;&#12290;</p>
<p>&#35895;&#27468;&#21644;&#33080;&#20070;&#20197;&#21450;youtube&#31561;&#19968;&#30452;&#19981;&#33021;&#36827;&#20837;&#20013;&#22269;&#65292;&#22240;&#20026;&#20182;&#20204;&#25298;&#32477;&#25226;&#23457;&#26680;&#26435;&#20132;&#32473;&#20013;&#20849;&#12290;&#32780;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;&#12298;&#24503;&#22269;&#20043;&#22768;&#12299;&#36825;&#31867;&#22806;&#23186;&#30001;&#20110;&#26102;&#24120;&#21002;&#21457;&#19982;&#20013;&#20849;&#25919;&#27835;&#30456;&#20851;&#30340;&#25991;&#31456;&#20063;&#34987;&#23631;&#34109;&#65292;&#20294;&#26159;&#22914;&#26524;&#22312;&#22823;&#38470;&#20511;&#21161;VPN&#65292;&#25913;&#21464;&#20320;&#30340;IP&#22320;&#22336;&#23601;&#21487;&#20197;&#23454;&#29616;&#32763;&#22681;&#12290;</p>
<p>&#19981;&#36807;&#23601;&#22312;&#36825;&#20010;&#26376;&#65292;&#20013;&#20849;&#32593;&#20449;&#21150;&#21457;&#24067;&#12298;&#20010;&#20154;&#20449;&#24687;&#20986;&#22659;&#23433;&#20840;&#35780;&#20272;&#21150;&#27861;&#65288;&#24449;&#27714;&#24847;&#35265;&#31295;&#65289;&#12299;&#65292;&#20027;&#35201;&#20869;&#23481;&#23601;&#26159;&#19968;&#26086;&#21457;&#29616;&#20320;&#32763;&#22681;&#65292;&#32593;&#32476;&#36816;&#33829;&#21830;&#23601;&#30452;&#25509;&#26029;&#32593;&#12290;&#21487;&#33021;&#20320;&#36830;&#35895;&#27468;&#30340;&#30028;&#38754;&#36824;&#27809;&#26377;&#30475;&#21040;&#65292;&#30452;&#25509;&#23601;&#20986;&#29616;&#20102;&ldquo;404 not found&rdquo;&#12290;</p>
<p>&#28023;&#22806;&#21326;&#20154;&#22238;&#22269;&#21487;&#33021;&#20877;&#20063;&#19978;&#19981;&#20102;facebook&#12289;Instagram&#12289;Twitter&#31561;&#36719;&#20214;&#65307;Gmail&#19978;&#19981;&#20102;&#65292;&#32769;&#26495;&#21457;&#26469;&#30340;&#36890;&#30693;&#25910;&#19981;&#21040;&#12290;</p>
<p>&#27492;&#22806;&#36824;&#26377;&#28023;&#22806;&#21326;&#20154;&#26368;&#29233;&#30340;YouTube&#12289;google&#22320;&#22270;&#65292;&#29978;&#33267;&#26159;&#26032;&#29983;&#20837;&#23398;enroll&#12289;&#36873;&#35838;&#30340;&#39029;&#38754;&#65292;&#22238;&#22269;&#21518;&#37117;&#26159;&#29992;&#19981;&#20102;&#30340;&#12290;</p>
<p>&#24403;&#32593;&#20449;&#21150;&#30340;&#24847;&#35265;&#31295;&#21457;&#20986;&#21518;&#65292;&#24456;&#24555;&#23601;&#26377;&#32593;&#27665;&#22238;&#24212;&#25351;&#65292;&ldquo;&#23553;&#25481;VPN&#22806;&#36152;&#20225;&#19994;&#37117;&#35201;&#25644;&#31163;&#20013;&#22269;&#20102;&#65292;&#20320;&#21487;&#20197;&#29992;&#30334;&#27602;&#65292;&#20570;&#22269;&#38469;&#36152;&#26131;&#30340;&#24517;&#39035;&#29992;&#35895;&#27468;&#12290;&#23553;&#20102;VPN&#23601;&#26159;&#36924;&#30528;&#26368;&#21518;&#26377;&#28857;&#33021;&#21147;&#30340;&#20154;&#31163;&#24320;&#20013;&#22269;&rdquo;&#12289;&ldquo;&#35828;&#22909;&#30340;&#25991;&#21270;&#33258;&#20449;&#21602;&#65311;&#38500;&#20102;&#23553;&#23601;&#26159;&#22581;&#65292;&#21040;&#24213;&#26159;&#33258;&#20449;&#36824;&#26159;&#33258;&#21329;&#65311;&rdquo;</p>
<p>&#21016;&#36920;&#26126;&#34920;&#31034;&#65292;&#19981;&#35753;&#22269;&#20869;&#30340;&#20154;&#21435;&#30475;&#28023;&#22806;&#23186;&#20307;&#26159;&#19981;&#33258;&#20449;&#65292;&#29616;&#22312;&#19981;&#35753;&#22312;&#28023;&#22806;&#30340;&#20154;&#30475;&#22269;&#20869;&#30340;&#28040;&#24687;&#20063;&#26159;&#19968;&#31181;&#19981;&#33258;&#20449;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#20803;&#26126;&#28165;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-14-597</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#29305;&#33394;&#30340;&#32593;&#32476;&#38271;&#22478; &#38500;&#20102;&#8220;&#32763;&#22681;&#20986;&#22269;&#8221;&#36824;&#26377;&#8220;&#32763;&#22681;&#22238;&#22269;&#8221; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-37">&#32593;&#27665;&#35773;&#26041;&#28392;&#20852;&#65306;&#8220;&#21322;&#29983;&#36194;&#24471;&#21315;&#22827;&#25351; &#19968;&#19990;&#20462;&#26469;&#31914;&#22303;&#21517;&#8221;</a></li>
<li><a href="/t-15-71">&#19975;&#37324;&#38271;&#22478;&#20170;&#29369;&#22312;</a></li>
<li><a href="/t-15-77">&#24029;&#20154;&#65306;&#8220;&#32763;&#22681;&#8221;&#26159;&#22312;&#20013;&#22269;&#29983;&#23384;&#30340;&#24517;&#22791;&#25216;&#33021;</a></li>
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-4-25">&#29702;&#23398;&#21338;&#22763;&#8220;&#32763;&#22681;&#8221;&#36208;&#20837;&#20462;&#28860;</a></li>
<li><a href="/t-14-598">&#24352;&#26519;&#65306;&#39321;&#28207;&#20154;&#32477;&#22320;&#21453;&#20987;</a></li>
<li><a href="/t-14-494">&#33080;&#20070;&#25104;&#31435;&#20013;&#22269;&#29420;&#36164;&#20844;&#21496; &#32593;&#21451;&#20851;&#27880;&#20250;&#21542;&#21521;&#20013;&#20849;&#20302;&#22836;</a></li>
<li><a href="/t-14-497">&#20013;&#20849;&#21069;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#40065;&#28828;&#34987;&#36215;&#35785;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-507">&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li><li>&#8226; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li><li>&#8226; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li><li>&#8226; <a href="/t-14-621">&#29579;&#31435;&#24378;&#20986;&#36867;&#25237;&#19979;&#38663;&#25788;&#24377; &#35686;&#37266;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#20154;</a></li><li>&#8226; <a href="/t-14-620">&#32654;&#22269;&#37325;&#20987; &#40736;&#30123;&#26469;&#34989; &#20064;&#36817;&#24179;&#24448;&#21738;&#21435;</a></li><li>&#8226; <a href="/t-14-619">&#24429;&#26031;&#21542;&#23450;&#32654;&#20013;&#33073;&#38057;&#26377;&#20309;&#37325;&#22823;&#24847;&#20041;?</a></li><li>&#8226; <a href="/t-14-618">&#20256;&#39532;&#20113;&#23558;&#38544;&#23621;&#32654;&#22269;</a></li><li>&#8226; <a href="/t-14-617">&#32993;&#38177;&#36827;&#21520;&#23454;&#35805; &#22914;&#27492;&#36814;&#21313;&#19968;&#35753;&#19990;&#30028;&#21698;&#31505;</a></li><li>&#8226; <a href="/t-14-616">&#20013;&#20849;&#29305;&#21153;&#22312;&#39321;&#28207;&#26263;&#26432;&#25239;&#35758;&#32773;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-14-597" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
