<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39068;&#20025;&#65306;&#27665;&#35843;&#31216;&#8220;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823;&#8221;&#30340;&#32972;&#21518; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;06&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#22823;&#38470;&#26576;&#32593;&#25253;&#23548;&#20102;&#32654;&#22269;&#30382;&#23588;&#20013;&#24515;&#20174;5&#26376;&#21040;8&#26376;&#12289;&#38024;&#23545;&#20840;&#29699;25&#20010;&#22269;&#23478;&#30340;915&#33267;2521&#21517;&#21463;&#35775;&#32773;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#12290;&#35813;&#35843;&#26597;&#34429;&#26159;&amp;ldquo;&#26377;&#20851;&#32654;&#22269;&#22312;&#28023;&#22806;&#20844;&#20849;&#24418;&#35937;&#30340;&#30740;&#31350;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39068;&#20025;&#65306;&#27665;&#35843;&#31216;&#8220;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823;&#8221;&#30340;&#32972;&#21518;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/06 &#8226; &#20849;494&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;06&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#22823;&#38470;&#26576;&#32593;&#25253;&#23548;&#20102;&#32654;&#22269;&#30382;&#23588;&#20013;&#24515;&#20174;5&#26376;&#21040;8&#26376;&#12289;&#38024;&#23545;&#20840;&#29699;25&#20010;&#22269;&#23478;&#30340;915&#33267;2521&#21517;&#21463;&#35775;&#32773;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#12290;&#35813;&#35843;&#26597;&#34429;&#26159;&ldquo;&#26377;&#20851;&#32654;&#22269;&#22312;&#28023;&#22806;&#20844;&#20849;&#24418;&#35937;&#30340;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&rdquo;&#65292;&#20294;&#21364;&#19981;&#20047;&#22312;&#20013;&#32654;&#20043;&#38388;&#36827;&#34892;&#23545;&#27604;&#30340;&#25968;&#25454;&#12290;</p>
<p>&#27604;&#22914;&#65292;&ldquo;70%&#30340;&#20154;&#35828;&#65292;&#19982;&#21313;&#24180;&#21069;&#30456;&#27604;&#65292;&#20013;&#22269;&#22312;&#19990;&#30028;&#19978;&#25198;&#28436;&#30528;&#26356;&#20026;&#37325;&#35201;&#30340;&#35282;&#33394;&#65292;&#32780;&#21482;&#26377;31%&#30340;&#20154;&#23545;&#32654;&#22269;&#25345;&#36825;&#26679;&#30340;&#30475;&#27861;&rdquo;&#65307;&#21448;&#27604;&#22914;&#65292;&ldquo;39%&#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#32654;&#22269;&#26159;&#20840;&#29699;&#22836;&#21495;&#24378;&#22269;&rdquo;&#65292;&#20294;&#20063;&#26377;&ldquo;34%&#30340;&#20154;&#35748;&#20026;&#20013;&#22269;&#26159;&#19990;&#30028;&#22836;&#21495;&#24378;&#22269;&rdquo;&#12290;</p>
<p>&#23545;&#27492;&#65292;&#21516;&#26679;&#25253;&#23548;&#20102;&#35813;&#35843;&#26597;&#30340;&#32654;&#23186;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#31216;&#65292;&ldquo;&#19990;&#30028;&#19978;&#24456;&#22810;&#20154;&#36824;&#35748;&#20026;&#20013;&#22269;&#26159;&#19968;&#20010;&#27491;&#22312;&#23835;&#36215;&#30340;&#20840;&#29699;&#22823;&#22269;&#65292;&#21363;&#20351;&#23427;&#23578;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#32463;&#27982;&#24378;&#22269;&rdquo;&#65307;&ldquo;&#20063;&#35768;&#20013;&#22269;&#30340;&#32463;&#27982;&#23454;&#21147;&#29616;&#22312;&#21487;&#20197;&#19982;&#32654;&#22269;&#21305;&#25932;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#24076;&#26395;&#32654;&#22269;&#22312;&#20840;&#29699;&#20107;&#21153;&#20013;&#20445;&#25345;&#39046;&#23548;&#22320;&#20301;&rdquo;&#12290;&#30475;&#26469;&#32654;&#23186;&#23545;&#36825;&#39033;&#35843;&#26597;&#20013;&#30340;&#20840;&#29699;&#27665;&#24847;&#24182;&#19981;&#23436;&#20840;&#35748;&#21516;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#19982;&#32654;&#23186;&#30340;&#21453;&#24212;&#19981;&#21516;&#65292;&#32456;&#20110;&#36910;&#33879;&#26426;&#20250;&#27468;&#21151;&#39042;&#24503;&#30340;&#20013;&#20849;&#23448;&#23186;&#21017;&#26159;&#20030;&#21452;&#25163;&#21452;&#33050;&#36190;&#25104;&#12290;&#20854;&#25991;&#31456;&#26631;&#39064;&#23601;&#39640;&#35843;&#20889;&#20986;&#65292;&ldquo;&#30382;&#23588;&#35843;&#26597;&#65306;&#20840;&#29699;&#26222;&#36941;&#35748;&#21487;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823; &#26356;&#21487;&#20449;&#36182;&rdquo;&#12290;&#36825;&#37324;&#30340;&ldquo;&#26356;&#21487;&#20449;&#36182;&rdquo;&#21482;&#26159;&#22522;&#20110;&ldquo;70%&#30340;&#20154;&#35828;&#65292;&#20182;&#20204;&#23545;&#29305;&#26391;&#26222;&#22312;&#22269;&#38469;&#20107;&#21153;&#20013;&#37319;&#21462;&#27491;&#30830;&#34892;&#21160;&#27809;&#26377;&#20449;&#24515;&#65292;27%&#30340;&#20154;&#35828;&#20182;&#20204;&#26377;&#20449;&#24515;&rdquo;&#12290;&#38500;&#38750;&#20840;&#29699;&#26222;&#36941;&#23545;&#20064;&#36817;&#24179;&ldquo;&#22312;&#22269;&#38469;&#20107;&#21153;&#20013;&#37319;&#21462;&#27491;&#30830;&#34892;&#21160;&rdquo;&#26356;&#26377;&#20449;&#24515;&#65292;&#21542;&#21017;&#65292;&#36825;&#26679;&#30340;&#27604;&#36739;&#23601;&#23436;&#20840;&#26080;&#25928;&#12290;</p>
<p>&#23545;&#20110;&ldquo;&#20840;&#29699;&#26222;&#36941;&#35748;&#21487;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823;&rdquo;&#65292;&#26368;&#26377;&#21457;&#35328;&#26435;&#30340;&#20013;&#22269;&#20154;&#20063;&#34920;&#31034;&#20986;&#20102;&#24378;&#28872;&#30340;&#25239;&#35758;&#12290;&#38470;&#23186;&#21457;&#28040;&#24687;&#21518;&#65292;&#32593;&#27665;&#20204;&#32439;&#32439;&#35843;&#20355;&#65292;&ldquo;&#20840;&#22269;&#20154;&#27665;&#21516;&#24847;&#20102;&#21527;&#65311;&rdquo;&ldquo;&#25954;&#26469;&#20013;&#22269;&#35843;&#26597;&#21527;&#65311;&#21523;&#27515;&#20320;&#65281;&rdquo;&#36824;&#26377;&#24456;&#22810;&#20154;&#36136;&#30097;&#65292;&ldquo;&#24590;&#20040;&#35843;&#26597;&#30340;&#65311;&rdquo;&ldquo;&#23601;&#35843;&#26597;&#20102;&#36825;&#19968;&#20010;&#25968;&#25454;&#21527;&#65311;&#36824;&#26377;&#21035;&#30340;&#21527;&#65311;&rdquo;&#19979;&#26041;&#26356;&#26377;&#20154;&#25103;&#35857;&#65292;&ldquo;&#23601;&#35843;&#26597;&#20102;&#37027;&#20010;&#21517;&#21483;&#20840;&#29699;&#30340;&#20154;&rdquo;&#65292;&ldquo;&#19968;&#20010;&#21483;&#20840;&#29699;&#65292;&#36824;&#26377;&#19968;&#20010;&#21483;&#26222;&#36941;&rdquo;&hellip;&hellip;&#23601;&#36825;&#26679;&#65292;&#23448;&#23186;&#25447;&#22312;&#25163;&#24515;&#30340;&#20840;&#29699;&#27665;&#35843;&#65292;&#21364;&#34987;&#20013;&#22269;&#20154;&#24403;&#25104;&#20102;&#24694;&#25630;&#30340;&#27573;&#23376;&#12290;</p>
<p>&#25105;&#20204;&#22312;&#21983;&#21497;&#20013;&#20849;&#30340;&#32769;&#33080;&#21448;&#19968;&#27425;&#25481;&#20102;&#19968;&#22320;&#30340;&#21516;&#26102;&#65292;&#26356;&#24212;&#35813;&#36190;&#21497;&#65292;&#20013;&#22269;&#27665;&#26234;&#24320;&#21551;&#30340;&#36895;&#24230;&#21487;&#35265;&#19968;&#26001;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#24320;&#22987;&#20174;&#20551;&#35937;&#20013;&#37266;&#36807;&#26469;&#65292;&#30475;&#28165;&#20102;&#20013;&#20849;&#37027;&#24352;&#29477;&#29712;&#12289;&#24694;&#27602;&#30340;&#30495;&#33080;&#12290;&#22823;&#23478;&#26286;&#28982;&#21457;&#29616;&#65292;&#22914;&#20170;&#30340;&#20013;&#22269;&#26089;&#24050;&#34987;&#20013;&#20849;&#31967;&#36427;&#30340;&#21315;&#30126;&#30334;&#23380;&#12289;&#38754;&#30446;&#30342;&#38750;&#65292;&#21040;&#22788;&#26159;&#29983;&#28789;&#28034;&#28845;&#12289;&#27665;&#19981;&#32842;&#29983;&#30340;&#36133;&#35937;&#12290;</p>
<p>&#27602;&#30123;&#33495;&#12289;&#27602;&#22902;&#31881;&#12289;&#27602;&#22303;&#22320;&#12289;&#27602;&#27700;&#12289;&#27602;&#31859;&#12289;&#27602;&#31354;&#27668;&hellip;&hellip;&#20173;&#22312;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#30340;&#31096;&#23475;&#33879;&#20013;&#22269;&#32769;&#30334;&#22995;&#21450;&#20854;&#23376;&#23385;&#21518;&#20195;&#12290;&#20013;&#20849;&#19981;&#31649;&#20154;&#27665;&#27515;&#27963;&#65292;&#21364;&#35201;&#35753;&#30475;&#19981;&#36215;&#30149;&#12289;&#19978;&#19981;&#36215;&#23398;&#12289;&#20303;&#19981;&#36215;&#25151;&#12289;&#29978;&#33267;&#21507;&#20102;&#19978;&#39039;&#12289;&#24833;&#19979;&#39039;&#30340;&#20159;&#19975;&#20154;&#27665;&ldquo;&#20849;&#20811;&#26102;&#33392;&rdquo;&#12290;&#22269;&#36827;&#27665;&#36864;&#12289;&#23448;&#23500;&#27665;&#31351;&#30340;&#20013;&#22269;&#21448;&#24590;&#20040;&#21487;&#33021;&ldquo;&#26085;&#30410;&#24378;&#22823;&rdquo;&#65311;</p>
<p>&#20013;&#20849;&#19968;&#36793;&#25970;&#35784;&#33879;&#32435;&#31246;&#20154;&#30340;&#34880;&#27735;&#38065;&#65292;&#19968;&#36793;&#21364;&#20986;&#25163;&#38420;&#32496;&#12289;&#19968;&#19979;&#20799;&#23601;&#25588;&#38750;600&#20159;&#32654;&#20803;&#12290;&#20309;&#27490;&#38750;&#27954;&#65292;&#23601;&#36830;&#21457;&#36798;&#22269;&#23478;&#30340;&#25919;&#30028;&#12289;&#21830;&#30028;&#12289;&#23398;&#26415;&#12289;&#20256;&#23186;&#30028;&#20154;&#29289;&#37117;&#33021;&#25910;&#21040;&#26469;&#33258;&#20013;&#20849;&#30340;&#36159;&#36162;&#12290;&#22914;&#27492;&#20063;&#23601;&#33021;&#24456;&#22909;&#22320;&#35299;&#37322;&#65292;&#20026;&#20309;&ldquo;&#22312;&#30456;&#24403;&#22810;&#30340;&#22269;&#23478;&mdash;&mdash;&#21253;&#25324;&#21152;&#25343;&#22823;&#12289;&#24503;&#22269;&#21644;&#20420;&#32599;&#26031;&rdquo;&#65292;&#20013;&#22269;&#33021;&ldquo;&#34987;&#35270;&#20026;&#19990;&#30028;&#22836;&#21495;&#32463;&#27982;&#24378;&#22269;&rdquo;&#12290;</p>
<p>&#30475;&#26469;&#32654;&#23186;&#30340;&#21028;&#26029;&#26356;&#31526;&#21512;&#20107;&#23454;&#12290;&#23613;&#31649;&#20013;&#22269;&ldquo;&#23578;&#19981;&#26159;&#26368;&#37325;&#35201;&#30340;&#32463;&#27982;&#24378;&#22269;&rdquo;&#65292;&#20294;&#19968;&#32463;&#20013;&#20849;&#25910;&#20080;&#20043;&#21518;&#65292;&#20854;&#23427;&#22269;&#23478;&#23601;&#20250;&#26377;&#20154;&#29976;&#24895;&#20026;&#20854;&#31449;&#21488;&#65292;&#32534;&#36896;&#20986;&#20013;&#22269;&#26159;&#32463;&#27982;&#24378;&#22269;&#30340;&#35854;&#35328;&#12290;&#20174;&#20013;&#20849;&#33457;&#36153;&#30340;&#38590;&#20197;&#35745;&#25968;&#30340;&#28023;&#22806;&#20844;&#20851;&#12289;&#32479;&#25112;&#36153;&#26469;&#30475;&#65292;&#21363;&#20415;&#25226;&ldquo;25&#20010;&#22269;&#23478;&#30340;915&#33267;2521&#21517;&#21463;&#35775;&#32773;&rdquo;&#37117;&#31639;&#19978;&#65292;&#20013;&#20849;&#22914;&#20170;&#30340;&#25903;&#25345;&#32773;&#20854;&#23454;&#20063;&#19981;&#31639;&#22810;&#12290;&#32654;&#23186;&#20063;&#24050;&#32463;&#25351;&#20986;&#65292;&ldquo;&#20170;&#24180;&#30340;&#30740;&#31350;&#20851;&#27880;&#30340;&#22269;&#23478;&#23569;&#19968;&#20123;&rdquo;&#12290;&#21487;&#35265;&#65292;&#20013;&#20849;&#19968;&#26086;&#19982;&#32654;&#22269;&#36215;&#20105;&#25191;&#65292;&#20854;&#32467;&#26524;&#23601;&#26159;&ldquo;&#23521;&#21161;&rdquo;&#12290;&#20013;&#20849;&#36824;&#19981;&#20102;&#35299;&#65292;&#21482;&#35201;&#20007;&#22833;&#20102;&#36947;&#20041;&#65292;&#21363;&#20351;&#26377;&#20877;&#22810;&#38065;&#65292;&#20063;&#20132;&#19981;&#21040;&#30495;&#26379;&#21451;&#12290;</p>
<p>&#20013;&#22269;&#19982;&#32654;&#22269;&#65292;&#21040;&#24213;&#21738;&#23478;&#24378;&#65292;&#27665;&#35843;&#26410;&#24517;&#23601;&#33021;&#21453;&#26144;&#20986;&#27665;&#20247;&#30340;&#30495;&#23454;&#24819;&#27861;&#12290;&#35201;&#30475;&#22312;&#20851;&#38190;&#26102;&#21051;&#65292;&#21508;&#22269;&#30340;&#27665;&#36873;&#25919;&#24220;&#21040;&#24213;&#31449;&#22312;&#21738;&#19968;&#36793;&#12290;&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#23601;&#26159;&#20170;&#24180;7&#26376;&#65292;&#26085;&#26412;&#19982;&#27431;&#30431;&#31614;&#32626;&#20102;&#33258;&#36152;&#21327;&#23450;&#65292;&#21452;&#26041;&#23454;&#29616;&#38646;&#20851;&#31246;&#65307;&#27492;&#22806;&#65292;&#32654;&#22269;&#19982;&#27431;&#27954;&#20063;&#36798;&#25104;&#20102;&#33258;&#36152;&#21327;&#35758;&#65292;&#23454;&#29616;&ldquo;&#36152;&#26131;&#38646;&#20851;&#31246;&#12289;&#38646;&#34917;&#36148;&rdquo;&#12290;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#24535;&#21516;&#36947;&#21512;&#65292;&#23436;&#20840;&#22522;&#20110;&#22312;&ldquo;&#20013;&#20849;&#28389;&#29992;&#22269;&#38469;&#36152;&#26131;&#35268;&#21017;&#65292;&#21253;&#25324;&#31363;&#21462;&#30693;&#35782;&#20135;&#26435;&#12289;&#24378;&#21046;&#36716;&#35753;&#25216;&#26415;&#21644;&#24456;&#22810;&#34892;&#19994;&#30340;&#20135;&#33021;&#36807;&#21097;&#31561;&#38382;&#39064;&rdquo;&#19978;&#36798;&#25104;&#30340;&#20849;&#35782;&#12290;</p>
<p>&#20154;&#23478;&#29301;&#25163;&#20102;&#65292;&#25226;&#20013;&#20849;&#26238;&#19968;&#36793;&#65292;&#23448;&#23186;&#36824;&#22909;&#24847;&#24605;&#35828;&#65292;&ldquo;&#20840;&#29699;&#26222;&#36941;&#35748;&#21487;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823;&rdquo;&#12290;&#23601;&#31639;&#26159;&#20154;&#23478;&#30340;&#30495;&#23454;&#24819;&#27861;&#65292;&#20063;&#24182;&#19981;&#24847;&#21619;&#30528;&#65292;&#20154;&#23478;&#30340;&#24577;&#24230;&#26159;&#27491;&#38754;&#30340;&#12290;&#38750;&#27954;&#23601;&#26159;&#26368;&#20339;&#35777;&#26126;&#12290;&#38470;&#23186;&#26366;&#26377;&#25991;&#31456;&#20889;&#36947;&#65292;&ldquo;&#20013;&#22269;&#21521;&#38750;&#27954;&#30776;&#38065;&#23481;&#26131;&#65292;&#35752;&#20154;&#21916;&#27426;&#21364;&#24456;&#19981;&#26131;&rdquo;&#12290;</p>
<p>&#19968;&#39033;&#38024;&#23545;&#38750;&#27954;&#20154;&#36827;&#34892;&#30340;&#27665;&#35843;&#26174;&#31034;&#65292;&ldquo;&#20316;&#20026;&#32463;&#27982;&#21512;&#20316;&#26041;&#65292;&#38750;&#27954;&#20154;&#30830;&#30830;&#23454;&#23454;&#30475;&#21040;&#20102;&#20013;&#22269;&#25237;&#36164;&#24102;&#26469;&#30340;&#22909;&#22788;&#65292;&#22914;&#23601;&#19994;&#26426;&#20250;&#12289;&#22522;&#30784;&#35774;&#26045;&#12289;&#32463;&#27982;&#21457;&#23637;&#31561;&rdquo;&#65307;&ldquo;&#20294;&#21516;&#26102;&#65292;&#38750;&#27954;&#20154;&#26356;&#20851;&#24515;&#20013;&#22269;&#20225;&#19994;&#23545;&#20110;&#24403;&#22320;&#29615;&#22659;&#21644;&#31038;&#20250;&#30340;&#24433;&#21709;&#65292;&#26497;&#20026;&#36127;&#38754;&#30340;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#20102;&#20182;&#20204;&#23545;&#20013;&#22269;&#20225;&#19994;&#22312;&#29615;&#20445;&#12289;&#20154;&#26435;&#12289;&#21453;&#33104;&#31561;&#26041;&#38754;&#30340;&#25285;&#24551;&rdquo;&#12290;</p>
<p>&#38590;&#24618;&#20013;&#22269;&#32593;&#27665;&#20204;&#22312;&#21548;&#21040;&ldquo;&#20840;&#29699;&#26222;&#36941;&#35748;&#21487;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823;&rdquo;&#30340;&#32467;&#35770;&#21518;&#65292;&#37117;&#22312;&#31561;&ldquo;&#20294;&#26159;&hellip;&hellip;&rdquo;&#21602;&#65281;&#22240;&#20026;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#37027;&#19981;&#36807;&#26159;&#19968;&#21477;&#23458;&#22871;&#35805;&#65292;&#26681;&#26412;&#23601;&#35828;&#26126;&#19981;&#20102;&#20219;&#20309;&#38382;&#39064;&#12290;&#38500;&#20102;&#25152;&#35859;&#30340;&ldquo;&#32463;&#27982;&#21457;&#23637;&rdquo;&#65292;&#20013;&#20849;&#22312;&#20013;&#22269;&#30340;&#20316;&#20026;&#20063;&#23601;&#21482;&#21097;&#19979;&#21155;&#36857;&#26001;&#26001;&#20102;&#12290;&#21040;&#22788;&#25504;&#22842;&#12289;&#35784;&#39575;&#30340;&#20013;&#20849;&#19981;&#20165;&#26159;&#20013;&#22269;&#30340;&#23475;&#32676;&#20043;&#39532;&#65292;&#26356;&#26159;&#31096;&#23475;&#25972;&#20010;&#19990;&#30028;&#30340;&#27602;&#30244;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33670;&#23665;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a>, <a href="/tag/&#27602;&#22902;&#31881;" rel="tag">&#27602;&#22902;&#31881;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-132</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39068;&#20025;&#65306;&#27665;&#35843;&#31216;&#8220;&#20013;&#22269;&#26085;&#30410;&#24378;&#22823;&#8221;&#30340;&#32972;&#21518;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-12-38">&#40614;&#22612;&#26031;&#65306;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#26159;&#8220;&#20919;&#32676;&#20307;&#28781;&#32477;&#8221;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-14-355">&#12304;&#35270;&#39057;&#12305;&#32426;&#24565;&#22823;&#23648;&#26432; &#24029;&#26222;&#65306;&#19981;&#20250;&#23545;&#37034;&#24694;&#20445;&#25345;&#27785;&#40664;</a></li>
<li><a href="/t-14-585">&#21507;&#32654;&#22269;&#30340;&#39277; &#30776;&#32654;&#22269;&#30340;&#38149;</a></li>
<li><a href="/t-14-424">&#36880;&#20986;&#20013;&#22269;&#21518;&#12288;&#19977;&#26143;&#19994;&#32489;&#21019;&#21382;&#21490;&#26032;&#39640;&#30340;&#21551;&#31034;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-132" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
