<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#37094;&#21073;&#38155;&#65306;&#36843;&#23475;&#20154;&#30340;&#32618;&#34892;&#19981;&#33021;&#20197;&#36180;&#20607;&#20102;&#32467; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;19&#26085;&#35759;&#12305;&#20013;&#20849;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#20110;5&#26376;17&#26085;&#19979;&#21457;&#36890;&#30693;&#65292;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#20844;&#24067;&#30340;2012&#24180;&#22478;&#38215;&#38750;&#31169;&#33829;&#21333;&#20301;&#22312;&#23703;&#32844;&#24037;&#24180;&#24179;&#22343;&#24037;&#36164;(&#21363;&#21407;&amp;ldquo;&#20840;&#22269;&#22312;&#23703;&#32844;&#24037;&#24180;&#24179;&#22343;&#24037;&#36164;&amp;rdquo;) " />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#37094;&#21073;&#38155;&#65306;&#36843;&#23475;&#20154;&#30340;&#32618;&#34892;&#19981;&#33021;&#20197;&#36180;&#20607;&#20102;&#32467;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6524&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;19&#26085;&#35759;&#12305;&#20013;&#20849;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#20110;5&#26376;17&#26085;&#19979;&#21457;&#36890;&#30693;&#65292;&#26681;&#25454;&#22269;&#23478;&#32479;&#35745;&#23616;&#20844;&#24067;&#30340;2012&#24180;&#22478;&#38215;&#38750;&#31169;&#33829;&#21333;&#20301;&#22312;&#23703;&#32844;&#24037;&#24180;&#24179;&#22343;&#24037;&#36164;(&#21363;&#21407;&ldquo;&#20840;&#22269;&#22312;&#23703;&#32844;&#24037;&#24180;&#24179;&#22343;&#24037;&#36164;&rdquo;) 47593&#20803;&#30340;&#25968;&#23383;&#39069;&#65292; &#20915;&#23450;&#23545;2013&#24180;&#30340;&#22269;&#23478;&#36180;&#20607;&#28041;&#21450;&#20405;&#29359;&#20844;&#27665;&#20154;&#36523;&#33258;&#30001;&#26435;&#30340;&#36180;&#20607;&#26631;&#20934;&#36827;&#34892;&#35843;&#25972;&#65292;&#20855;&#20307;&#25968;&#39069;&#30001;&#19978;&#24180;&#30340;&#27599;&#26085;162.65&#20803;&#35843;&#20026;&#27599;&#26085;182.35&#20803;&#65292;&#22686;&#21152;&#20102;19.7&#20803;&#12290; <br />&#25105;&#20204;&#31616;&#21333;&#26597;&#19968;&#19979;&#65292;1995&#24180;1&#26376;1&#26085;&#12298;&#22269;&#23478;&#36180;&#20607;&#27861;&#12299;&#24320;&#22987;&#23454;&#34892;&#21518;&#65292;&#21382;&#24180;&#30340;&#34917;&#20607;&#26631;&#20934;&#22823;&#33268;&#20026;&#65306;1995&#24180;17.76&#20803;&#65307;2005&#24180;63.83&#20803;&#65307;2006&#24180;73.3&#20803;&#65307;2007&#24180;83.66&#20803;&#65307;2008&#24180;99.31&#20803;&#65307;2009&#24180;111.99&#20803;&#65307;2012&#24180;162.65&#20803;&#12290;</p>
<p>&#22269;&#23478;&#36180;&#20607;&#26631;&#20934;&#30340;&#36880;&#24180;&#25552;&#39640;&#65292;&#25353;&#29031;&#24120;&#29702;&#21644;&#19968;&#33324;&#20154;&#30340;&#35748;&#35782;&#65292;&#24212;&#35813;&#31639;&#26159;&ldquo;&#36827;&#27493;&rdquo;&#20102;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#36825;&#31181;&ldquo;&#36827;&#27493;&rdquo;&#20219;&#20309;&#19968;&#20010;&#20013;&#22269;&#20154;&#37117;&#19981;&#33021;&#38468;&#21644;&#19981;&#33021;&#36190;&#21516;&#12290;</p>
<p>&#25105;&#20204;&#21487;&#20197;&#30475;&#36825;&#26679;&#19968;&#20010;&#22522;&#26412;&#20107;&#23454;&#12290;60&#22810;&#24180;&#26469;&#65292;&#20013;&#20849;&#20197;&#25972;&#20010;&#22269;&#23478;&#25919;&#26435;&#30340;&#21517;&#20041;&#65292;&#20219;&#24847;&#20405;&#29359;&#20844;&#27665;&#20010;&#20154;&#22522;&#26412;&#20154;&#29983;&#33258;&#30001;&#21644;&#29983;&#23384;&#26435;&#30340;&#23454;&#20363;&#24050;&#32463;&#25968;&#19981;&#32988;&#25968;&#65292;&#27599;&#22825;&#37117;&#22312;&#21457;&#29983;&#65292;&#20013;&#22269;&#20154;&#36824;&#25972;&#20307;&#19978;&#36973;&#21463;&#20013;&#20849;&#30340;&#26292;&#25919;&#25703;&#27531;&#12290;&ldquo;&#37325;&#24198;&#25171;&#40657;&rdquo;&#23545;&#27665;&#33829;&#20225;&#19994;&#23478;&#30340;&#21009;&#35759;&#21202;&#32034;&#20197;&#21450;&#21069;&#19968;&#38453;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#25259;&#38706;&#20986;&#26469;&#30340;&#37096;&#20998;&#22570;&#31216;&#22320;&#29425;&#33324;&#30340;&#25240;&#30952;&#20107;&#23454;&#65292;&#24050;&#36275;&#20197;&#35753;&#25152;&#26377;&#20013;&#22269;&#20154;&#26080;&#35821;&#12290;&#36825;&#24403;&#28982;&#19981;&#26159;&#20010;&#26696;&#65292;&#32780;&#26159;&#20013;&#20849;&#27835;&#19979;&#26222;&#36941;&#29616;&#35937;&#12290;&#38590;&#24618;&#26377;&#23398;&#32773;&#24635;&#32467;&#20986;&#19968;&#22871;&#20013;&#20849;&#32463;&#20856;&#30340;&ldquo;&#21150;&#26696;&#27169;&#24335;&rdquo;&#65288;&#20063;&#21487;&#31216;&#20316;&ldquo;&#20900;&#26696;&#27169;&#24335;&rdquo;&#65289;&#65306;</p>
<p>&ldquo;&#25235;&#36827;&#21435;&#65288;&#24050;&#23646;&#38750;&#27861;&#65289;&mdash;&mdash;&#25919;&#27861;&#22996;&#21327;&#35843;&#65288;&#39046;&#23548;&#65289;&mdash;&mdash;&#20844;&#26816;&#27861;&#19977;&#23478;&lsquo;&#20804;&#24351;&#21333;&#20301;&rsquo;&#32852;&#21512;&#21150;&#26696;&#65288;&#21327;&#35843;&#37197;&#21512;&#65289;&mdash;&mdash;&#21629;&#26696;&#24517;&#30772;&#12289;&#30097;&#32618;&#20174;&#26377;&#65288;&#21407;&#21017;&#65289;&mdash;&mdash;&#21009;&#35759;&#36924;&#20379;&#65288;&#25163;&#27573;&#65289;&mdash;&mdash;&#23624;&#25171;&#25104;&#25307;&#12289;&#23450;&#32618;&#65288;&#20900;&#26696;&#35806;&#29983;&#65289;&mdash;&mdash;&#34987;&#23475;&#20154;&lsquo;&#22797;&#27963;&rsquo;&mdash;&mdash;&#24179;&#21453;&#12289;&#36180;&#20607;&rdquo;&#65288;&#32467;&#26524;&#65289;&#65292;&#25972;&#20010;&#31243;&#24207;&#23601;&#20687;&#19968;&#26465;&#40857;&#30340;&#27969;&#27700;&#32447;&#20316;&#19994;&#19968;&#26679;&#65292;&#38750;&#24120;&#31616;&#21333;&#19981;&#36807;&#12290;&#20312;&#31077;&#26519;&#12289;&#36213;&#20316;&#28023;&#12289;&#27993;&#27743;&#24352;&#27663;&#21460;&#20356;&#24378;&#22904;&#26696;&#12289;&#27827;&#21335;&#26446;&#24576;&#20142;&#26696;&#31561;&#31561;&#65292;&#25152;&#35859;&ldquo;&#38081;&#26696;&rdquo;&#20840;&#26159;&#36825;&#26679;&#19968;&#20010;&#27169;&#23376;&#37324;&#29983;&#20135;&#20986;&#26469;&#30340;&#12290;</p>
<p>&#21487;&#35265;&#65292;&#20854;&#19968;&#65292;&#36825;&#31181;&#20405;&#29359;&#20154;&#36523;&#33258;&#30001;&#30340;&#20900;&#26696;&#24182;&#38750;&#32536;&#20110;&#25919;&#27861;&#20844;&#23433;&#26426;&#20851;&#30340;&#20598;&#28982;&#24037;&#20316;&#22833;&#35823;&#65292;&#32780;&#26159;&#25925;&#24847;&#20026;&#20043;&#65292;&#25925;&#24847;&#39072;&#20498;&#40657;&#30333;&#65281;&#26435;&#21147;&#25805;&#33258;&#25105;&#25163;&#65292;&#25105;&#23601;&#35201;&#36825;&#20040;&#20570;&#65292;&#25105;&#23601;&#26159;&#27861;&#24459;&#65292;&#35841;&#22856;&#25105;&#20309;&#65311;</p>
<p>&#20854;&#20108;&#65292;&#24403;&#20154;&#20204;&#19981;&#28385;&#24182;&#36136;&#30097;&#30495;&#30456;&#26102;&#65292;&#21487;&#20197;&#20381;&#24643;&#26435;&#21147;&#25110;&#30334;&#33324;&#25269;&#36182;&#25110;&#25302;&#24310;&#28040;&#30952;&#26102;&#26085;&#65292;&#23454;&#22312;&#25513;&#39280;&#19981;&#20102;&#65292;&#27604;&#22914;&#20687;&#19978;&#38754;&#20960;&#20010;&#20107;&#20214;&#20013;&#34987;&#23475;&#20154;&#31361;&#28982;&ldquo;&#27515;&#32780;&#22797;&#27963;&rdquo;&#65292;&ldquo;&#22269;&#23478;&#36180;&#20607;&rdquo;&#38543;&#20043;&#31881;&#22696;&#30331;&#22330;&#65292;&#36180;&#38065;&#20102;&#36134;&#12290;&#33267;&#20110;&#36825;&#37096;&#20998;&#38065;&#21738;&#26469;&#30340;&#65306;&#22269;&#23478;&#20986;&#30340;&#65311;&#30334;&#22995;&#20986;&#30340;&#65311;&#23601;&#31649;&#19981;&#20102;&#37027;&#20040;&#22810;&#65292;&#20294;&#35841;&#37117;&#30693;&#36947;&#32650;&#27611;&#20986;&#22312;&#32650;&#36523;&#19978;&#12290;</p>
<p>&#36825;&#31181;&#25152;&#35859;&#30340;&#22269;&#23478;&#36180;&#20607;&#65292;&#20854;&#23454;&#19982;&ldquo;&#24179;&#21453;&rdquo;&#19968;&#20010;&#26679;&#65292;&#23454;&#36136;&#19978;&#25198;&#28436;&#20102;&#20026;&#20013;&#20849;&#21508;&#32423;&#26435;&#21147;&#37096;&#38376;&#36974;&#19985;&#30340;&#35282;&#33394;&#65292;&#31561;&#20110;&#21161;&#38271;&#20854;&#20316;&#24694;&#32780;&#19981;&#21463;&#24809;&#32602;&#12290;&#25105;&#32902;&#24847;&#20405;&#29359;&#20013;&#22269;&#20154;&#30340;&#20154;&#36523;&#33258;&#30001;&#26435;&#21033;&#65292;&#25925;&#24847;&#26045;&#34892;&#21508;&#31181;&#36843;&#23475;&#65288;&#21253;&#25324;&#25919;&#27835;&#36843;&#23475;&#65289;&#65292;&#26368;&#21518;&#19981;&#26816;&#35752;&#19981;&#36947;&#27465;&#19981;&#21560;&#21462;&#25945;&#35757;&#65292;&#36890;&#36890;&#20197;&#24179;&#21453;&#25110;&#22269;&#23478;&#36180;&#20607;&#65288;&#24403;&#28982;&#36824;&#26377;&#24456;&#22810;&#20900;&#20551;&#38169;&#26696;&#19981;&#20104;&#24179;&#21453;&#36180;&#20607;&#30340;&#65289;&#26469;&#24212;&#20184;&#20102;&#20107;&#12290;&#22914;&#27492;&#29609;&#24324;&#33457;&#25307;&#65292;&#20197;&#33267;&#20110;&#23545;&#20013;&#22269;&#20154;&#30340;&#38215;&#21387;&#36843;&#23475;&#23601;&#20687;&#23478;&#24120;&#20415;&#39277;&#19968;&#26679;&#20174;&#26410;&#38388;&#26029;&#65292;&#24182;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;&#36825;&#21487;&#20197;&#30475;&#20316;&#26159;&#20013;&#20849;&#25630;&ldquo;&#22269;&#23478;&#36180;&#20607;&rdquo;&#30340;&#26412;&#36136;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#20013;&#20849;&#32479;&#27835;&#20013;&#22269;60&#22810;&#24180;&#65292;&#36828;&#38750;&#20405;&#29359;&#20844;&#27665;&#20154;&#36523;&#33258;&#30001;&#36825;&#20040;&#36731;&#25551;&#28129;&#20889;&#12290;&#20013;&#20849;&#19981;&#20165;&#20165;&#26159;&#20405;&#29359;&#33258;&#30001;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#36824;&#19981;&#20572;&#22320;&#25381;&#20992;&#26432;&#20154;&#65292;8000&#19975;&#20900;&#39746;&#65292;&#23601;&#26159;&#36825;&#20040;&#26469;&#30340;&#12290;&#36830;&#32493;14&#24180;&#23545;&#27861;&#36718;&#21151;&#30340;&#22823;&#35268;&#27169;&#36843;&#23475;&#20013;&#65292;&#20063;&#24050;&#36896;&#25104;&#20960;&#30334;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#27515;&#20129;&#12290;</p>
<p>&#29616;&#22312;&#65292;&#20960;&#20046;&#26159;&#20154;&#20154;&#37117;&#30693;&#36947;&#20102;&#20013;&#20849;&#21450;&#20854;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#28372;&#22825;&#32618;&#24694;&#12290;&#26432;&#20102;&#36825;&#20040;&#22810;&#20154;&#65292;&#24515;&#23433;&#29702;&#24471;&#12289;&#28448;&#28982;&#32622;&#20043;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#36825;&#20010;&#36947;&#29702;&#35841;&#37117;&#25026;&#24471;&#12290;&#24179;&#21453;&#25307;&#25968;&#65292;&#20197;&#21450;&#25630;&#28857;&#22269;&#23478;&#36180;&#20607;&#20043;&#31867;&#20063;&#19981;&#21487;&#33021;&#34892;&#24471;&#36890;&#12290;&#28041;&#21450;&#27861;&#36718;&#21151;&#23601;&#19978;&#20159;&#20154;&#65292;&#20272;&#35745;&#36180;&#20063;&#19981;&#22826;&#22909;&#36180;&#21602;&#12290;&#20960;&#30334;&#19975;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#22842;&#21435;&#29983;&#21629;&#65292;&#26159;&#26681;&#26412;&#26080;&#27861;&#36890;&#36807;&#20219;&#20309;&#21150;&#27861;&#26469;&#35299;&#20915;&#30340;&#12290;</p>
<p>&#29616;&#22312;&#20013;&#22269;&#20081;&#35937;&#19995;&#29983;&#65292;&#22825;&#28798;&#20154;&#31096;&#19981;&#26029;&#65292;&#27665;&#24616;&#27832;&#33150;&#65292;&#24050;&#21576;&#20840;&#27665;&#21453;&#36843;&#23475;&#20043;&#22823;&#21183;&#12290;&#20869;&#26007;&#32439;&#20105;&#19981;&#26029;&#65292;&#22561;&#22418;&#21487;&#33021;&#33258;&#20869;&#37096;&#29926;&#35299;&#65307;&#26412;&#36136;&#26292;&#38706;&#65292;&#21448;&#24050;&#32463;&#22833;&#23613;&#20154;&#24515;&#65292;&#19981;&#20877;&#26377;&#20219;&#20309;&#20844;&#20449;&#21147;&#65292;&#38543;&#20415;&#25343;&#20986;&#20219;&#20309;&#19968;&#20010;&#21457;&#29983;&#30340;&#20844;&#20849;&#20107;&#20214;&#65292;&#20960;&#20046;&#27809;&#26377;&#20154;&#36824;&#30456;&#20449;&#20013;&#20849;&#30340;&#35828;&#36766;&#12290;&#20013;&#22269;&#20154;&#23545;&#20013;&#20849;&#24050;&#19981;&#23384;&#22312;&#20219;&#20309;&#24187;&#24819;&#12290;</p>
<p>&#38754;&#23545;&#22914;&#27492;&#22256;&#22659;&#32477;&#22659;&#65292;&#21333;&#20973;&#19968;&#28857;&#28857;&#32463;&#27982;&#31561;&#39046;&#22495;&#26080;&#20851;&#30171;&#30162;&#30340;&#25913;&#38761;&#12289;&#25235;&#28857;&#33104;&#36133;&#20856;&#22411;&#31561;&#31561;&#20030;&#25514;&#65292;&#26159;&#19981;&#21487;&#33021;&#25197;&#36716;&#20094;&#22372;&#30340;&#65292;&#22312;&#20307;&#21046;&#20869;&#26080;&#35770;&#24590;&#26679;&#20570;&#37117;&#26159;&#25265;&#27531;&#23432;&#32570;&#38590;&#26377;&#20316;&#20026;&#12290;&#22240;&#20026;&#20320;&#24050;&#32463;&#22833;&#20449;&#20110;&#27665;&#22312;&#20808;&#65292;&#21448;&#25913;&#21464;&#19981;&#20102;&#19990;&#39118;&#26085;&#19979;&#30340;&#23616;&#38754;&#65292;&#26356;&#27809;&#27861;&#25405;&#25937;&#21644;&#21796;&#22238;&#20154;&#24515;&#12290;</p>
<p>&#20013;&#20849;&#23448;&#22330;&#19978;&#29616;&#22312;&#27969;&#34892;&#19968;&#20010;&#20284;&#26159;&#32780;&#38750;&#30340;&#35828;&#27861;&#65292;&#23601;&#26159;&#25226;&#24456;&#22810;&#20107;&#24773;&#25512;&#36827;&#19981;&#20102;&#30340;&#21407;&#22240;&#24402;&#32467;&#21040;&ldquo;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&rdquo;&#22836;&#19978;&#65292;&#22823;&#35762;&#20160;&#20040;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#22914;&#20309;&#35774;&#32622;&#38556;&#30861;&#65292;&#22914;&#20309;&#38459;&#30861;&#25913;&#38761;&#65307;&#20877;&#19981;&#23601;&#26159;&#23558;&#36131;&#20219;&#25512;&#32473;&#19968;&#37096;&#20998;&#33104;&#36133;&#20998;&#23376;&#12290;&#35828;&#36731;&#20102;&#36825;&#26159;&#26410;&#25214;&#21040;&#38382;&#39064;&#19982;&#30151;&#32467;&#30340;&#20027;&#22240;&#65307;&#35828;&#37325;&#20102;&#36825;&#26159;&#22312;&#20026;&#33258;&#24049;&#24320;&#33073;&#65292;&#24819;&#25512;&#21368;&#36131;&#20219;&#12290;&#22993;&#19988;&#19981;&#35770;&#35841;&#25165;&#26159;&#30495;&#27491;&#30340;&ldquo;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&rdquo;&#65292;&#21453;&#27491;&#32769;&#30334;&#22995;&#19981;&#21487;&#33021;&#26159;&ldquo;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&rdquo;&#19968;&#20221;&#23376;&#21543;&#65311;</p>
<p>&ldquo;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&rdquo;&#12289;&#20725;&#21270;&#26497;&#24038;&#20998;&#23376;&#19981;&#33021;&#35828;&#19981;&#23384;&#22312;&#65292;&#20294;&#24456;&#26174;&#28982;&#23427;&#20204;&#37117;&#19981;&#26159;&#20013;&#22269;&#19968;&#29255;&#20081;&#35937;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;&#20013;&#22269;&#30446;&#21069;&#38754;&#23545;&#30340;&#28966;&#28857;&#19982;&#26680;&#24515;&#26159;&#20013;&#20849;&#21644;&#27743;&#27901;&#27665;&#19968;&#20249;&#21452;&#25163;&#27838;&#28385;&#20013;&#22269;&#20154;&#27665;&#40092;&#34880;&#30340;&#38382;&#39064;&#65292;&#26159;&#25968;&#21313;&#24180;&#30127;&#29378;&#20316;&#24694;&#23558;&#35201;&#36973;&#21463;&#25253;&#24212;&#30340;&#38382;&#39064;&#65292;&#26159;&#30446;&#21069;&#24050;&#21040;&#20102;&#26368;&#21518;&#20851;&#22836;&#35201;&#34987;&#28165;&#31639;&#30340;&#38382;&#39064;&#12290;&#20316;&#20026;&#24403;&#26435;&#32773;&#26469;&#35828;&#65292;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#19978;&#20159;&#30340;&#21892;&#33391;&#22909;&#20154;&#22312;&#20013;&#22269;&#36825;&#26679;&#30340;&#22269;&#24230;&#37324;&#34987;&#19968;&#20010;&#20010;&#36843;&#23475;&#65292;&#21040;&#29616;&#22312;&#36824;&#22312;&#19981;&#20572;&#22320;&#39578;&#25200;&#12289;&#25235;&#25429;&#12289;&#24378;&#34892;&#27927;&#33041;&#36716;&#21270;&#12289;&#21028;&#21009;&#12289;&#37239;&#21009;&#65292;&#20960;&#20046;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65292;&#21407;&#26469;10&#20960;&#24180;&#21069;&#30340;&#25919;&#31574;&#20063;&#36824;&#22312;&#29031;&#26087;&#24310;&#32493;&#65292;&#36830;&#36777;&#25252;&#30340;&#27491;&#20041;&#24459;&#24072;&#37117;&#19981;&#26102;&#34987;&#27572;&#25171;&#29978;&#33267;&#20851;&#25276;&#36215;&#26469;&#65292;&#20320;&#35828;&#20320;&#24178;&#20160;&#20040;&#20107;&#24773;&#33021;&#22815;&#35753;&#20154;&#20449;&#26381;&#65311;&#27835;&#22823;&#22269;&#20063;&#19981;&#33021;&#36825;&#20040;&#20010;&#27835;&#27861;&#21543;&#65311;</p>
<p>&#33988;&#24847;&#20405;&#29359;&#20844;&#27665;&#20154;&#36523;&#33258;&#30001;&#19981;&#33021;&#38752;&#36180;&#20607;&#26469;&#35299;&#20915;&#65307;&#23545;&#36843;&#23475;&#27861;&#36718;&#21151;&#26356;&#19981;&#33021;&#21548;&#20043;&#20219;&#20043;&#12290;&#37325;&#24198;&#29579;&#34180;&#20107;&#20214;&#12289;&#27963;&#25688;&#22120;&#23448;&#12289;&#39532;&#19977;&#23478;&#30340;&#34987;&#26333;&#20809;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#21382;&#21490;&#32473;&#20104;&#30340;&#26426;&#20250;&#12290;&#26102;&#38388;&#19981;&#31561;&#20154;&#65292;&#21382;&#21490;&#26426;&#36935;&#21487;&#33021;&#30636;&#38388;&#21363;&#36893;&#12290;&#25235;&#20303;&#36825;&#26368;&#21518;&#30340;&#26426;&#20250;&#65292;&#24590;&#26679;&#39034;&#24212;&#22825;&#35937;&#65292;&#39034;&#24212;&ldquo;&#22825;&#28781;&#20013;&#20849;&rdquo;&#22823;&#21183;&#65292;&#26041;&#26159;&#29645;&#24796;&#33258;&#24049;&#29645;&#24796;&#26410;&#26469;&#30340;&#29702;&#24615;&#36873;&#25321;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#37094;&#21073;&#38155;" rel="tag">&#37094;&#21073;&#38155;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-26</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#37094;&#21073;&#38155;&#65306;&#36843;&#23475;&#20154;&#30340;&#32618;&#34892;&#19981;&#33021;&#20197;&#36180;&#20607;&#20102;&#32467;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-12-22">&#29577;&#28165;&#24515;&#65306;2016&#24180;&#20013;&#20849;&#38754;&#20020;&#27963;&#25688;&#22120;&#23448;&#30495;&#30456;&#30340;&#36924;&#38382;&#12304;&#22270;&#29255;&#12305;</a></li>
<li><a href="/t-14-42">&#22825;&#24594;&#20154;&#24616;--&#24403;&#26435;&#32773;&#24050;&#26080;&#21147;&#22238;&#22825;</a></li>
<li><a href="/t-12-30">&#8220;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&#8221;</a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-14-49">&#8220;&#35841;&#30423;&#29992;&#20102;&#22799;&#20426;&#23792;&#30340;&#22120;&#23448;&#65311;&#8221; </a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-12-3">&#37325;&#24198;&#21307;&#22823;&#19968;&#38498;&#28041;&#23244;&#27963;&#25688;7&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448; </a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-12-18">&#30693;&#24773;&#20154;&#31216;&#26472;&#28392;&#29983;&#21069;&#22312;&#21704;&#23572;&#28392;&#21171;&#25945;&#25152;&#21307;&#38498;&#34987;&#25688;&#22120;&#23448;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-26" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
