<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21476;&#38236;&#65306;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;01&#26376;14&#26085;&#35759;&#12305;&#32465;&#21290;&#26159;&#19968;&#31181;&#21476;&#32769;&#30340;&#29359;&#32618;&#32844;&#19994;&#65292;&#22312;&#20154;&#20204;&#30340;&#21360;&#35937;&#37324;&#65292;&#20182;&#20204;&#22823;&#22810;&#26159;&#19968;&#20123;&#22235;&#32930;&#21457;&#36798;&#12289;&#22909;&#36920;&#24694;&#21171;&#30340;&#26292;&#24466;&#24694;&#26829;&#65292;&#19987;&#24178;&#20837;&#23460;&#25250;&#21163;&#12289;&#32465;&#26550;&#20154;&#36136;&#12289;&#25970;&#35784;&#21202;&#32034;&#30340;&#21246;&#24403;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#30340;&#25968;&#21315;&#24180;&#37324;&#65292; &#32465;&#21290;&#20204;&#21521;&#26469;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21476;&#38236;&#65306;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/01/14 &#8226; &#20849;7273&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;01&#26376;14&#26085;&#35759;&#12305;&#32465;&#21290;&#26159;&#19968;&#31181;&#21476;&#32769;&#30340;&#29359;&#32618;&#32844;&#19994;&#65292;&#22312;&#20154;&#20204;&#30340;&#21360;&#35937;&#37324;&#65292;&#20182;&#20204;&#22823;&#22810;&#26159;&#19968;&#20123;&#22235;&#32930;&#21457;&#36798;&#12289;&#22909;&#36920;&#24694;&#21171;&#30340;&#26292;&#24466;&#24694;&#26829;&#65292;&#19987;&#24178;&#20837;&#23460;&#25250;&#21163;&#12289;&#32465;&#26550;&#20154;&#36136;&#12289;&#25970;&#35784;&#21202;&#32034;&#30340;&#21246;&#24403;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#30340;&#25968;&#21315;&#24180;&#37324;&#65292; &#32465;&#21290;&#20204;&#21521;&#26469;&#37117;&#26159;&#20599;&#20599;&#25720;&#25720;&#30340;&#20316;&#26696;&#65292;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#37324;&#29983;&#23384;&#12290;&#20182;&#20204;&#30340;&#26234;&#21830;&#19982;&#24773;&#21830;&#19968;&#33324;&#37117;&#19981;&#39640;&#65292;&#26159;&#38752;&#25340;&#20307;&#21147;&#19982;&#29609;&#21629;&#26469;&#28151;&#39277;&#21507;&#30340;&#65292;&#20805;&#20854;&#37327;&#26159;&#19968;&#32676;&#20044;&#21512;&#20043;&#20247;&#65292;&#23545;&#31038;&#20250;&#30340;&#25972;&#20307;&#21361;&#23475;&#21313;&#20998;&#26377;&#38480;&#12290;&#33509;&#35828;&#33021;&#32465;&#26550;&#19968;&#20010;&#22269;&#23478;&#25110;&#19968;&#20010;&#27665;&#26063;&#65292;&#27048;&#21462;&#19968;&#22269;&#30340;&#36130;&#23500;&#65292;&#23545;&#20110;&#19968;&#33324;&#30340;&#32465;&#21290;&#32780;&#35328;&#65292;&#31616;&#30452;&#26159;&#22825;&#26041;&#22812;&#35885;&#24335;&#30340;&#24187;&#24819;&#12290;</p>
<p><br />&#28982;&#32780;&#24403;&#21382;&#21490;&#28436;&#36827;&#21040;&#20108;&#21313;&#19990;&#32426;&#65292;&#36825;&#26679;&#30340;&#36229;&#32423;&#32465;&#21290;&#30495;&#30340;&#20986;&#29616;&#20102;&#65292;&#32780;&#19988;&#26377;&#36807;&#20043;&#32780;&#26080;&#19981;&#21450;&#65307;&#19981; &#36807;&#23427;&#20204;&#30340;&#21517;&#23383;&#24050;&#19981;&#21483;&#32465;&#21290;&#65292;&#32780;&#21483;&#20849;&#20135;&#20826;&#12290;&#23427;&#20204;&#34429;&#28982;&#20197;&#25919;&#20826;&#30340;&#24418;&#24335;&#31034;&#20154;&#65292;&#25171;&#30528;&#35299;&#25918;&#20840;&#20154; &#31867;&#30340;&#25307;&#29260;&#65292;&#24178;&#30340;&#21364;&#20840;&#26159;&#26432;&#20154;&#25250;&#21163;&#12289;&#32465;&#26550;&#21202;&#32034;&#30340;&#29359;&#32618;&#21246;&#24403;&#12290;&#23427;&#20204;&#20197;&#22269;&#23478;&#25110;&#27665;&#26063;&#20026;&#32465;&#26550;&#23545; &#20687;&#65292;&#20197;&#32465;&#26550;&#20840;&#20154;&#31867;&#20026;&#32456;&#26497;&#30446;&#26631;&#12290;&#19968;&#26086;&#23427;&#20204;&#32465;&#26550;&#22269;&#23478;&#25104;&#21151;&#65292;&#20415;&#20197;&#25919;&#24220;&#30340;&#21517;&#20041;&#20844;&#24320;&#30340;&#22823;&#32902; &#27531;&#23475;&#27665;&#20247;&#12289;&#32465;&#26550;&#27665;&#20247;&#12289;&#25504;&#22842;&#27665;&#20247;&#12290;&#23427;&#20204;&#26159;&#19968;&#32676;&#19987;&#38376;&#29609;&#25919;&#27835;&#30340;&#22269;&#23478;&#32465;&#21290;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968; &#32676;&#29992;&#39532;&#21015;&#37034;&#35828;&#27494;&#35013;&#36215;&#26469;&#30340;&#25919;&#27835;&#32465;&#21290;&#12290;</p>
<p>&#19982;&#37027;&#20123;&#25250;&#38134;&#34892;&#12289;&#32465;&#20154;&#36136;&#30340;&#34903;&#22836;&#32465;&#21290;&#30456;&#27604;&#65292;&#20849;&#20135;&#20826;&#36825;&#31181;&#25919;&#27835;&#32465;&#21290;&#19968;&#26086;&#32465;&#26550;&#24471;&#25163;&#65292;&#19981;&#20165;&#25250; &#21163;&#36130;&#23500;&#65292;&#36824;&#30772;&#22351;&#25991;&#21270;&#12289;&#27585;&#28781;&#29615;&#22659;&#12289;&#36133;&#22351;&#20154;&#24615;&#12289;&#28781;&#32477;&#27491;&#20449;&#65292;&#20854;&#23545;&#31038;&#20250;&#30340;&#21361;&#23475;&#23436;&#20840;&#26159;&#27585;&#28781; &#24615;&#30340;&#12290;&#23427;&#20204;&#19981;&#20165;&#26377;&#20891;&#38431;&#12289;&#26377;&#22374;&#20811;&#65292;&#32780;&#19988;&#26377;&#25991;&#21270;&#12289;&#26377;&#29702;&#35770;&#65292;&#26082;&#20250;&#29609;&#26292;&#21147;&#20063;&#20250;&#29609;&#27450;&#39575;&#65292;&#21516; &#26102;&#36824;&#20250;&#21809;&#27468;&#36339;&#33310;&#65292;&#26159;&#19968;&#33324;&#30340;&#34903;&#22836;&#32465;&#21290;&#26080;&#27861;&#27604;&#25311;&#30340;&#12290;&#23427;&#20204;&#25226;&#25972;&#20010;&#22269;&#23478;&#25454;&#20026;&#24049;&#26377;&#65292;&#21160;&#36740;&#26432; &#20154;&#19975;&#19975;&#12289;&#34880;&#27969;&#25104;&#27827;&#65307;&#23427;&#20204;&#21344;&#25454;&#22312;&#22269;&#23478;&#30340;&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#25919;&#24220;&#30340;&#21517;&#20041;&#24178;&#32465;&#21290;&#30340;&#20107;&#19994;&#65292;&#19988;&#22823; &#25671;&#22823;&#25670;&#12289;&#29702;&#30452;&#27668;&#22766;&#12290;&#23427;&#20204;&#21487;&#20197;&#38543;&#26102;&#30340;&#32465;&#26550;&#20854;&#27835;&#19979;&#30340;&#27665;&#20247;&#12289;&#25375;&#25345;&#23500;&#35946;&#65292;&#34384;&#24453;&#25749;&#31080;&hellip;&hellip;&#65281; &#26377;&#20102;&#23427;&#20204;&#65292;&#30334;&#22995;&#29983;&#27963;&#22312;&#24656;&#24807;&#37324;&#65292;&#22269;&#23478;&#26263;&#26080;&#22825;&#26085;&#12290;</p>
<p>&#22312;&#36825;&#32676;&#25919;&#27835;&#32465;&#21290;&#37324;&#65292;&ldquo;&#25104;&#23601;&rdquo;&#26368;&#39640;&#30340;&#33707;&#36807;&#20110;&#20013;&#20849;&#37034;&#20826;&#36825;&#20010;&#32465;&#21290;&#38598;&#22242;&#12290;&#36825;&#19981;&#20165;&#26159;&#22240;&#20026;&#23427; &#20204;&#32465;&#26550;&#20102;&#19990;&#30028;&#19978;&#21807;&#19968;&#19968;&#20010;&#25215;&#20256;&#20102;&#20116;&#21315;&#24180;&#25991;&#21270;&#30340;&#20013;&#21326;&#27665;&#26063;&#65292;&#32465;&#26550;&#20102;&#26377;&#30528;&#21313;&#20960;&#20159;&#20154;&#21475;&#12289;&#36817; &#21315;&#19975;&#24179;&#26041;&#20844;&#37324;&#22303;&#22320;&#30340;&#20013;&#22269;&#22823;&#38470;&#65307;&#20063;&#19981;&#20165;&#22240;&#20026;&#23427;&#20204;&#20960;&#20046;&#27585;&#28781;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#19968;&#20999;&#65307;&#36824;&#22240;&#20026; &#22312;&#36817;&#20108;&#21313;&#24180;&#37324;&#65292;&#23427;&#20204;&#36890;&#36807;&#32463;&#27982;&#25193;&#24352;&#19982;&#25910;&#20080;&#65292;&#23454;&#26045;&#20102;&#23545;&#25972;&#20010;&#22269;&#38469;&#31038;&#20250;&#30340;&#32465;&#26550;&#65292;&#35753;&#22269;&#38469;&#31038; &#20250;&#23545;&#23427;&#20204;&#30340;&#26080;&#25968;&#21453;&#20154;&#31867;&#32618;&#34892;&#20445;&#25345;&#27785;&#40664;&#12290;&#20154;&#31867;&#30340;&#25991;&#26126;&#30001;&#27492;&#38519;&#20837;&#20102;&#31354;&#21069;&#30340;&#21361;&#26426;&#20013;&#65292;&#22312;&#27492;&#24847; &#20041;&#19978;&#65292;&#23427;&#20204;&#21487;&#20197;&#35828;&#26159;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#36215;&#23478;&#23601;&#26159;&#20174;&#32465;&#26550;&#24320;&#22987;&#30340;&#65292;&#20854;&#21457;&#23637;&#22766;&#22823;&#30340;&#27599;&#19968;&#27493;&#65292;&#26080;&#19981;&#26159;&#38752;&#34880;&#33125;&#30340;&#32465;&#26550;&#24314;&#31435;&#36215;&#26469; &#30340;&#12290;&#19968;&#24320;&#22987;&#65292;&#23427;&#20204;&#23601;&#38468;&#20307;&#22269;&#27665;&#20826;&#65292;&#20225;&#22270;&#32465;&#26550;&#25972;&#20010;&#22269;&#27665;&#20826;&#26469;&#36827;&#34892;&#23427;&#20204;&#30340;&#20849;&#20135;&#38761;&#21629;&#65292;&#26410;&#24819; &#21151;&#20111;&#19968;&#31697;&#65292;&#22312;&#20851;&#38190;&#26102;&#21051;&#34987;&#33931;&#20171;&#30707;&#35782;&#30772;&#65292;&#24046;&#28857;&#36973;&#21040;&#28781;&#39030;&#20043;&#28798;&#12290;&#25509;&#19979;&#26469;&#23427;&#20204;&#27969;&#31388;&#21040;&#27665;&#38388;&#65292; &#20197;&#32465;&#26550;&#22320;&#26041;&#22303;&#35946;&#12289;&#23500;&#32453;&#26469;&#35299;&#20915;&#29983;&#23384;&#32463;&#36153;&#38382;&#39064;&#65292;&#20197;&#32465;&#26550;&#20892;&#27665;&#26469;&#20026;&#23427;&#20204;&#36896;&#21453;&#20805;&#24403;&#28846;&#28784;&#12290;&#26368; &#32456;&#65292;&#27665;&#22269;&#25919;&#24220;&#21119;&#21290;&#22833;&#21033;&#65292;&#20013;&#20849;&#20973;&#34249;&#26085;&#26412;&#19982;&#33487;&#20420;&#30340;&#25903;&#25345;&#65292;&#20381;&#38752;&#20154;&#28023;&#25112;&#26415;&#65292;&#39072;&#35206;&#20102;&#31070;&#24030;&#65292; &#25226;&#20013;&#21326;&#27665;&#22269;&#21464;&#25104;&#20102;&#20013;&#20849;&#21290;&#37030;&#12290;</p>
<p>&#20013;&#20849;&#21344;&#39046;&#20102;&#31070;&#24030;&#65292;&#24847;&#21619;&#30528;&#32465;&#21290;&#30331;&#19978;&#20102;&#24217;&#22530;&#65292;&#20013;&#21326;&#22823;&#22320;&#20986;&#29616;&#20102;&#19968;&#20010;&#20116;&#21315;&#24180;&#26469;&#20174;&#26410;&#26377;&#36807;&#30340; &#37034;&#25945;&#32465;&#21290;&#25919;&#26435;&#12290;&#22312;&#22842;&#26435;&#20043;&#21021;&#65292;&#20013;&#20849;&#20415;&#23545;&#20840;&#20307;&#20013;&#22269;&#20154;&#23454;&#26045;&#20102;&#31354;&#21069;&#30340;&#27927;&#21163;&#65292;&#25226;&#20182;&#20204;&#37117;&#21464;&#25104; &#20102;&#19968;&#26080;&#25152;&#26377;&#30340;&#26080;&#20135;&#32773;&#65288;&#20849;&#20135;&#22900;&#38582;&#65289;&#12290;&#25509;&#30528;&#20013;&#20849;&#21270;&#22269;&#20026;&#29282;&#65292;&#23553;&#20102;&#22823;&#38470;&#20154;&#30340;&#22068;&#65292;&#33945;&#20303;&#20102;&#20159; &#19975;&#27665;&#20247;&#30340;&#30524;&#65292;&#21093;&#22842;&#20102;&#20182;&#20204;&#30340;&#19968;&#20999;&#33258;&#20027;&#26435;&#65292;&#20999;&#26029;&#20102;&#20182;&#20204;&#19982;&#21382;&#21490;&#12289;&#29616;&#23454;&#12289;&#31070;&#20315;&#12289;&#22806;&#30028;&#30340;&#32852; &#31995;&#65292;&#29992;&#20854;&#39764;&#39740;&#20826;&#25991;&#21270;&#23545;&#27665;&#20247;&#26045;&#34892;&#27531;&#37239;&#30340;&#37034;&#25945;&#24335;&#27927;&#33041;&#65292;&#30001;&#27492;&#25375;&#25345;&#20013;&#21326;&#27665;&#26063;&#36208;&#19978;&#20102;&#19968;&#26465;&#21453; &#20154;&#31867;&#30340;&#27585;&#28781;&#20043;&#36335;&#12290;&#20845;&#21313;&#22810;&#24180;&#26469;&#65292;&#20013;&#20849;&#32465;&#21290;&#38598;&#22242;&#23545;&#20013;&#21326;&#27665;&#26063;&#23454;&#26045;&#20102;&#19977;&#22823;&#32465;&#26550;&#65306;</p>
<p><strong>&#19968;&#12289; &#20154;&#36523;&#32465;&#26550;</strong></p>
<p>&#32465;&#21290;&#35201;&#32465;&#26550;&#19968;&#20010;&#20154;&#65292;&#23601;&#24517;&#38656;&#35785;&#20043;&#20110;&#26292;&#21147;&#65292;&#21462;&#24471;&#23545;&#20854;&#20154;&#30340;&#32477;&#23545;&#25511;&#21046;&#65292;&#28982;&#21518;&#25165;&#33021;&#20026;&#25152;&#27442;&#20026; &#65307;&#20013;&#20849;&#23545;&#20013;&#21326;&#27665;&#26063;&#30340;&#32465;&#26550;&#20063;&#26159;&#22914;&#27492;&#12290;&#23427;&#20204;&#39318;&#20808;&#22842;&#21462;&#20102;&#25919;&#26435;&#65292;&#20197;&#20891;&#38431;&#26292;&#21147;&#20026;&#21518;&#30462;&#65292;&#28982;&#21518; &#20877;&#36890;&#36807;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#31038;&#20250;&#32467;&#26500;&#31561;&#19968;&#31995;&#21015;&#30340;&#25913;&#36896;&#65292;&#21462;&#24471;&#20102;&#23545;&#20013;&#22269;&#22823;&#38470;&#12289;&#23545;&#20013;&#21326;&#27665;&#26063;&#30340;&#32477; &#23545;&#25511;&#21046;&#65292;&#24182;&#29992;&#20854;&#39532;&#21015;&#37034;&#35828;&#25171;&#36896;&#30340;&#31934;&#31070;&#38145;&#38142;&#38145;&#20303;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#21407;&#26412;&#33258;&#30001;&#20043;&#39746;&#65292;&#25375;&#25345;&#20013;&#22269; &#36208;&#36827;&#20102;&#20849;&#20135;&#20027;&#20041;&#30340;&#20154;&#38388;&#22320;&#29425;&#12290;</p>
<p>&#20854;&#20855;&#20307;&#25163;&#27573;&#21253;&#25324;&#65306;&#25913;&#21464;&#20013;&#22269;&#31038;&#20250;&#21407;&#26377;&#30340;&#22478;&#20065;&#20108;&#20803;&#31038;&#20250;&#32467;&#26500;&#65292;&#20174;&#19978;&#21040;&#19979;&#65292;&#24314;&#31435;&#20102;&#19968;&#20010;&#38468; &#20307;&#24335;&#30340;&#20116;&#32423;&#34892;&#25919;&#26426;&#26500;&#65292;&#24182;&#29992;&#36825;&#31181;&#32593;&#32476;&#24335;&#30340;&#25919;&#27835;&#31649;&#25511;&#27169;&#24335;&#20840;&#38754;&#25511;&#21046;&#20013;&#22269;&#31038;&#20250;&#65292;&#20854;&#25919;&#27835;&#35302; &#39035;&#33021;&#20280;&#20837;&#21040;&#27599;&#19968;&#20010;&#23478;&#24237;&#65307;&#23427;&#20204;&#22404;&#26029;&#19968;&#20999;&#25919;&#27835;&#26435;&#21147;&#12289;&#22404;&#26029;&#19968;&#20999;&#32463;&#27982;&#29983;&#20135;&#65307;&#21093;&#22842;&#27665;&#20247;&#30340;&#19968; &#20999;&#36130;&#20135;&#26435;&#12289;&#22303;&#22320;&#26435;&#12289;&#36801;&#24473;&#26435;&#12289;&#23621;&#20303;&#26435;&#65292;&#25511;&#21046;&#20102;&#20840;&#27665;&#26063;&#30340;&#34915;&#39135;&#20303;&#34892;&#65307;&#38712;&#21344;&#20013;&#22269;&#22659;&#20869;&#30340;&#19968; &#20999;&#29615;&#22659;&#12289;&#29289;&#20135;&#36164;&#28304;&#65292;&#29420;&#23478;&#20139;&#29992;&#65307;&#24314;&#31435;&#19968;&#22871;&#26080;&#25152;&#19981;&#22312;&#30340;&#29305;&#21153;&#31995;&#32479;&#65292;&#30417;&#25511;&#20840;&#31038;&#20250;&hellip;&hellip;</p>
<p>&#36890;&#36807;&#36825;&#19968;&#31995;&#21015;&#30340;&#25919;&#27835;&#22404;&#26029;&#12289;&#32463;&#27982;&#22404;&#26029;&#12289;&#36164;&#28304;&#22404;&#26029;&#65292;&#20013;&#20849;&#25104;&#21151;&#30340;&#32465;&#26550;&#20102;&#20013;&#21326;&#27665;&#26063;&#65292;&#21093;&#22842; &#20102;&#20182;&#20204;&#30340;&#19968;&#20999;&#36130;&#23500;&#19982;&#33258;&#30001;&#12290;&#20013;&#21326;&#27665;&#26063;&#20174;&#26366;&#32463;&#30340;&#19990;&#30028;&#39318;&#23500;&#65292;&#21464;&#25104;&#20026;&#26368;&#36139;&#31351;&#30340;&#27665;&#26063;&#12290;&#20182;&#20204; &#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#19978;&#65292;&#22312;&#33258;&#24049;&#30340;&#23478;&#22253;&#37324;&#65292;&#21364;&#36807;&#30528;&#22900;&#38582;&#19968;&#33324;&#30340;&#29983;&#27963;&#12290;&#20182;&#20204;&#19981;&#33021;&#33258;&#30001;&#36801;&#24473;&#12289;&#33258; &#30001;&#35828;&#35805;&#12289;&#33258;&#30001;&#35851;&#29983;&#12289;&#33258;&#30001;&#29983;&#32946;&#12289;&#33258;&#30001;&#30422;&#25151;&#23376;&#12289;&#33258;&#30001;&#21457;&#23637;&#12289;&#33258;&#30001;&#36873;&#25321;&#25945;&#32946;&#65292;&#20182;&#20204;&#27809;&#26377;&#32463; &#27982;&#19978;&#30340;&#33258;&#30001;&#12289;&#25919;&#27835;&#19978;&#30340;&#33258;&#30001;&#12289;&#25991;&#21270;&#19978;&#30340;&#33258;&#30001;&#12289;&#20449;&#20208;&#19978;&#30340;&#33258;&#30001;&#12289;&#29978;&#33267;&#36830;&#21898;&#20900;&#30340;&#33258;&#30001;&#20063;&#27809; &#26377;&#65307;&#20182;&#20204;&#25152;&#26377;&#30340;&#19968;&#20999;&#20960;&#20046;&#37117;&#35201;&#20208;&#20013;&#20849;&#30340;&#40763;&#24687;&#12290;</p>
<p>&#32780;&#19982;&#20043;&#30456;&#23545;&#24212;&#30340;&#26159;&#65292;&#20013;&#20849;&#25104;&#20102;&#19990;&#30028;&#19978;&#26368;&#20026;&#35946;&#23500;&#30340;&#25919;&#20826;&#65292;&#25104;&#23601;&#20102;&#19968;&#33324;&#32465;&#21290;&#20204;&#27704;&#36828;&#37117;&#26395;&#23576; &#33707;&#21450;&#30340;&ldquo;&#20016;&#21151;&#20255;&#32489;&rdquo;&#12290;&#23427;&#20204;&#26377;&#36896;&#35875;&#32993;&#35828;&#30340;&#33258;&#30001;&#12289;&#26432;&#20154;&#25918;&#28779;&#30340;&#33258;&#30001;&#12289;&#25250;&#21163;&#29359;&#32618;&#30340;&#33258;&#30001;&#12289; &#30772;&#22351;&#29615;&#22659;&#30340;&#33258;&#30001;&#12289;&#20986;&#21334;&#22269;&#22303;&#30340;&#33258;&#30001;&#12289;&#36341;&#36367;&#20154;&#26435;&#30340;&#33258;&#30001;&#12289;&#20398;&#36785;&#22269;&#20154;&#30340;&#33258;&#30001;&#12289;&#36138;&#27745;&#33104;&#36133;&#30340; &#33258;&#30001;&#12289;&#28139;&#20081;&#29359;&#22904;&#30340;&#33258;&#30001;&hellip;&hellip;&#12290;&#24635;&#20043;&#19968;&#26465;&#65292;&#23427;&#20204;&#26377;&#20026;&#25152;&#27442;&#20026;&#30340;&#33258;&#30001;&#65292;&#24819;&#24590;&#20040;&#25240;&#33150;&#23601;&#24590;&#20040; &#25240;&#33150;&#65292;&#24819;&#32465;&#26550;&#35841;&#23601;&#32465;&#26550;&#35841;&#12290;&#22530;&#22530;&#30340;&#31036;&#20202;&#20043;&#37030;&#65292;&#20154;&#31867;&#25991;&#26126;&#30340;&#35799;&#24847;&#20043;&#20065;&#23601;&#34987;&#36825;&#26679;&#19968;&#32676;&#37034;&#25945; &#32465;&#21290;&#25703;&#27531;&#24471;&#38754;&#30446;&#30342;&#38750;&#12290;</p>
<p>&#38656;&#35201;&#35828;&#26126;&#30340;&#26159;&#65292;&#20013;&#20849;&#36825;&#31181;&#32477;&#23545;&#30340;&#25511;&#21046;&#19982;&#19968;&#33324;&#25919;&#26435;&#23545;&#22269;&#23478;&#30340;&#23436;&#20840;&#25511;&#21046;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#19968; &#33324;&#30340;&#21512;&#27861;&#25919;&#26435;&#23545;&#22269;&#23478;&#30340;&#25511;&#21046;&#26159;&#22312;&#20445;&#38556;&#27665;&#26435;&#30340;&#21069;&#25552;&#19979;&#65292;&#34892;&#20351;&#25919;&#24220;&#30340;&#31649;&#36758;&#26435;&#21033;&#65307;&#32780;&#20013;&#20849;&#23545; &#20013;&#22269;&#30340;&#25511;&#21046;&#21017;&#26159;&#27627;&#26080;&#27861;&#24459;&#19982;&#36947;&#24503;&#24213;&#32447;&#30340;&#65292;&#26159;&#23545;&#20840;&#22269;&#27665;&#20247;&#26045;&#34892;&#30340;&#36148;&#36523;&#32039;&#36924;&#19982;&#30417;&#25511;&#12290;&#23427;&#21487; &#20197;&#38543;&#26102;&#23545;&#20219;&#20309;&#19968;&#20010;&#20154;&#20570;&#20219;&#20309;&#20107;&#32780;&#26080;&#38656;&#25215;&#25285;&#36131;&#20219;&#65292;&#20174;&#22269;&#23478;&#20027;&#24109;&#21040;&#24179;&#27665;&#30334;&#22995;&#65292;&#23427;&#20204;&#38543;&#26102;&#21487; &#20197;&#33976;&#21457;&#20219;&#20309;&#19968;&#20010;&#20154;&#12290;&#22823;&#36291;&#36827;&#21363;&#20351;&#39295;&#27515;&#20102;&#19977;&#21315;&#22810;&#19975;&#20013;&#22269;&#20154;&#65292;&#25991;&#38761;&#21313;&#24180;&#28009;&#21163;&#12289;&#20843;&#20061;&#24180;&#22825;&#23433; &#38376;&#22823;&#23648;&#26432;&#65292;&#20013;&#20849;&#19981;&#20294;&#27809;&#26377;&#19968;&#22768;&#36947;&#27465;&#65292;&#36824;&#35201;&#27665;&#20247;&#24863;&#35874;&#23427;&#30340;&#39046;&#23548;&#65292;&#36825;&#22312;&#27491;&#24120;&#22269;&#23478;&#26159;&#26080;&#27861;&#24819; &#20687;&#30340;&#12290;</p>
<p><strong>&#20108;&#12289; &#31934;&#31070;&#32465;&#26550;</strong></p>
<p>&#20013;&#22269;&#26159;&#19968;&#20010;&#22823;&#22269;&#65292;&#20013;&#21326;&#27665;&#26063;&#26159;&#19968;&#20010;&#21382;&#21490;&#24736;&#20037;&#12289;&#25991;&#21270;&#30456;&#24403;&#21457;&#36798;&#30340;&#27665;&#26063;&#65292;&#20165;&#20165;&#38752;&#26292;&#21147;&#26469;&#38271; &#26399;&#32465;&#26550;&#36825;&#20010;&#27665;&#26063;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#24403;&#24180;&#24378;&#22823;&#32780;&#27531;&#26292;&#30340;&#31206;&#24093;&#22269;&#65292;&#20165;&#20165;&#21482;&#32500;&#25345;&#20102;&#21313;&#20960;&#24180;&#30340;&#32479;&#27835; &#12290;&#20026;&#27492;&#65292;&#20013;&#20849;&#21457;&#26126;&#20102;&#19968;&#22871;&#20826;&#24043;&#26415;&#65292;&#23545;&#20013;&#22269;&#20154;&#36827;&#34892;&#20102;&#20845;&#21313;&#22810;&#24180;&#25345;&#32493;&#19981;&#26029;&#30340;&#27927;&#33041;&#19982;&#40635;&#37257;&#65292; &#20351;&#26080;&#25968;&#27665;&#20247;&#20174;&#20869;&#24515;&#25509;&#21463;&#20102;&#20013;&#20849;&#30340;&#27498;&#29702;&#65292;&#26681;&#26412;&#23601;&#24847;&#35782;&#19981;&#21040;&#20013;&#20849;&#23545;&#20182;&#20204;&#30340;&#32465;&#26550;&#12290;&#36825;&#26159;&#20174;&#31934; &#31070;&#19978;&#20877;&#24230;&#32465;&#26550;&#20102;&#20013;&#21326;&#27665;&#26063;&#65292;&#36825;&#31181;&#32465;&#26550;&#25105;&#20204;&#20063;&#21487;&#31216;&#20043;&#20026;&#25991;&#21270;&#32465;&#26550;&#65292;&#23427;&#20351;&#24471;&#20013;&#22269;&#20154;&#30340;&#24605;&#32500; &#24847;&#35782;&#23436;&#20840;&#34987;&#20013;&#20849;&#25152;&#25805;&#32437;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#31934;&#31070;&#32465;&#26550;&#26159;&#19968;&#20010;&#38750;&#24120;&#24222;&#22823;&#30340;&#25805;&#20316;&#31995;&#32479;&#65292;&#26159;&#20013;&#20849;&#25104;&#21151;&#32465;&#26550;&#20013;&#21326;&#27665;&#26063;&#33267;&#20170;&#30340;&#37325;&#35201;&#25903; &#25745;&#12290;&#20854;&#20855;&#20307;&#39033;&#30446;&#26377;&#65306;&#32465;&#26550;&#25945;&#32946;&#12289;&#25511;&#21046;&#20986;&#29256;&#12289;&#28040;&#28781;&#20256;&#32479;&#25991;&#21270;&#12289;&#36807;&#28388;&#20449;&#24687;&#12289;&#29420;&#38712;&#23186;&#20307;&#12289;&#31713; &#25913;&#25991;&#23383;&#12289;&#28151;&#20081;&#35821;&#35328;&#12289;&#32534;&#36896;&#21382;&#21490;&#12289;&#28748;&#36755;&#27498;&#29702;&#12289;&#35938;&#20859;&#25991;&#30174;&#12289;&#25910;&#20080;&#25991;&#20154;&#12289;&#25171;&#20987;&#30495;&#35805;&#12289;&#40723;&#21169;&#35854; &#35328;&#12289;&#21046;&#36896;&#25932;&#20154;&hellip;&hellip;&#65292;&#20961;&#19968;&#20999;&#19982;&#20154;&#31867;&#31934;&#31070;&#26377;&#20851;&#30340;&#20154;&#25110;&#29289;&#65292;&#26080;&#19981;&#22312;&#23427;&#20204;&#30340;&#25511;&#21046;&#19979;&#12290;&#29616;&#20195;&#20013; &#22269;&#20154;&#23545;&#21382;&#21490;&#12289;&#25991;&#21270;&#12289;&#22269;&#23478;&#12289;&#27665;&#26063;&#12289;&#31038;&#20250;&#12289;&#25919;&#24220;&#12289;&#23431;&#23449;&#12289;&#20154;&#29983;&#12289;&#23447;&#25945;&#12289;&#20449;&#20208;&#12289;&#20256;&#32479;&#12289;&#33402; &#26415;&#12289;&#25991;&#23398;&#31561;&#31561;&#20043;&#31867;&#30340;&#35748;&#35782;&#65292;&#26080;&#19981;&#34987;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#28024;&#26579;&#65292;&#21482;&#26159;&#19981;&#21516;&#30340;&#20154;&#65292;&#31243;&#24230;&#19981;&#21516;&#32780;&#24050; &#12290;</p>
<p>&#20013;&#20849;&#39318;&#20808;&#21033;&#29992;&#20854;&#32418;&#33394;&#25945;&#32946;&#65292;&#20174;&#24188;&#20799;&#22253;&#36215;&#65292;&#23601;&#25226;&#19968;&#22871;&#21453;&#23431;&#23449;&#30340;&#37034;&#35828;&#19982;&#20826;&#35805;&#26415;&#35821;&#24378;&#34892;&#28748;&#36755; &#32473;&#23398;&#29983;&#65292;&#36825;&#20123;&#24605;&#24819;&#40486;&#29255;&#21253;&#25324;&#21807;&#29289;&#35770;&#12289;&#36827;&#21270;&#35770;&#12289;&#26080;&#31070;&#35770;&#12289;&#38454;&#32423;&#35770;&#12289;&#39532;&#21015;&#21382;&#21490;&#35266;&#31561;&#31561;&#65292;&#20010; &#20010;&#37117;&#26159;&#21095;&#27602;&#12290;&#36825;&#20123;&#37034;&#35828;&#37117;&#26159;&#20197;&#30495;&#29702;&#30340;&#21517;&#20041;&#28748;&#36755;&#30340;&#65292;&#19968;&#26086;&#20837;&#33041;&#23450;&#22411;&#23601;&#20250;&#24418;&#25104;&#35768;&#22810;&#20154;&#30340;&#24605; &#32500;&#22522;&#28857;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#20013;&#20849;&#30340;&#25945;&#32946;&#36824;&#32473;&#23398;&#29983;&#22609;&#36896;&#20102;&#35768;&#22810;&#21453;&#36923;&#36753;&#30340;&#24605;&#32500;&#26041;&#27861;&#65292;&#22914;&#26007;&#20105;&#24335;&#24605; &#32500;&#12289;&#20027;&#35266;&#24335;&#33222;&#27979;&#12289;&#24819;&#24403;&#28982;&#24335;&#35770;&#35777;&#12289;&#20197;&#20559;&#27010;&#20840;&#12289;&#20219;&#24847;&#20195;&#34920;&#12289;&#26465;&#20214;&#21453;&#23556;&#24335;&#21028;&#26029;&#12289;&#35881;&#39554;&#24335;&#36777; &#35770;&#31561;&#31561;&#12290;</p>
<p>&#20174;&#24188;&#20799;&#22253;&#21040;&#22823;&#23398;&#65292;&#32463;&#36807;&#20013;&#20849;&#21313;&#20960;&#24180;&#30340;&ldquo;&#25945;&#32946;&rdquo;&#65292;&#24456;&#22810;&#20154;&#30340;&#27491;&#24120;&#24605;&#32500;&#33021;&#21147;&#22522;&#26412;&#19978;&#34987;&#24223;&#25481; &#20102;&#65292;&#20182;&#20204;&#23545;&#20013;&#20849;&#30340;&#35854;&#35328;&#26681;&#26412;&#19981;&#21435;&#24605;&#32771;&#25110;&#19981;&#20250;&#36776;&#21035;&#12290;&#20013;&#20849;&#22312;2001&#24180;&#31574;&#21010;&#30340;&#26685;&#36163;&#27861;&#36718;&#21151;&#30340; &#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&#30772;&#32509;&#30334;&#20986;&#65292;&#20294;&#21364;&#27602;&#23475;&#20102;&#26080;&#25968;&#30340;&#20013;&#22269;&#20154;&#65292;&#20854;&#21407;&#22240;&#27491;&#26159;&#20013;&#20849;&#30340;&#38271;&#26399;&#27927;&#33041;&#25152; &#33268;&#65292;&#24456;&#22810;&#20154;&#26159;&#19968;&#30475;&#23601;&#20449;&#65292;&#22823;&#33041;&#23436;&#20840;&#34987;&#30005;&#35270;&#25805;&#32437;&#12290;&#36208;&#19978;&#31038;&#20250;&#20043;&#21518;&#65292;&#20013;&#20849;&#20877;&#36890;&#36807;&#23186;&#20307;&#12289;&#20986; &#29256;&#30340;&#22404;&#26029;&#65292;&#29992;&#21333;&#26041;&#38754;&#30340;&#20449;&#24687;&#23545;&#20182;&#20204;&#36827;&#34892;&#38271;&#26399;&#30340;&#28748;&#36755;&#12289;&#35825;&#23548;&#12290;&#36825;&#20123;&#28748;&#36755;&#26159;&#22823;&#35854;&#35328;&#37324;&#22871;&#23567; &#35854;&#35328;&#65292;&#30495;&#30456;&#37324;&#36793;&#25530;&#27801;&#23376;&#12289;&#35821;&#35328;&#37324;&#38754;&#35774;&#38519;&#38449;&#12290;</p>
<p>&#22312;&#24403;&#20170;&#35768;&#22810;&#22823;&#38470;&#20154;&#30340;&#28508;&#24847;&#35782;&#37324;&#65292;&#20154;&#31867;&#30340;&#21382;&#21490;&#26159;&#40657;&#26263;&#30340;&#12289;&#20013;&#22269;&#30340;&#21382;&#21490;&#26356;&#26159;&#28422;&#40657;&#19968;&#29255;&#30340;&#12289; &#20013;&#22269;&#30340;&#25991;&#21270;&#26159;&#24858;&#27665;&#30340;&#12289;&#32479;&#27835;&#32773;&#37117;&#26159;&#37034;&#24694;&#30340;&#65288;&#20013;&#20849;&#38500;&#22806;&#65289;&#12289;&#29233;&#20013;&#20849;&#23601;&#26159;&#29233;&#20013;&#22269;&#12289;&#22806;&#22269;&#37117; &#26159;&#25932;&#23545;&#30340;&#12289;&#38454;&#32423;&#20043;&#38388;&#26159;&#23545;&#31435;&#30340;&#12289;&#20154;&#37117;&#26159;&#20026;&#21033;&#30410;&#39537;&#21160;&#30340;&#12289;&#23447;&#25945;&#37117;&#26159;&#39575;&#20154;&#30340;&#12289;&#31070;&#20315;&#20840;&#26159;&#34394; &#26500;&#30340;&#12289;&#20256;&#32479;&#22810;&#26159;&#33853;&#21518;&#30340;&#12289;&#29983;&#21629;&#26159;&#27809;&#26377;&#36718;&#22238;&#30340;&#12289;&#32654;&#24503;&#37117;&#26159;&#34394;&#20266;&#30340;&#12289;&#25991;&#33402;&#37117;&#26159;&#20026;&#25919;&#27835;&#26381;&#21153; &#30340;&#12289;&#23431;&#23449;&#26159;&#27515;&#23490;&#30340;&#12289;&#20154;&#37117;&#26159;&#29492;&#23376;&#36827;&#21270;&#26469;&#30340;&#12289;&#31185;&#23398;&#23601;&#26159;&#30495;&#29702;&hellip;&hellip;&#12290;&#22914;&#27492;&#31561;&#31561;&#65292;&#26080;&#19981;&#26159;&#20013; &#20849;&#27927;&#33041;&#30340;&#32467;&#26524;&#65292;&#20182;&#20204;&#30340;&#31934;&#31070;&#23436;&#20840;&#34987;&#32465;&#26550;&#20102;&#65292;&#29992;&#20013;&#20849;&#21051;&#24847;&#20026;&#20182;&#20204;&#35774;&#35745;&#30340;&#19968;&#22871;&#33041;&#27531;&#24605;&#32500;&#21435; &#24605;&#32771;&#38382;&#39064;&#12290;</p>
<p>&#20013;&#20849;&#20973;&#34249;&#36825;&#19968;&#22871;&#31934;&#24515;&#30340;&#27927;&#33041;&#35774;&#35745;&#65292;&#32534;&#32455;&#20102;&#19968;&#24352;&#24040;&#22823;&#30340;&#31934;&#31070;&#32599;&#32593;&#65292;&#32593;&#20303;&#20102;&#26080;&#25968;&#21407;&#26412;&#33258;&#30001; &#30340;&#24605;&#24819;&#65292;&#25104;&#25209;&#30340;&#29983;&#20135;&#20986;&#27809;&#26377;&#29420;&#31435;&#24605;&#32771;&#33021;&#21147;&#30340;&#31934;&#31070;&#27531;&#38556;&#32773;&#12290;&#30001;&#27492;&#20013;&#20849;&#20063;&#22312;&#22823;&#38470;&#36896;&#23601;&#20102;&#19968; &#20010;&#21453;&#20154;&#31867;&#30340;&#20154;&#25991;&#29615;&#22659;&#12289;&#19968;&#20010;&#20826;&#25991;&#21270;&#30340;&#24515;&#29282;&#65292;&#26085;&#22812;&#29071;&#26579;&#22269;&#20154;&#65307;&#26085;&#20037;&#22825;&#38271;&#12289;&#20064;&#24815;&#25104;&#33258;&#28982;&#65292; &#36824;&#26377;&#20960;&#20154;&#33021;&#35782;&#30772;&#20854;&#31934;&#31070;&#32465;&#26550;&#12290;&#23427;&#20204;&#30423;&#29992;&#20154;&#31867;&#19968;&#20999;&#25991;&#21270;&#30340;&#24418;&#24335;&#12289;&#30423;&#29992;&#22823;&#37096;&#20221;&#20154;&#31867;&#25991;&#21270;&#29983; &#20135;&#30340;&#24418;&#24335;&#65292;&#20877;&#26893;&#20837;&#23427;&#20204;&#38656;&#35201;&#30340;&#25991;&#21270;&#27602;&#32032;&#26469;&#27602;&#23475;&#27665;&#20247;&#30340;&#31934;&#31070;&#12289;&#25913;&#21464;&#25509;&#21463;&#32773;&#30340;&#27491;&#24120;&#24605;&#32500;&#65292; &#20174;&#32780;&#25375;&#25345;&#20182;&#20204;&#30340;&#31934;&#31070;&#36208;&#19978;&#20102;&#19982;&#39764;&#20026;&#20237;&#12289;&#19982;&#31070;&#20315;&#20026;&#25932;&#12289;&#19982;&#26222;&#19990;&#20215;&#20540;&#20026;&#25932;&#30340;&#37034;&#36335;&#12290;</p>
<p><strong>&#19977;&#12289;&#28789;&#39746;&#32465;&#26550;</strong></p>
<p>&#36890;&#36807;&#29609;&#24324;&#26538;&#26438;&#23376;&#19982;&#31508;&#26438;&#23376;&#65292;&#20013;&#20849;&#20174;&#36523;&#20307;&#19978;&#19982;&#31934;&#31070;&#19978;&#32465;&#26550;&#20102;&#20013;&#21326;&#27665;&#26063;&#65292;&#22823;&#37096;&#20221;&#20013;&#22269;&#20154;&#22833; &#21435;&#20102;&#20570;&#20154;&#30340;&#26435;&#21033;&#65292;&#20063;&#22833;&#21435;&#20102;&#24605;&#24819;&#30340;&#33258;&#30001;&#65292;&#25104;&#20026;&#20013;&#20849;&#30340;&#21452;&#37325;&#22900;&#38582;&#12290;&#28982;&#32780;&#36825;&#36824;&#36798;&#19981;&#21040;&#20013;&#20849; &#24443;&#24213;&#32465;&#26550;&#22269;&#20154;&#30340;&#30446;&#30340;&#65292;&#23427;&#20204;&#36824;&#37319;&#29992;&#21033;&#35825;&#21152;&#32961;&#36843;&#30340;&#25163;&#27573;&#65292;&#25226;&#20159;&#19975;&#30340;&#27665;&#20247;&#25289;&#20837;&#23427;&#20204;&#30340;&#20826;&#12289; &#22242;&#12289;&#38431;&#32452;&#32455;&#20013;&#65292;&#20351;&#20154;&#33258;&#35273;&#30340;&#29992;&#20826;&#30340;&#31435;&#22330;&#26469;&#24605;&#32500;&#12290;&#21516;&#26102;&#35753;&#20154;&#21457;&#29486;&#36523;&#32473;&#23427;&#30340;&#27602;&#35475;&#65292;&#36825;&#26679;&#22909; &#25226;&#23427;&#20204;&#30340;&#28372;&#22825;&#32618;&#24694;&#20998;&#25674;&#32473;&#27599;&#19968;&#20010;&#21152;&#20837;&#32773;&#12290;&#36825;&#26159;&#23545;&#20154;&#28789;&#39746;&#19978;&#30340;&#32465;&#26550;&#65292;&#35797;&#24819;&#19968;&#19979;&#65292;&#19968;&#20010;&#21457; &#35475;&#25226;&#19968;&#20999;&#37117;&#29486;&#32473;&#20826;&#30340;&#20154;&#65292;&#36824;&#26159;&#19968;&#20010;&#25317;&#26377;&#33258;&#25105;&#30340;&#20154;&#21527;&#65311;&#20182;&#20204;&#24050;&#32463;&#25226;&#33258;&#24049;&#30340;&#29983;&#21629;&#25670;&#22312;&#20102;&#20013; &#20849;&#30340;&#37034;&#25945;&#31085;&#22363;&#19978;&#12290;</p>
<p>&#20849;&#20102;&#21035;&#20154;&#30340;&#20135;&#65292;&#27927;&#20102;&#21035;&#20154;&#30340;&#33041;&#65292;&#36830;&#20182;&#20204;&#30340;&#28789;&#39746;&#20063;&#19981;&#25918;&#36807;&#65292;&#25105;&#19981;&#30693;&#36947;&#19990;&#19978;&#36824;&#26377;&#20160;&#20040;&#32452;&#32455; &#33021;&#37034;&#24694;&#21040;&#36825;&#31181;&#31243;&#24230;&#65281;&#33021;&#31639;&#35745;&#21040;&#36825;&#31181;&#31243;&#24230;&#65281;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#19990;&#19978;&#36824;&#26377;&#21738;&#20010;&#27665;&#26063;&#30340;&#20154;&#33021;&#31946;&#28034; &#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#21457;&#35475;&#25226;&#33258;&#24049;&#30340;&#32456;&#29983;&#29486;&#32473;&#19968;&#20010;&#22900;&#24441;&#12289;&#27531;&#23475;&#33258;&#24049;&#30340;&#37034;&#24694;&#32452;&#32455;&#65292;&#21482;&#20026;&#23558;&#26469;&#19968;&#28857; &#19981;&#30830;&#23450;&#30340;&#21033;&#30410;&#12290;&#22914;&#26524;&#20174;&#20570;&#29983;&#24847;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#20182;&#20204;&#25237;&#20837;&#30340;&#26159;&#26080;&#20215;&#30340;&#29983;&#21629;&#65292;&#22238;&#25253;&#30340;&#26377;&#21487;&#33021; &#26159;&#19968;&#26080;&#25152;&#26377;&#65292;&#20063;&#21487;&#33021;&#26159;&#19968;&#28857;&#28857;&#21033;&#30410;&#65292;&#36825;&#31181;&#29983;&#24847;&#19981;&#21483;&#36180;&#26412;&#65292;&#32780;&#21483;&#36180;&#21629;&#65307;&#21476;&#20170;&#20013;&#22806;&#65292;&#35841;&#20250; &#30333;&#30196;&#21040;&#20570;&#36825;&#31181;&#29609;&#21629;&#30340;&#20132;&#26131;&#65311;</p>
<p>&#28982;&#32780;&#35768;&#22810;&#20013;&#22269;&#20154;&#26469;&#23545;&#36825;&#31181;&#29983;&#24847;&#21364;&#36235;&#20043;&#33509;&#40540;&#65292;&#20182;&#20204;&#20570;&#30340;&#36731;&#26494;&#33258;&#28982;&#12290;&#20182;&#20204;&#23601;&#20687;&#19968;&#32676;&#26408;&#20598;&#19968; &#26679;&#65292;&#20030;&#25163;&#21521;&#20013;&#20849;&#34880;&#26071;&#21457;&#29486;&#36523;&#27602;&#35475;&#65292;&#20174;&#26469;&#23601;&#27809;&#26377;&#24819;&#36807;&#36825;&#26159;&#20986;&#21334;&#28789;&#39746;&#65307;&#22240;&#20026;&#22312;&#20013;&#20849;&#30340;&#27927;&#33041; &#19979;&#65292;&#20182;&#20204;&#24456;&#23569;&#20250;&#24605;&#32771;&#20154;&#30340;&#28789;&#39746;&#38382;&#39064;&#65292;&#35851;&#29983;&#30340;&#33392;&#38590;&#19982;&#27442;&#26395;&#30340;&#29123;&#28903;&#24038;&#21491;&#20102;&#20182;&#20204;&#30340;&#22823;&#33041;&#65292;&#22823; &#37096;&#20221;&#30340;&#29983;&#27963;&#20013;&#65292;&#21033;&#30410;&#23601;&#26159;&#19968;&#20999;&#12290;&#25152;&#20197;&#19981;&#24796;&#19968;&#20999;&#30340;&#36861;&#36880;&#21033;&#30410;&#20063;&#23601;&#39034;&#29702;&#25104;&#31456;&#20102;&#65292;&#21457;&#20010;&#27602;&#35475; &#21448;&#33021;&#31639;&#24471;&#20102;&#20160;&#20040;&#12290;&#21487;&#24754;&#30340;&#26159;&#65292;&#23545;&#20110;&#22823;&#37096;&#20221;&#21152;&#20837;&#32773;&#26469;&#35828;&#65292;&#20986;&#21334;&#28789;&#39746;&#24182;&#27809;&#26377;&#32473;&#20182;&#20204;&#24102;&#26469;&#21738; &#24597;&#19968;&#28857;&#21033;&#30410;&#65292;&#24471;&#21040;&#30340;&#21482;&#26159;&#19968;&#26465;&#26080;&#24418;&#30340;&#38145;&#38142;&#65292;&#27704;&#36828;&#31995;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#12290;</p>
<p>&#36890;&#36807;&#36825;&#19977;&#22823;&#32465;&#26550;&#65292;&#20013;&#20849;&#20174;&#28789;&#39746;&#21040;&#36523;&#20307;&#65292;&#19981;&#20165;&#29282;&#29282;&#30340;&#25226;&#20013;&#21326;&#27665;&#26063;&#32465;&#32538;&#22312;&#33258;&#24049;&#30340;&#37034;&#25945;&#25112;&#36710; &#19978;&#65292;&#36824;&#35753;&#34987;&#32465;&#26550;&#32773;&#20960;&#20046;&#26159;&#27627;&#26080;&#30693;&#35273;&#65292;&#35768;&#22810;&#20154;&#36824;&#25226;&#20013;&#20849;&#24403;&#25104;&#20102;&#33258;&#24049;&#25110;&#20146;&#22920;&#12290;&#36825;&#26679;&#20013;&#20849;&#20063; &#23601;&#21487;&#20197;&#20026;&#25152;&#27442;&#20026;&#20102;&#65292;&#19981;&#31649;&#20854;&#24178;&#20102;&#22810;&#23569;&#30340;&#22351;&#20107;&#65292;&#20154;&#20204;&#37117;&#19981;&#20250;&#23545;&#20826;&#36136;&#30097;&#12290;&#32780;&#19988;&#20854;&#27599;&#19968;&#27874;&#25919; &#27835;&#36816;&#21160;&#65292;&#20960;&#20046;&#37117;&#26159;&#32465;&#26550;&#20840;&#27665;&#26469;&#21442;&#19982;&#23427;&#20204;&#30340;&#32618;&#24694;&#12290;&#26007;&#22320;&#20027;&#22914;&#27492;&#12289;&#22823;&#36291;&#36827;&#22914;&#27492;&#12289;&#25991;&#21270;&#22823;&#38761; &#21629;&#22914;&#27492;&#12289;&#35745;&#21010;&#29983;&#32946;&#26356;&#26159;&#22914;&#27492;&#65292;&#36817;&#21313;&#22235;&#24180;&#26469;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20381;&#28982;&#22914;&#27492;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#35753;&#20840; &#20307;&#20013;&#22269;&#20154;&#20026;&#23427;&#20204;&#30340;&#32618;&#24694;&#20080;&#21333;&#65292;&#20854;&#20013;&#23588;&#20197;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#26368;&#20026;&#37034;&#24694;&#12290;</p>
<p>&#20013;&#20849;&#33258;&#31713;&#25919;&#20197;&#26469;&#65292;&#23545;&#20110;&#20013;&#22269;&#22659;&#20869;&#21508;&#20010;&#27665;&#26063;&#12289;&#21508;&#31181;&#22242;&#20307;&#30340;&#32465;&#26550;&#19982;&#25511;&#21046;&#65292;&#20960;&#20046;&#37117;&#26159;&#36731;&#26494;&#24471; &#25163;&#12290;&#28982;&#32780;&#36935;&#21040;&#27861;&#36718;&#21151;&#65292;&#36825;&#20010;&#33258;1992&#24180;&#25165;&#24320;&#22987;&#20256;&#25773;&#24320;&#30340;&#26032;&#30340;&#20449;&#20208;&#22242;&#20307;&#65292;&#20013;&#20849;&#21364;&#22833;&#25163;&#20102;&#12290; &#23545;&#20110;&#36825;&#20010;&#20449;&#20208;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#20462;&#28860;&#22242;&#20307;&#65292;&#20013;&#20849;&#26082;&#26080;&#27861;&#20174;&#31934;&#31070;&#19978;&#32465;&#26550;&#65292;&#20063;&#26080;&#27861;&#20174;&#32452;&#32455;&#19978;&#25484; &#25511;&#12290;&#23545;&#27492;&#20013;&#20849;&#30340;&#36873;&#25321;&#23601;&#26159;&#35797;&#22270;&#20174;&#32905;&#20307;&#19978;&#19982;&#31934;&#31070;&#19978;&#28040;&#28781;&#20182;&#20204;&#65292;&#22312;&#20854;&#20030;&#36215;&#23648;&#20992;&#30340;&#21516;&#26102;&#65292;&#20013; &#22269;&#27665;&#20247;&#21448;&#19968;&#27425;&#25104;&#20026;&#23427;&#20204;&#30340;&#32961;&#36843;&#23545;&#35937;&#12290;</p>
<p>&#36825;&#19968;&#27425;&#20013;&#20849;&#20063;&#20805;&#20998;&#23637;&#31034;&#20102;&#20854;&#23545;&#20013;&#22269;&#20154;&#30340;&#32465;&#26550;&#33021;&#21147;&#12290;&#33258;&#20061;&#20061;&#24180;&#36843;&#23475;&#20234;&#22987;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292; &#20013;&#20849;&#20960;&#20046;&#32465;&#26550;&#30340;&#25152;&#26377;&#30340;&#34892;&#19994;&#12289;&#25152;&#26377;&#30340;&#20154;&#32676;&#65292;&#23637;&#24320;&#20102;&#23545;&#27861;&#36718;&#21151;&#30340;&#35881;&#39554;&#19982;&#25209;&#21028;&#65292;&#24378;&#36843;&#20154;&#20204; &#34920;&#24577;&#25903;&#25345;&#23427;&#20204;&#30340;&#38215;&#21387;&#65292;&#25630;&#37034;&#24694;&#30340;&#20154;&#20154;&#36807;&#20851;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23427;&#20204;&#36824;&#36890;&#36807;&#35854;&#35328;&#27450;&#39575;&#65292;&#20174;&#31934;&#31070; &#19978;&#20877;&#27425;&#32465;&#26550;&#27665;&#20247;&#65292;&#35753;&#20182;&#20204;&#25932;&#35270;&#27491;&#20449;&#12289;&#20167;&#24680;&#27861;&#36718;&#22823;&#27861;&#12290;&#20197;&#27492;&#25226;&#25972;&#20010;&#20013;&#21326;&#27665;&#26063;&#37117;&#25512;&#21040;&#20102;&#20315; &#27861;&#30340;&#23545;&#31435;&#38754;&#65292;&#20026;&#23427;&#20204;&#30340;&#32456;&#26497;&#36843;&#23475;&#20805;&#24403;&#28846;&#28784;&#65292;&#32465;&#26550;&#27665;&#20247;&#36208;&#19978;&#19968;&#26465;&#24418;&#31070;&#20840;&#28781;&#30340;&#33258;&#27585;&#20043;&#36335;&#12290;</p>
<p>&#38670;&#26102;&#38388;&#65292;&#25972;&#20010;&#31038;&#20250;&#37117;&#22312;&#21521;&#27861;&#36718;&#21151;&#21457;&#38590;&#65292;&#24040;&#37327;&#30340;&#20154;&#32676;&#23601;&#20687;&#21507;&#20102;&#36855;&#39746;&#33647;&#19968;&#26679;&#24110;&#20013;&#20849;&#30340;&#36843;&#23475; &#25512;&#27874;&#21161;&#28572;&#12290;&#25991;&#21270;&#30028;&#12289;&#25945;&#32946;&#30028;&#12289;&#23398;&#26415;&#30028;&#12289;&#32463;&#27982;&#30028;&#12289;&#20986;&#29256;&#30028;&#12289;&#24037;&#21830;&#30028;&#12289;&#33402;&#26415;&#30028;&#31561;&#31561;&#65292;&#20840;&#37096; &#34987;&#25375;&#25345;&#30528;&#25209;&#21028;&#27861;&#36718;&#21151;&#65292;&#36824;&#26377;&#20891;&#38431;&#12289;&#20225;&#19994;&#12289;&#21378;&#30719;&#12289;&#26426;&#20851;&#12289;&#20892;&#26449;&#12289;&#23398;&#26657;&#12289;&#34903;&#36947;&#26080;&#19968;&#24184;&#20813;&#30340; &#34987;&#35065;&#32961;&#20854;&#20013;&#65292;&#20826;&#23186;&#26356;&#26159;&#20914;&#22312;&#26368;&#21069;&#38754;&#65292;&#28023;&#37327;&#30340;&#35854;&#35328;&#19982;&#35837;&#35876;&#23601;&#20687;&#23494;&#38598;&#30340;&#27602;&#31661;&#65292;&#23556;&#21521;&#20154;&#24515;&#12290; &#32780;&#32972;&#22320;&#37324;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#24320;&#22987;&#20102;&#20154;&#31867;&#26377;&#21490;&#20197;&#26469;&#26368;&#20026;&#27531;&#37239;&#34880;&#33125;&#30340;&#34384;&#26432;&#19982;&#25703;&#27531;&#12290;</p>
<p>&#28982;&#32780;&#36825;&#23545;&#20013;&#20849;&#26469;&#35828;&#36824;&#19981;&#22815;&#65292;&#23427;&#20204;&#35201;&#32465;&#26550;&#30340;&#19981;&#20165;&#26159;&#20013;&#22269;&#65292;&#36824;&#35201;&#32465;&#26550;&#20840;&#20154;&#31867;&#20026;&#20854;&#36843;&#23475;&#20080;&#21333; &#12290;&#20026;&#27492;&#20013;&#20849;&#19968;&#36793;&#25226;&#36843;&#23475;&#30340;&#35302;&#35282;&#20280;&#21521;&#20840;&#19990;&#30028;&#65292;&#22312;&#22269;&#38469;&#31038;&#20250;&#24352;&#29273;&#33310;&#29226;&#30340;&#25171;&#21387;&#27861;&#36718;&#21151;&#65307;&#19968;&#36793; &#21033;&#29992;&#20854;&#22312;&#22269;&#38469;&#19978;&#36805;&#36895;&#25193;&#24352;&#30340;&#32463;&#27982;&#23454;&#21147;&#21040;&#22788;&#25910;&#20080;&#25919;&#23458;&#12289;&#24040;&#21830;&#12289;&#23186;&#20307;&#12289;&#25991;&#20154;&#65292;&#22823;&#25630;&#32479;&#25112;&#37034; &#26415;&#65307;&#35753;&#22269;&#38469;&#31038;&#20250;&#22312;&#23427;&#20204;&#30340;&#28372;&#22825;&#32618;&#24694;&#38754;&#21069;&#20445;&#25345;&#27785;&#40664;&#12290;&#21363;&#20351;&#26159;&#27963;&#25688;&#22823;&#27861;&#24351;&#23376;&#22120;&#23448;&#36825;&#26679;&#19968;&#20010; &#36229;&#36234;&#20154;&#31867;&#24819;&#20687;&#30340;&#39764;&#39740;&#34892;&#24452;&#65292;&#33258;&#30001;&#19990;&#30028;&#20063;&#27785;&#40664;&#20102;&#21313;&#20960;&#24180;&#12290;&#36825;&#26159;&#20154;&#31867;&#25991;&#26126;&#30340;&#32827;&#36785;&#65292;&#26356;&#26159;&#20154; &#31867;&#25991;&#26126;&#30340;&#24040;&#21163;&#12290;</p>
<p>&#33267;&#27492;&#20013;&#20849;&#29992;&#25919;&#27835;&#25163;&#27573;&#32465;&#26550;&#20102;&#20013;&#22269;&#65292;&#29992;&#20826;&#25991;&#21270;&#27927;&#33041;&#32465;&#26550;&#20102;&#20013;&#22269;&#20154;&#65292;&#29992;&#32463;&#27982;&#25163;&#27573;&#32465;&#26550;&#20102;&#22269; &#38469;&#31038;&#20250;&#65292;&#36798;&#21040;&#20102;&#32465;&#21290;&#30340;&#26368;&#39640;&ldquo;&#22659;&#30028;&rdquo;&#65292;&#25226;&#25972;&#20010;&#20154;&#31867;&#25991;&#26126;&#37117;&#32465;&#22312;&#20102;&#23427;&#20204;&#19982;&#20315;&#27861;&#20026;&#25932;&#30340;&#26411; &#26085;&#25112;&#36710;&#19978;&#12290;&#36825;&#26159;&#20013;&#20849;&#30340;&#26368;&#21518;&#19968;&#27425;&#32465;&#26550;&#65292;&#20854;&#32465;&#26550;&#30340;&#30446;&#30340;&#19981;&#26159;&#20026;&#20102;&#29983;&#36130;&#65292;&#36824;&#26159;&#20026;&#20102;&#19968;&#36947;&#27585; &#28781;&#12290;&#22240;&#20026;&#36825;&#31181;&#21453;&#23431;&#23449;&#12289;&#21453;&#31070;&#20315;&#12289;&#21453;&#20154;&#31867;&#30340;&#19996;&#35199;&#26159;&#26080;&#27861;&#22312;&#23431;&#23449;&#20013;&#31435;&#36275;&#30340;&#65292;&#23431;&#23449;&#30340;&#27861;&#21017;&#19981; &#20801;&#35768;&#36825;&#26679;&#30340;&#37034;&#24694;&#22312;&#20154;&#38388;&#38271;&#23384;&#65292;&#22825;&#28781;&#20013;&#20849;&#30340;&#35686;&#38047;&#26089;&#24050;&#22312;&#20154;&#38388;&#25970;&#21709;&#12290;</p>
<p>&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#24050;&#25345;&#32493;&#20102;&#21313;&#22235;&#24180;&#65292;&#23545;&#20110;&#19968;&#20010;&#20154;&#26469;&#35828;&#65292;&#21313;&#22235;&#24180;&#24182;&#19981;&#31639;&#22826;&#30701;&#30340;&#26102;&#38388;&#65292;&#36275;&#20197; &#33021;&#20998;&#28165;&#21892;&#24694;&#30340;&#30028;&#38480;&#65292;&#22312;&#21892;&#24694;&#22914;&#27492;&#20998;&#26126;&#30340;&#24773;&#20917;&#19979;&#65292;&#26377;&#20154;&#36824;&#19982;&#37034;&#24694;&#20026;&#20237;&#65292;&#37027;&#23601;&#26159;&#20854;&#26368;&#30495;&#23454; &#30340;&#36873;&#25321;&#12290;&#32780;&#27492;&#26102;&#30340;&#20013;&#20849;&#65292;&#26089;&#24050;&#25226;&#20013;&#22269;&#25240;&#33150;&#21040;&#20102;&#23665;&#39059;&#27700;&#27602;&#30340;&#23849;&#28291;&#36793;&#32536;&#65292;&#36947;&#24503;&#23849;&#28291;&#12289;&#20262;&#29702; &#23849;&#28291;&#12289;&#35802;&#20449;&#23849;&#28291;&#24050;&#25104;&#20107;&#23454;&#65292;&#29615;&#22659;&#23849;&#28291;&#12289;&#32463;&#27982;&#23849;&#28291;&#12289;&#31038;&#20250;&#23849;&#28291;&#20063;&#20250;&#38543;&#26102;&#38477;&#20020;&#65292;&#26102;&#19979;&#36941;&#21450; &#22823;&#38470;&#30340;&#28459;&#22825;&#38452;&#38718;&#19982;&#27832;&#33150;&#27665;&#24616;&#23601;&#26159;&#19978;&#33485;&#30340;&#31034;&#35686;&#65292;&#20013;&#22269;&#22788;&#20110;&#24040;&#21464;&#30340;&#21069;&#22812;&#65292;&#19990;&#30028;&#20063;&#23558;&#36814;&#26469;&#24778; &#22825;&#30340;&#24040;&#21464;&#12290;</p>
<p>&#32780;&#20170;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#24778;&#22825;&#36843;&#23475;&#24050;&#32463;&#36208;&#20837;&#31351;&#36884;&#26411;&#36335;&#65292;&#36825;&#20010;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#32465;&#21290;&#38598;&#22242; &#23558;&#35201;&#38754;&#23545;&#26368;&#21518;&#30340;&#28165;&#31639;&#12290;&#22312;&#36825;&#20851;&#38190;&#26102;&#21051;&#65292;&#20013;&#20849;&#30340;&#20826;&#22242;&#38431;&#21592;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#20013;&#20849;&#26089;&#24050;&#33719;&#32618; &#20110;&#22825;&#65292;&#32780;&#20320;&#23601;&#26159;&#20013;&#20849;&#30340;&#19968;&#20010;&#32454;&#32990;&#65307;&#25932;&#35270;&#22823;&#27861;&#30340;&#20154;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#20182;&#26159;&#25937;&#24230;&#30340;&#24076;&#26395;&#65307;&#23545; &#37034;&#24694;&#27785;&#40664;&#30340;&#20154;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#37027;&#20063;&#26159;&#19968;&#31181;&#21161;&#32419;&#20026;&#34384;&#65307;&#35748;&#21516;&#20013;&#20849;&#30340;&#20154;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#36825; &#26159;&#19982;&#39764;&#39740;&#20026;&#20237;&#65307;&#20026;&#20013;&#20849;&#31449;&#21488;&#30340;&#20154;&#26159;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#20854;&#28789;&#39746;&#24050;&#21334;&#32473;&#20102;&#39764;&#39740;&#12290;</p>
<p>&#27492;&#26102;&#21807;&#26377;&#20102;&#35299;&#30495;&#30456;&#65292;&#25670;&#33073;&#20013;&#20849;&#30340;&#32465;&#26550;&#65292;&#25165;&#33021;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#24040;&#21464;&#20013;&#33719;&#24471;&#19978;&#22825;&#30340;&#25327;&#25937;&#12290;&#32780; &#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#12289;&#12298;&#35299;&#20307;&#20826;&#25991;&#21270;&#12299;&#27491;&#26159;&#27492;&#21051;&#19978;&#33485;&#36176;&#20104;&#30340;&#20004;&#25226;&#31070;&#21073;&#65292;&#21453;&#35206;&#38405;&#35835;&#65292;&#33258;&#33021;&#26025; &#26029;&#20013;&#20849;&#24378;&#21152;&#32473;&#33258;&#24049;&#30340;&#23618;&#23618;&#31934;&#31070;&#26551;&#38145;&#65292;&#36339;&#20986;&#20013;&#20849;&#30340;&#31934;&#31070;&#32465;&#26550;&#65307;&#32780;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#22242;&#38431;&#32452;&#32455; &#65292;&#26356;&#26159;&#25214;&#22238;&#33258;&#24049;&#30340;&#28789;&#39746;&#12289;&#25670;&#33073;&#20013;&#20849;&#28789;&#39746;&#32465;&#26550;&#30340;&#24517;&#30001;&#20043;&#36335;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21476;&#38236;" rel="tag">&#21476;&#38236;</a>, <a href="/tag/&#20061;&#35780;&#20849;&#20135;&#20826;" rel="tag">&#20061;&#35780;&#20849;&#20135;&#20826;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a>, <a href="/tag/&#20315;&#27861;" rel="tag">&#20315;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-39</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21476;&#38236;&#65306;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-15-101">&#27714;&#30495;&#65306;&#20063;&#35848;&#20449;&#20208;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-15-44">&#12304;&#21476;&#38236;&#12305;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650; </a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-39" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
