<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;) - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;[&#30475;&#20013;&#22269;2014&#24180;07&#26376;05&#26085;&#35759;&#12305;&#20170;&#24180;&#26159;&#25105;&#21644;&#22971;&#23376;&#19968;&#36215;&#26469;&#32654;&#22269;&#25972;&#25972;20&#21608;&#24180;&#30340;&#32426;&#24565;&#12290;&#25105;&#26366;&#22312;&#33258;&#24049;&#30340;&#35270;&#39057;&#33410;&#30446;&amp;ldquo;&#38271;&#38738;&#35770;&#22363;&amp;rdquo;&#20570;&#20102;&#19968;&#38598;&#39064;&#20026;&amp;ldquo;&#29486;&#32473;&#25105;&#30340;&#32654;&#22269;&amp;rdquo;&#30340;&#35780;&#35770;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/06 &#8226; &#20849;11816&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>[&#30475;&#20013;&#22269;2014&#24180;07&#26376;05&#26085;&#35759;&#12305;&#20170;&#24180;&#26159;&#25105;&#21644;&#22971;&#23376;&#19968;&#36215;&#26469;&#32654;&#22269;&#25972;&#25972;20&#21608;&#24180;&#30340;&#32426;&#24565;&#12290;&#25105;&#26366;&#22312;&#33258;&#24049;&#30340;&#35270;&#39057;&#33410;&#30446;&ldquo;&#38271;&#38738;&#35770;&#22363;&rdquo;&#20570;&#20102;&#19968;&#38598;&#39064;&#20026;&ldquo;&#29486;&#32473;&#25105;&#30340;&#32654;&#22269;&rdquo;&#30340;&#35780;&#35770;&#65292;&#34920;&#36798;&#36825;20&#24180;&#26469;&#25105;&#23545;&#32654;&#22269;&#30340;&#24863;&#21463;&#21644;&#35748;&#35782;&#12290;&#22312;&#32654;&#22269;&#38754;&#20020;&#19977;&#21313;&#24180;&#20195;&#22823;&#33831;&#26465;&#20197;&#26469;&#26368;&#22823;&#32463;&#27982;&#21361;&#26426;&#21644;&#21508;&#31181;&#25361;&#25112;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#20840;&#19990;&#30028;&#26356;&#22810;&#30340;&#20154;&#35892;&#36131;&#32654;&#22269;&#12289;&#22768;&#35752;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#20043;&#38469;&#65292;&#25105;&#23545;&#32654;&#22269;&#30340;&#28909;&#29233;&#21644;&#23545;&#32654;&#22269;&#30340;&#20449;&#24515;&#65292;&#23588;&#20854;&#26159;&#23545;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#65292;&#19981;&#20165;&#27809;&#26377;&#21160;&#25671;&#65292;&#32780;&#19988;&#26356;&#21152;&#22362;&#23450;&#12290;</p>
<p>&#25152;&#20197;&#25105;&#25226;&#37027;&#38598;&#38271;&#38738;&#35770;&#22363;&#30340;&#25991;&#23383;&#25972;&#29702;&#20986;&#26469;&#65292;&#24182;&#34917;&#19978;&#20102;&#24403;&#26102;&#35270;&#39057;&#33410;&#30446;&#20013;&#27809;&#26377;&#20570;&#36827;&#21435;&#30340;&#20869;&#23481;&#65292;&#24418;&#25104;&#36825;&#31687;&#25991;&#31456;&#65292;&#20570;&#20026;&#25105;&#20889;&#32473;&#32654;&#22269;&#30340;&#19968;&#23553;&#24773;&#20070;&#65292;&#34920;&#36798;&#25105;&#23545;&#32654;&#22269;&#27754;&#27915;&#20043;&#24773;&#20013;&#30340;&#19968;&#20010;&#28857;&#28404;&#12290;</p>
<p>&#32654;&#22269;&mdash;&mdash;&#32654;&#20029;&#30340;&#22269;&#23478;&#12290;&#25105;&#21487;&#20197;&#24819;&#20687;&#37027;&#20301;&#31532;&#19968;&#20010;&#25226;America&#32763;&#35793;&#25104;&ldquo;&#32654;&#22269;&rdquo;&#30340;&#21326;&#20154;&#35813;&#26159;&#22810;&#20040;&#22320;&#28909;&#29233;&#36825;&#20010;&#22269;&#23478;&#12290;&#20182;&#22914;&#26524;&#25353;&#29031;&#38899;&#35793;&#65292;&#24212;&#35813;&#35793;&#25104;&ldquo;&#38463;&#40614;&#29790;&#21345;&rdquo;&#20160;&#20040;&#30340;&#12290;&#20294;&#20182;&#35793;&#25104;&#20102;&#32654;&#22269;&mdash;&mdash;&#32654;&#21033;&#22362;&#21512;&#20247;&#22269;&#12290;&#32654;&#12289;&#21033;&#12289;&#22362;&#65292;&#27599;&#19968;&#20010;&#23383;&#37117;&#26159;&#21448;&#22909;&#21448;&#26834;&#21448;&#24069;&#27668;&#12290;&#20320;&#19981;&#24471;&#19981;&#24863;&#21497;&#8758;&#36825;&#20010;&#21326;&#20154;&#30495;&#29233;&#27515;&#32654;&#22269;&#20102;&#12290;&#22312;&#36804;&#20170;&#20026;&#27490;&#20840;&#29699;&#30340;&#20108;&#30334;&#20010;&#22269;&#23478;&#20013;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#20854;&#20182;&#22269;&#23478;&#30340;&#21517;&#23383;&#34987;&#20013;&#35793;&#24471;&#36825;&#20040;&#22937;&#26497;&#12290;&#20182;&#25226;&#19968;&#20010;&#26368;&#28418;&#20142;&#30340;&#21517;&#23383;&#32473;&#20102;&#19990;&#30028;&#19978;&#26368;&#37197;&#24471;&#19978;&#36825;&#20010;&#21517;&#23383;&#30340;&#22269;&#23478;&#12290;&#25105;&#26080;&#27861;&#19981;&#21521;&#36825;&#20301;&#31062;&#20808;&#33268;&#25964;&#65281;</p>
<p>20&#24180;&#21069;&#65292;&#25105;&#20687;&#19968;&#20010;&#21018;&#20986;&#29983;&#30340;&#23156;&#20799;&#65292;&#24778;&#21916;&#19988;&#25112;&#25112;&#20834;&#20834;&#22320;&#31532;&#19968;&#27425;&#35265;&#21040;&#20102;&#32654;&#22269;&#36825;&#20010;&#32654;&#20029;&#30340;&#22269;&#23478;&#12290;&#22312;&#38543;&#21518;&#30340;20&#24180;&#37324;&#65292;&#32654;&#22269;&#20174;&#26469;&#23601;&#27809;&#26377;&#20572;&#27490;&#36807;&#35753;&#25105;&#30524;&#33457;&#32557;&#20081;&#22320;&#21457;&#29616;&#19968;&#20010;&#21448;&#19968;&#20010;&#30340;&#24778;&#21916;&#12289;&#19968;&#20010;&#21448;&#19968;&#20010;&#31070;&#22855;&#12290;</p>
<p>&#36825;20&#24180;&#65292;&#25105;&#21644;&#32654;&#22269;&#20687;&#35848;&#20102;&#19968;&#22330;&#26497;&#20854;&#36807;&#30270;&#30340;&#24651;&#29233;&#8758;&#20174;&#35748;&#35782;&#22905;&#12289;&#21040;&#21457;&#29616;&#22905;&#37027;&#20123;&#20196;&#20154;&#30528;&#36855;&#30340;&#20248;&#28857;&#65292;&#21040;&#20102;&#35299;&#22905;&#30340;&#26576;&#20123;&#19981;&#23613;&#20154;&#24847;&#30340;&#32570;&#25022;&#65292;&#21040;&#23459;&#35475;&#20837;&#31821;&#36319;&#22905;&#32467;&#23130;&#12289;&#30830;&#20449;&#22905;&#20250;&#32473;&#25105;&#24102;&#26469;&#20154;&#29983;&#26368;&#22823;&#30340;&#24184;&#31119;&#12290;&#36825;20&#24180;&#26469;&#65292;&#26080;&#35770;&#36817;&#36317;&#31163;&#35753;&#25105;&#30475;&#21040;&#20102;&#32654;&#22269;&#30340;&#22810;&#23569;&#32570;&#28857;&#65292;&#22905;&#37117;&#19981;&#20165;&#27809;&#26377;&#20196;&#25105;&#22833;&#26395;&#65292;&#32780;&#21482;&#26159;&#35753;&#25105;&#26356;&#28165;&#26224;&#20102;&#22905;&#37027;&#36855;&#20154;&#30340;&#12289;&#20196;&#26080;&#25968;&#20154;&#36861;&#27714;&#30340;&#21407;&#22240;&#12290;&#32780;&#36825;&#31181;&#28165;&#26224;&#26356;&#21315;&#30334;&#20493;&#22320;&#21152;&#28145;&#20102;&#25105;&#23545;&#22905;&#24378;&#28872;&#30340;&#28909;&#29233;&#12290;</p>
<p>&#25105;&#34987;&#19981;&#23569;&#20154;&#35828;&#36807;&#26159;&ldquo;&#26497;&#31471;&#20146;&#32654;&#20998;&#23376;&rdquo;&#12290;&#25105;&#19981;&#20165;&#24456;&#39640;&#20852;&#34987;&#36825;&#26679;&#35748;&#20026;&#65292;&#32780;&#19988;&#33258;&#25105;&#23459;&#31216;&#24182;&#24819;&#38712;&#20303;&ldquo;&#26368;&#20146;&#32654;&#30340;&#21326;&#20154;&rdquo;&#36825;&#20010;&#31216;&#21628;&#65307;&#25152;&#20197;&#25105;&#26368;&#24819;&#21162;&#21147;&#20570;&#30340;&#65292;&#23601;&#26159;&#32473;&#21326;&#25991;&#35835;&#32773;&#20171;&#32461;&#19968;&#20010;&#30495;&#27491;&#30340;&#32654;&#22269;&#65292;&#24076;&#26395;&#36825;&#20010;&#31216;&#21495;&#19981;&#34987;&#21035;&#20154;&#25250;&#21435;&#12290;</p>
<p>&#25105;&#20026;&#20160;&#20040;&#36825;&#20040;&#20146;&#32654;&#65311;&#32654;&#22269;&#21040;&#24213;&#22909;&#22312;&#21738;&#37324;&#65311;&#21040;&#24213;&#26159;&#20160;&#20040;&#21147;&#37327;&#35753;&#20320;&#28909;&#24651;&#22905;20&#24180;&#65292;&#19981;&#20165;&#19981;&#30130;&#24811;&#65292;&#21453;&#32780;&#36234;&#26469;&#36234;&#26469;&#21170;&#20102;&#65311;&#32654;&#22269;&#30340;&#22909;&#22788;&#23454;&#22312;&#22826;&#22810;&#65292;&#20174;&#31934;&#31070;&#21040;&#29289;&#36136;&#12289;&#21040;&#25968;&#19981;&#28165;&#30340;&#29983;&#27963;&#32454;&#33410;&#12290;</p>
<p>&#20840;&#19990;&#30028;&#26080;&#25968;&#20154;&#35764;&#27468;&#36807;&#32654;&#22269;&#65292;&#20182;&#20204;&#28909;&#29233;&#32654;&#22269;&#30340;&#29702;&#30001;&#25104;&#30334;&#19978;&#21315;&#65292;&#21508;&#26377;&#19981;&#21516;&#65292;&#20294;&#24402;&#26681;&#21040;&#24213;&#26159;&#20004;&#26465;&#8758;&#32654;&#22269;&#30340;&#33258;&#30001;&#12289;&#32654;&#22269;&#30340;&#20010;&#20154;&#20027;&#20041;&#31934;&#31070;&#12290;&#33258;&#30001;&#32473;&#20154;&#30340;&#21019;&#36896;&#21147;&#25552;&#20379;&#20102;&#21487;&#33021;&#65307;&#20010;&#20154;&#20027;&#20041;&#31934;&#31070;&#21448;&#20351;&#32654;&#22269;&#20154;&#20197;&#33521;&#38596;&#30340;&#23039;&#24577;&#20805;&#20998;&#22320;&#21457;&#25381;&#33258;&#24049;&#12289;&#23454;&#29616;&#33258;&#25105;&#12290;&#32780;&#36825;&#20123;&#20855;&#20307;&#30340;&#20010;&#20154;&#23454;&#29616;&#33258;&#25105;&#30340;&#36807;&#31243;&#65292;&#23601;&#21019;&#36896;&#20986;&#20170;&#22825;&#36825;&#20010;&#22810;&#26679;&#12289;&#32321;&#33635;&#12289;&#21050;&#28608;&#12289;&#27704;&#36828;&#32473;&#20154;&#20197;&#26032;&#40092;&#24863;&#30340;&#22269;&#23478;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#33258;&#30001;&#20027;&#35201;&#20307;&#29616;&#22312;&ldquo;&#24605;&#24819;&#33258;&#30001;&rdquo;&#21644;&ldquo;&#33258;&#30001;&#24066;&#22330;&rdquo;&#12290;&#20316;&#20026;&#19968;&#20010;&#20889;&#20316;&#32773;&#65292;&#25105;&#33258;&#28982;&#23545;&#32654;&#22269;&#30340;&#35328;&#35770;&#33258;&#30001;&#24863;&#35302;&#26368;&#28145;&#12289;&#26368;&#24378;&#28872;&#12290;&#32654;&#22269;&#26377;&#35328;&#35770;&#34920;&#36798;&#33258;&#30001;&#65292;&#36825;&#28857;&#20154;&#25152;&#20849;&#30693;&#12290;&#20294;&#22823;&#27010;&#24456;&#23569;&#26377;&#20154;&#20180;&#32454;&#24819;&#36807;&#65292;&#24403;&#19968;&#20010;&#22269;&#23478;&#30340;&#27861;&#24459;&#19981;&#31105;&#27490;&#28903;&#22269;&#26071;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#28903;&#22269;&#26071;&#26080;&#32618;&#65292;&#20320;&#21487;&#20197;&#29992;&#28903;&#22269;&#26071;&#26469;&#34920;&#36798;&#23545;&#36825;&#20010;&#22269;&#23478;&#30340;&#19981;&#28385;&#65292;&#36825;&#26159;&#22810;&#20040;&#22823;&#30340;&#35328;&#35770;&#34920;&#36798;&#33258;&#30001;&#12290;&#36825;&#26159;&#35328;&#35770;&#33258;&#30001;&#30340;&#39030;&#23792;&#12290;&#24403;&#36825;&#38754;&#22269;&#26071;&#20195;&#34920;&#30340;&#37027;&#20010;&#22269;&#23478;&#20801;&#35768;&#20320;&#28903;&#36825;&#38754;&#22269;&#26071;&#30340;&#26102;&#20505;&#65292;&#24656;&#24597;&#20320;&#21482;&#24819;&#25226;&#23427;&#39640;&#39640;&#22320;&#20030;&#36215;&#65292;&#20026;&#23427;&#24863;&#21040;&#39556;&#20658;&#12290;&#25152;&#20197;&#65292;&#25105;&#30340;&#20010;&#20154;&#32593;&#31449;&#65288;caochangqing.com&#65289;&#19968;&#30452;&#39640;&#20030;&#19968;&#38754;&#39128;&#25196;&#30340;&#32654;&#22269;&#22269;&#26071;&#65292;&#22240;&#20026;&#23427;&#19981;&#20165;&#26159;&#20195;&#34920;&#36825;&#20010;&#22269;&#23478;&#65292;&#23427;&#26356;&#26159;&#33258;&#30001;&#30340;&#35937;&#24449;&#65281;&#39640;&#20030;&#36825;&#38754;&#26071;&#24092;&#65292;&#26159;&#39640;&#20030;&#33258;&#30001;&#30340;&#28779;&#28844;&#65281;</p>
<p>&#20320;&#30475;&#22909;&#33713;&#22366;&#37027;&#20123;&#33879;&#21517;&#30340;&#32654;&#22269;&#28436;&#21592;&#65292;&#32463;&#24120;&#21040;&#20840;&#19990;&#30028;&#21435;&#39554;&#32654;&#22269;&#12290;&#36825;&#28857;&#22823;&#23478;&#37117;&#21496;&#31354;&#35265;&#24815;&#12289;&#20064;&#20197;&#20026;&#24120;&#20102;&#12290;&#20294;&#20320;&#27880;&#24847;&#36807;&#27809;&#26377;&#65292;&#20320;&#36824;&#35265;&#36807;&#21738;&#20010;&#20854;&#20182;&#22269;&#23478;&#30340;&#26126;&#26143;&#12289;&#21517;&#20154;&#20204;&#25954;&#21040;&#22806;&#22269;&#21435;&#22823;&#39554;&#33258;&#24049;&#30340;&#22269;&#23478;&#65311;&#20063;&#35768;&#20320;&#21487;&#20197;&#39554;&#65292;&#20294;&#39554;&#20102;&#20320;&#36824;&#33021;&#22238;&#21435;&#21527;&#65311;&#21363;&#20351;&#37027;&#20010;&#22269;&#23478;&#19981;&#21046;&#35009;&#20320;&#65292;&#30334;&#22995;&#32676;&#20307;&#20063;&#20250;&#25226;&#20320;&#21534;&#20102;&#12290;</p>
<p>&#20294;&#20320;&#30475;&#37027;&#20123;&#32654;&#22269;&#26126;&#26143;&#65292;&#26080;&#35770;&#20182;&#20204;&#24590;&#20040;&#39554;&#32654;&#22269;&#65292;&#37117;&#29031;&#26679;&#22238;&#21040;&#32654;&#22269;&#65292;&#29031;&#26679;&#25293;&#20182;&#30340;&#30005;&#24433;&#65292;&#29031;&#26679;&#20570;&#20182;&#30340;&#26126;&#26143;&#12290;&#36825;&#23601;&#26159;&#32654;&#22269;&#30340;&#20255;&#22823;&#12289;&#32654;&#22269;&#30340;&#20581;&#24247;&#25152;&#22312;&#12290;&#26080;&#35770;&#26377;&#22810;&#23569;&#32654;&#22269;&#27665;&#20247;&#35752;&#21388;&#37027;&#20123;&#26126;&#26143;&#20204;&#30340;&#35328;&#35770;&#65292;&#20294;&#20320;&#20174;&#26469;&#35265;&#19981;&#21040;&#32654;&#22269;&#20154;&#23545;&#21453;&#32654;&#30340;&#20010;&#20154;&#12289;&#25110;&#32773;&#19990;&#30028;&#20219;&#20309;&#22320;&#26041;&#30340;&#38598;&#20307;&#21453;&#32654;&#39118;&#26292;&#65292;&#26377;&#36807;&#20219;&#20309;&#32676;&#20307;&#30340;&#21453;&#24212;&#21644;&#22238;&#20987;&#12290;&#26377;&#20010;&#20154;&#20027;&#20041;&#24847;&#35782;&#30340;&#20154;&#65292;&#19981;&#20250;&#26377;&#27665;&#26063;&#20027;&#20041;&#24515;&#24577;&#65307;&#36523;&#24515;&#20581;&#24247;&#30340;&#20154;&#65292;&#19981;&#20250;&#22240;&#20026;&#26377;&#20154;&#25209;&#35780;&#20960;&#21477;&#23601;&#21457;&#31070;&#32463;&#65292;&#23601;&#27463;&#26031;&#24213;&#37324;&#12290;&#37027;&#20123;&#26368;&#24471;&#32618;&#19981;&#36215;&#30340;&#20154;&#21644;&#32676;&#20307;&#26159;&#26368;&#34394;&#24369;&#30340;&#12290;&#32654;&#22269;&#26159;&#20840;&#19990;&#30028;&#26368;&#24471;&#32618;&#24471;&#36215;&#30340;&#22269;&#23478;&#65292;&#20219;&#20154;&#30171;&#39554;&#65307;&#32654;&#22269;&#20154;&#26159;&#20840;&#19990;&#30028;&#26368;&#24471;&#32618;&#24471;&#36215;&#30340;&#20154;&#65292;&#34987;&#30171;&#39554;&#20197;&#21518;&#21482;&#20250;&#32824;&#32824;&#32937;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#22312;&#32654;&#22269;&#65292;&#20320;&#26377;&#19981;&#28909;&#29233;&#32654;&#22269;&#30340;&#33258;&#30001;&#65292;&#20320;&#26377;&#21453;&#32654;&#30340;&#33258;&#30001;&#65307;&#20320;&#26377;&#39554;&#24635;&#32479;&#30340;&#33258;&#30001;&#65292;&#20320;&#20063;&#26377;&#39554;&#19978;&#24093;&#30340;&#33258;&#30001;&#12290;&#22312;&#36825;&#37324;&#65292;&#20320;&#21482;&#35201;&#19981;&#20260;&#23475;&#20182;&#20154;&#65292;&#25105;&#24819;&#20687;&#19981;&#20986;&#20320;&#36824;&#26377;&#20160;&#20040;&#19981;&#33258;&#30001;&#65292;&#38500;&#20102;&#27809;&#26377;&#19981;&#32564;&#31246;&#30340;&#33258;&#30001;&#20197;&#22806;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#37027;&#20123;&#26126;&#26143;&#20204;&#39554;&#23436;&#20102;&#32654;&#22269;&#65292;&#36824;&#19968;&#23450;&#35201;&#36182;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#26356;&#32477;&#19981;&#20250;&#25918;&#24323;&#36825;&#20010;&#22269;&#23478;&#30340;&#22269;&#31821;&#12290;&#22240;&#20026;&#20182;&#20204;&#20063;&#28165;&#26970;&#65292;&#32654;&#22269;&#30340;&#33258;&#30001;&#65292;&#32654;&#22269;&#30340;&#20248;&#36234;&#65292;&#26159;&#20219;&#20309;&#20854;&#20182;&#22269;&#23478;&#37117;&#26080;&#27861;&#27604;&#25311;&#30340;&#12290;&#25152;&#20197;&#65292;&#27809;&#26377;&#27604;&#37027;&#20123;&#25104;&#22825;&#39554;&#32654;&#22269;&#30340;&#20154;&#19968;&#23450;&#35201;&#22362;&#25345;&#30041;&#22312;&#32654;&#22269;&#36825;&#20010;&#20107;&#23454;&#26412;&#36523;&#65292;&#26356;&#33021;&#35777;&#26126;&#32654;&#22269;&#30340;&#39749;&#21147;&#12289;&#32654;&#22269;&#30340;&#20255;&#22823;&#65281;</p>
<p>&#37027;&#20123;&#24576;&#25571;&#30528;&#32654;&#22269;&#25252;&#29031;&#65292;&#21364;&#30171;&#26021;&#32654;&#22269;&#30340;&#20154;&#65292;&#23454;&#22312;&#26159;&#22825;&#19979;&#26368;&#22823;&#30340;&#20266;&#21531;&#23376;&#12290;&#20182;&#33258;&#24049;&#20139;&#21463;&#30528;&#20570;&#32654;&#22269;&#20154;&#30340;&#33258;&#30001;&#65292;&#21364;&#29992;&#39554;&#32654;&#22269;&#65292;&#26469;&#35753;&#21035;&#20154;&#23433;&#20110;&#20570;&#22900;&#38582;&#65292;&#40723;&#21169;&#37027;&#20123;&#27809;&#27861;&#24576;&#25571;&#32654;&#22269;&#25252;&#29031;&#30340;&#20154;&#24863;&#35273;&#20570;&#22900;&#38582;&#27604;&#20570;&#32654;&#22269;&#30340;&#33258;&#30001;&#20154;&#26356;&#24184;&#31119;&#12290;</p>
<p>20&#24180;&#21069;&#65292;&#25105;&#25343;&#21040;&#20013;&#22269;&#25252;&#29031;&#30340;&#36807;&#31243;&#21487;&#35859;&#33392;&#33510;&#21331;&#32477;&#12290;&#20294;12&#24180;&#21069;&#65292;&#25105;&#25104;&#20026;&#32654;&#22269;&#20844;&#27665;&#30340;&#24403;&#22825;&#65292;&#23601;&#29992;&ldquo;&#21152;&#24555;&rdquo;&#25343;&#21040;&#20102;&#32654;&#22269;&#25252;&#29031;&#65292;&#31532;&#20108;&#22825;&#25105;&#23601;&#29992;&#36825;&#26412;&#25252;&#29031;&#39134;&#21040;&#20102;&#27431;&#27954;&#12290;&#25110;&#35768;&#21482;&#26377;&#20307;&#39564;&#36807;&#19981;&#34987;&#20801;&#35768;&#31163;&#24320;&#19968;&#22359;&#22303;&#22320;&#30340;&#30171;&#33510;&#65292;&#25165;&#20250;&#24378;&#28872;&#22320;&#24863;&#35273;&#21040;&#21487;&#20197;&#33258;&#30001;&#39134;&#32724;&#30340;&#21916;&#24742;&#12290;&#20961;&#26159;&#21040;&#36807;&#32654;&#22269;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#31163;&#24320;&#32654;&#22269;&#19981;&#38656;&#35201;&#20219;&#20309;&#25163;&#32493;&#65292;&#27809;&#26377;&ldquo;&#20986;&#28023;&#20851;&rdquo;&#36825;&#19968;&#35828;&#12290;&#31163;&#24320;&#20013;&#22269;&#30340;&#36825;20&#24180;&#26469;&#65292;&#25105;&#21435;&#36807;&#27431;&#20122;&#21644;&#25289;&#32654;&#30340;&#35768;&#22810;&#22269;&#23478;&#65292;&#36824;&#27809;&#36935;&#21040;&#19968;&#20010;&#22269;&#23478;&#20687;&#32654;&#22269;&#36825;&#26679;&#65292;&#38543;&#20415;&#20986;&#22659;&#12290;&#32780;&#27491;&#22240;&#20026;&#32654;&#22269;&#20801;&#35768;&#25105;&#33258;&#30001;&#22320;&#31163;&#24320;&#65292;&#25152;&#20197;&#25105;&#19968;&#23450;&#35201;&#22238;&#26469;&#65281;</p>
<p>&#22238;&#26469;&#65292;&#22238;&#21040;&#32654;&#22269;&#65292;&#24403;&#28982;&#27704;&#36828;&#27604;&#31163;&#24320;&#32654;&#22269;&#26356;&#20196;&#20154;&#20852;&#22859;&#12290;&#35760;&#24471;&#26377;&#19968;&#27425;&#21018;&#25226;&#32654;&#22269;&#25252;&#29031;&#36882;&#32473;&#19968;&#20010;&#24180;&#36731;&#30340;&#28023;&#20851;&#23448;&#21592;&#65292;&#20182;&#25195;&#20102;&#19968;&#30524;&#25105;&#30340;&#25252;&#29031;&#65292;&#28982;&#21518;&#28909;&#24773;&#27915;&#28322;&#22320;&#35828;&#8758;&ldquo;Welcome home&#65281;&#65288;&#27426;&#36814;&#22238;&#23478;&#26469;&#65289;&rdquo;&#24403;&#26102;&#30495;&#26159;&#24863;&#21160;&#24471;&#24046;&#28857;&#27969;&#20986;&#30524;&#27882;&#12290;&#37027;&#22359;&#25105;&#26366;&#29983;&#38271;&#30340;&#22303;&#22320;&#65292;&#20165;&#20165;&#22240;&#20026;&#25105;&#35828;&#20102;&#20960;&#21477;&#22905;&#19981;&#24819;&#21548;&#30340;&#35805;&#65292;&#23601;&#19981;&#20801;&#35768;&#25105;&#22238;&#21435;&#65307;&#20294;&#36825;&#20010;&#26080;&#25968;&#20154;&#26790;&#23504;&#20197;&#27714;&#30340;&#22269;&#24230;&#27426;&#36814;&#25105;&ldquo;&#22238;&#23478;&#26469;&#65281;&rdquo;</p>
<p>&#36825;&#20010;&#27426;&#36814;&#25105;&#22238;&#23478;&#26469;&#30340;&#33258;&#30001;&#22269;&#23478;&#65292;&#19981;&#20165;&#32473;&#20102;&#20154;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#20010;&#20154;&#21019;&#36896;&#33021;&#21147;&#30340;&#26426;&#20250;&#65307;&#21516;&#26102;&#30001;&#20110;&#22905;&#30340;&#36164;&#26412;&#20027;&#20041;&#33258;&#30001;&#24066;&#22330;&#65292;&#32473;&#20102;&#27599;&#20010;&#20154;&#33258;&#30001;&ldquo;&#20132;&#26131;&rdquo;&#21019;&#36896;&#25104;&#26524;&#30340;&#22253;&#22320;&#65292;&#20110;&#26159;&#29289;&#36136;&#32321;&#33635;&#23601;&#25104;&#20026;&#19968;&#20010;&#24517;&#28982;&#30340;&#32467;&#26524;&#12290;&#32780;&#29289;&#36136;&#30340;&#32321;&#33635;&#65292;&#21448;&#21453;&#36807;&#26469;&#32473;&#20102;&#20154;&#26356;&#22823;&#30340;&#32463;&#27982;&#33258;&#30001;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#26377;&#26465;&#20214;&#22312;&#26356;&#22810;&#30340;&#39046;&#22495;&#21457;&#29616;&#12289;&#21457;&#25381;&#33258;&#25105;&#65292;&#21019;&#36896;&#26032;&#30340;&#25104;&#26524;&#12290;&#25152;&#20197;&#29616;&#22312;&#26080;&#35770;&#20840;&#19990;&#30028;&#26377;&#22810;&#23569;&#20154;&#21453;&#23545;&#12289;&#25239;&#34913;&#36164;&#26412;&#20027;&#20041;&#65292;&#20294;&#20840;&#29699;&#37117;&#22312;&#36208;&#21521;&#36825;&#26465;&#36947;&#36335;&#65292;&#36825;&#24050;&#26159;&#26080;&#27861;&#38459;&#25377;&#30340;&#29616;&#23454;&#12290;&#36164;&#26412;&#20027;&#20041;&#26159;&#20174;&#32654;&#22269;&#24320;&#22987;&#30340;&#65292;Capitalism &#36825;&#20010;&#35789;&#26412;&#36523;&#23601;&#26159;&#32654;&#22269;&#30340;&#21457;&#26126;&#12290;</p>
<p>&#36164;&#26412;&#20027;&#20041;&#36825;&#20010;&#36766;&#27719;&#65292;&#22312;&#36807;&#21435;&#19968;&#30334;&#24180;&#26469;&#34987;&#20005;&#37325;&#27745;&#21517;&#21270;&#65292;&#22909;&#20687;&#23427;&#20195;&#34920;&#21093;&#21066;&#12289;&#20195;&#34920;&#36139;&#23500;&#19981;&#22343;&#12289;&#20195;&#34920;&#19981;&#36947;&#24503;&#12290;&#36825;&#23436;&#20840;&#26159;&#38169;&#35823;&#30340;&#65281;&#20107;&#23454;&#19978;&#65292;&#36164;&#26412;&#20027;&#20041;&#20195;&#34920;&#33258;&#30001;&#65292;&#20195;&#34920;&#26426;&#20250;&#65292;&#20195;&#34920;&#26368;&ldquo;&#36947;&#24503;&rdquo;&#30340;&#36130;&#20135;&#20998;&#37197;&#21407;&#21017;&#8758;&#37027;&#23601;&#26159;&#22810;&#21171;&#22810;&#24471;&#12290;&#32780;&#20849;&#20135;&#20027;&#20041;&#21644;&#31038;&#20250;&#20027;&#20041;&#30340;&ldquo;&#21163;&#23500;&#27982;&#36139;&rdquo;&#22522;&#26412;&#37117;&#26159;&ldquo;&#21163;&rdquo;&#21019;&#36896;&#32773;&#12289;&ldquo;&#27982;&rdquo;&#25042;&#24816;&#32773;&#12290;&#36825;&#36947;&#24503;&#21527;&#65311;&#19981;&#20165;&#19981;&#36947;&#24503;&#65292;&#32780;&#19988;&#25226;&#21019;&#36896;&#32773;&#30340;&#21160;&#21147;&#20840;&ldquo;&#21163;&rdquo;&#27809;&#20102;&#12290;</p>
<p>&#25919;&#27835;&#33258;&#30001;&#21644;&#33258;&#30001;&#24066;&#22330;&#30340;&#26368;&#22823;&#22909;&#22788;&#65292;&#23601;&#26159;&#32473;&#20320;&#23454;&#29616;&#33258;&#25105;&#30340;&#26426;&#20250;&#12290;&#26080;&#35770;&#20320;&#26377;&#20160;&#20040;&#22855;&#22855;&#24618;&#24618;&#30340;&#25165;&#33021;&#65292;&#20320;&#37117;&#26377;&#26426;&#20250;&#21435;&#21457;&#23637;&#19968;&#19979;&#65307;&#32780;&#21482;&#35201;&#21220;&#22859;&#21162;&#21147;&#65292;&#20320;&#23601;&#32477;&#23545;&#26377;&#25104;gong&#30340;&#21487;&#33021;&#12290;&#25152;&#20197;&#32654;&#22269;&#26356;&#26159;&#19968;&#20010;&#33521;&#38596;&#20027;&#20041;&#30340;&#22269;&#23478;&#65292;&#19968;&#20010;&#36941;&#22320;&#20986;&#33521;&#38596;&#30340;&#22269;&#23478;&#12290;&#22823;&#22823;&#23567;&#23567;&#12289;&#21508;&#31181;&#21508;&#26679;&#30340;&#33521;&#38596;&#12290;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#65292;&#29983;&#26469;&#36523;&#19978;&#37117;&#26377;&#33521;&#38596;&#30340;&#31181;&#23376;&#65292;&#37117;&#24819;&#21019;&#36896;&#28857;&#20160;&#20040;&#12290;&#22240;&#20026;&#22312;&#25152;&#26377;&#30340;&#21160;&#29289;&#20013;&#65292;&#21482;&#26377;&#20154;&#26377;&#21019;&#36896;&#30340;&#33021;&#21147;&#65307;&#22312;&#21019;&#36896;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#19981;&#20165;&#35777;&#26126;&#33258;&#24049;&#20316;&#20026;&#19968;&#20010;&#20154;&#23384;&#22312;&#30340;&#20215;&#20540;&#65292;&#20320;&#26356;&#26159;&#24555;&#20048;&#30340;&#12290;&#33021;&#21019;&#36896;&#30340;&#20154;&#26159;&#24555;&#20048;&#30340;&#65292;&#36825;&#26159;&#20154;&#30340;&#35268;&#23450;&#24615;&#12290;&#25152;&#20197;&#65292;&#22312;&#33258;&#30001;&#30340;&#24847;&#24895;&#19979;&#12289;&#33258;&#30001;&#22320;&#21019;&#36896;&#30528;&#30340;&#20154;&#20204;&#26159;&#26368;&#24184;&#31119;&#30340;&#12290;</p>
<p>&#20294;&#26080;&#25968;&#30340;&#20154;&#65292;&#22914;&#26524;&#19981;&#26159;&#32477;&#22823;&#22810;&#25968;&#30340;&#35805;&#65292;&#37117;&#30001;&#20110;&#21463;&#21040;&#25919;&#26435;&#25110;&#32676;&#20307;&#30340;&#21387;&#36843;&#32780;&#26080;&#27861;&#23454;&#29616;&#33258;&#25105;&#65292;&#25110;&#26080;&#27861;&#26368;&#22823;&#31243;&#24230;&#22320;&#23454;&#29616;&#33258;&#25105;&#12290;&#22914;&#26524;&#20320;&#20998;&#26512;&#19968;&#19979;&#33258;&#24049;&#65292;&#25110;&#32773;&#21608;&#22260;&#30340;&#20146;&#21451;&#65292;&#23601;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#30475;&#21040;&#8758;&#20219;&#20309;&#19968;&#20010;&#20154;&#30340;&#27822;&#20007;&#65292;&#37117;&#21644;&#20182;&#26080;&#27861;&#21457;&#25381;&#33258;&#24049;&#12289;&#26080;&#27861;&#23454;&#29616;&#33258;&#25105;&#26377;&#30452;&#25509;&#30340;&#20851;&#31995;&#12290;&#32654;&#22269;&#19981;&#23613;&#23436;&#32654;&#65292;&#20294;&#21644;&#20219;&#20309;&#19968;&#20010;&#20854;&#20182;&#22269;&#23478;&#30456;&#27604;&#65292;&#22905;&#32473;&#20154;&#25552;&#20379;&#20102;&#26368;&#22823;&#30340;&#23454;&#29616;&#33258;&#25105;&#30340;&#21487;&#33021;&#12290;&#25152;&#20197;&#32654;&#22269;&#20154;&#26159;&#20840;&#19990;&#30028;&#26368;&#24184;&#31119;&#30340;&#20154;&#12290;</p>
<p>&#22312;&#32654;&#22269;&#23454;&#29616;&#20102;&#33258;&#25105;&#30340;&#20010;&#20154;&#33521;&#38596;&#36941;&#22320;&#37117;&#26159;&#12290;&#20320;&#30475;&#25919;&#22363;&#19978;&#65292;&#20174;&#22885;&#22320;&#21033;&#26469;&#30340;&#31227;&#27665;&#38463;&#35834;&#65294;&#21490;&#29926;&#36763;&#26684;&#65292;&#20182;&#35828;&#24102;&#30528;&#27987;&#37325;&#21475;&#38899;&#30340;&#33521;&#35821;&#65292;&#19981;&#20165;&#21487;&#20197;&#25104;&#20026;&#22909;&#33713;&#22366;&#30340;&#26126;&#26143;&#65292;&#36824;&#21487;&#20197;&#24403;&#19978;&#32654;&#22269;&#26368;&#22823;&#24030;&#30340;&#24030;&#38271;&#12290;&#20877;&#30475;&#24403;&#19978;&#32654;&#22269;&#24635;&#32479;&#30340;&#22885;&#24052;&#39532;&#65292;&#20182;&#29238;&#20146;&#26159;&#32943;&#23612;&#20122;&#30340;&#40657;&#20154;&#65292;&#20182;&#22312;&#27627;&#26080;&#32972;&#26223;&#30340;&#30333;&#20154;&#27597;&#20146;&#23478;&#24237;&#38271;&#22823;&#65292;&#23621;&#28982;&#21487;&#20197;&#25104;&#20026;&#26368;&#26377;&#26435;&#21147;&#30340;&#30333;&#23467;&#30340;&#20027;&#20154;&#12290;&#36825;&#31181;&#20107;&#24773;&#21482;&#21487;&#33021;&#21457;&#29983;&#22312;&#32654;&#22269;&#12290;&#26080;&#35770;&#20840;&#19990;&#30028;&#26377;&#22810;&#23569;&#20154;&#25915;&#20987;&#32654;&#22269;&#30340;&#31181;&#26063;&#27495;&#35270;&#65292;&#22885;&#24052;&#39532;&#36208;&#21040;&#36825;&#19968;&#27493;&#30340;&#20107;&#23454;&#65292;&#27604;&#20219;&#20309;&#35328;&#35770;&#30340;&#22238;&#20987;&#37117;&#26356;&#26377;&#21147;&#37327;&#12290;</p>
<p>&#22312;&#20225;&#19994;&#12289;&#21830;&#30028;&#30340;&#25104;gong&#32773;&#65292;&#26356;&#26159;&#26080;&#20197;&#35745;&#25968;&#65292;&#27809;&#27861;&#25552;&#20102;&#12290;&#23601;&#35828;&#22823;&#23478;&#37117;&#29087;&#24713;&#30340;&#20307;&#32946;&#26126;&#26143;&#65292;&#20013;&#22269;&#30340;&#23002;&#26126;&#21644;&#21488;&#28286;&#30340;&#29579;&#20581;&#27665;&#21543;&#12290;&#23002;&#26126;&#26159;&#36827;&#20102;NBA&#20043;&#21518;&#25165;&#22312;&#19990;&#30028;&#25104;&#21517;&#65307;&#29579;&#20581;&#27665;&#26159;&#22312;&#32654;&#22269;&#30340;&#27915;&#22522;&#38431;&#37324;&#35753;&#21488;&#28286;&#23478;&#21947;&#25143;&#26195;&#12290;&#20004;&#20010;&#20122;&#27954;&#20154;&#65292;&#21364;&#37117;&#26159;&#22312;&#32654;&#22269;&#30340;&#22303;&#22320;&#19978;&#33719;&#24471;&#26368;&#22823;&#30340;&#20010;&#20154;&#25104;gong&#12290;</p>
<p>&#20294;&#25105;&#32477;&#19981;&#35748;&#20026;&#21482;&#26377;&#25104;&#20102;&#26126;&#26143;&#12289;&#21517;&#20154;&#25165;&#26159;&#33521;&#38596;&#12290;&#20219;&#20309;&#19968;&#20010;&#22312;&#36825;&#29255;&#33258;&#30001;&#30340;&#22303;&#22320;&#19978;&#21220;&#22859;&#22320;&#24037;&#20316;&#30528;&#12289;&#21019;&#36896;&#30528;&#12289;&#24863;&#35273;&#21040;&#24184;&#31119;&#30340;&#20154;&#65288;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#65289;&#65292;&#22312;&#25105;&#30340;&#30524;&#37324;&#37117;&#26159;&#25104;gong&#32773;&#65292;&#37117;&#26159;&#33521;&#38596;&#12290;&#27604;&#22914;&#37027;&#20123;&#20174;&#31119;&#24314;&#20599;&#28193;&#21040;&#32654;&#22269;&#30340;&#27665;&#24037;&#65292;&#26082;&#27809;&#26377;&#21512;&#27861;&#36523;&#20221;&#65292;&#21448;&#19981;&#25026;&#35821;&#35328;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#25216;&#26415;&#65292;&#20294;&#20182;&#20204;&#37117;&#33021;&#25214;&#21040;&#21019;&#36896;&#21644;&#23454;&#29616;&#33258;&#25105;&#30340;&#26426;&#20250;&#12290;&#25105;&#26366;&#37319;&#35775;&#36807;&#19968;&#20123;&#20174;&#31119;&#24314;&#20599;&#28193;&#26469;&#21040;&#32654;&#22269;&#30340;&#20013;&#22269;&#20154;&#65292;&#20182;&#20204;&#19981;&#20165;&#19981;&#20250;&#35828;&#33521;&#35821;&#65292;&#26222;&#36890;&#35805;&#20063;&#19981;&#20250;&#35828;&#65292;&#21482;&#20250;&#35828;&#31119;&#24314;&#26041;&#35328;&#65292;&#20320;&#36824;&#24471;&#36890;&#36807;&#32763;&#35793;&#21644;&#20182;&#20204;&#20132;&#27969;&#65307;&#32780;&#19988;&#20182;&#20204;&#30340;&#34920;&#36798;&#33021;&#21147;&#21448;&#21313;&#20998;&#24046;&#65292;&#21322;&#22825;&#20063;&#35762;&#19981;&#28165;&#26970;&#19968;&#20214;&#20107;&#12290;&#20294;&#23601;&#26159;&#36825;&#26679;&#19968;&#20123;&#26222;&#26222;&#36890;&#36890;&#30340;&#20013;&#22269;&#20154;&#65292;&#36890;&#36807;&#33258;&#24049;&#21220;&#22859;&#30340;&#21162;&#21147;&#65292;&#19981;&#24517;&#21435;&#32473;&#23448;&#22330;&#30933;&#22836;&#20316;&#25558;&#22622;&#32418;&#21253;&#65292;&#29031;&#26679;&#21487;&#20197;&#36805;&#36895;&#36824;&#28165;&#20960;&#19975;&#22359;&#20599;&#28193;&#36153;&#65292;&#32780;&#19988;&#24456;&#24555;&#33258;&#24049;&#20570;&#32769;&#26495;&#65292;&#24320;&#39277;&#39302;&#12289;&#33457;&#24215;&#12289;&#34915;&#22330;&#12289;&#21830;&#22330;&#21644;&#36229;&#24066;&#12290;&#20182;&#20204;&#21448;&#20309;&#23581;&#19981;&#26159;&#23637;&#31034;&#20102;&#33258;&#24049;&#21019;&#36896;&#33021;&#21147;&#30340;&#33521;&#38596;&#65311;</p>
<p>&#22312;&#36825;&#22359;&#22303;&#22320;&#19978;&#65292;&#20320;&#38543;&#25163;&#19968;&#25441;&#65292;&#37117;&#26159;&#19968;&#25226;&#19968;&#25226;&#30340;&#33521;&#38596;&#30340;&#25925;&#20107;&#12290;&#25152;&#20197;&#24863;&#35273;&#29983;&#27963;&#22312;&#32654;&#22269;&#65292;&#26159;&#29983;&#27963;&#22312;&#19968;&#20010;&#21046;&#36896;&#33521;&#38596;&#30340;&#29615;&#22659;&#20013;&#65292;&#29983;&#27963;&#22312;&#19968;&#20010;&#33521;&#38596;&#36744;&#20986;&#30340;&#22269;&#23478;&#37324;&#12290;&#36825;&#20010;&#22269;&#23478;&#32473;&#20219;&#20309;&#19968;&#20010;&#24895;&#24847;&#21220;&#22859;&#24037;&#20316;&#30340;&#20154;&#25104;&#20026;&#33521;&#38596;&#30340;&#26426;&#20250;&#12290;&#25152;&#20197;&#25105;&#26377;&#26102;&#20250;&#24819;&#65292;&#32654;&#22269;&#30495;&#24212;&#35813;&#21483;&#20570;&ldquo;&#20010;&#20154;&#33521;&#38596;&#20849;&#21644;&#22269;&#12290;&rdquo;</p>
<p>&#22312;&#32654;&#22269;&#65292;&#20320;&#19981;&#20165;&#21487;&#20197;&#25670;&#33073;&#26469;&#33258;&#25919;&#26435;&#12289;&#22269;&#23478;&#30340;&#21387;&#36843;&#65292;&#36824;&#21487;&#20197;&#25670;&#33073;&#26469;&#33258;&#31038;&#20250;&#12289;&#32676;&#20307;&#30340;&#21387;&#36843;&#12290;&#36825;&#28857;&#20122;&#27954;&#20154;&#24212;&#35813;&#24863;&#35273;&#26356;&#24378;&#28872;&#12290;&#22240;&#20026;&#20122;&#27954;&#38750;&#24120;&#26159;&#19968;&#20010;&#32676;&#20307;&#25991;&#21270;&#20027;&#23548;&#30340;&#22320;&#21306;&#12290;&#20320;&#30340;&#34892;&#20026;&#22914;&#26524;&#27809;&#26377;&#36981;&#23432;&#37027;&#20010;&#31038;&#20250;&#30340;&#35201;&#27714;&#65292;&#27809;&#26377;&#24471;&#21040;&#37027;&#20010;&#32676;&#20307;&#30340;&#35748;&#21487;&#65292;&#23601;&#20250;&#24863;&#35273;&#21040;&#19968;&#31181;&#26080;&#24418;&#30340;&#21387;&#21147;&#12290;</p>
<p>&#20320;&#21608;&#22260;&#37027;&#20010;&#32676;&#20307;&#29305;&#21035;&#20851;&#24515;&#20320;&#65292;&#20320;&#20080;&#20160;&#20040;&#25151;&#23376;&#12289;&#24320;&#20160;&#20040;&#36710;&#12289;&#21738;&#31508;&#25237;&#36164;&#36186;&#20102;&#22810;&#23569;&#12289;&#36180;&#30340;&#22810;&#24808;&#12289;&#26159;&#21542;&#32467;&#23130;&#12289;&#20309;&#26102;&#29983;&#23376;&#12289;&#20799;&#23376;&#32771;&#19978;&#21738;&#20010;&#22823;&#23398;&#12289;&#22899;&#20799;&#26159;&#21542;&#23233;&#20102;&#23500;&#35946;&#65292;&#31561;&#31561;&#31561;&#31561;&#65292;&#32479;&#32479;&#37117;&#26377;&#20154;&#20851;&#27880;&#12290;&#20110;&#26159;&#20320;&#23601;&#35201;&#20026;&#21035;&#20154;&#30340;&#30475;&#27861;&#27963;&#30528;&#65292;&#20026;&#38754;&#23376;&#27963;&#30528;&#65307;&#37027;&#34394;&#33635;&#24515;&#23601;&#20687;&#28779;&#31661;&#19968;&#26679;&#20914;&#22825;&#32780;&#21435;&#65292;&#26102;&#26102;&#21051;&#21051;&#25226;&#20320;&#21514;&#22312;&#21322;&#31354;&#20013;&#12290;&#37027;&#20010;&#27963;&#27861;&#23454;&#22312;&#22826;&#32047;&#12289;&#22826;&#26412;&#26411;&#20498;&#32622;&#20102;&#12290;</p>
<p>&#32780;&#22312;&#32654;&#22269;&#65292;&#20320;&#24895;&#24847;&#24590;&#20040;&#20010;&#27963;&#27861;&#65292;&#23601;&#24590;&#20040;&#27963;&#12290;&#20320;&#25104;&#22825;&#24320;&#30528;&#22868;&#39536;&#22312;&#22823;&#34903;&#19978;&#26179;&#33633;&#65292;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#24471;&#24847;&#24863;&#65292;&#22240;&#20026;&#26681;&#26412;&#27809;&#20154;&#22810;&#25735;&#20320;&#19968;&#30524;&#65307;&#20320;&#39569;&#20010;&#33258;&#34892;&#36710;&#36865;&#22806;&#21334;&#65292;&#20063;&#19981;&#20250;&#24863;&#35273;&#20160;&#20040;&#24515;&#37240;&#65292;&#22240;&#20026;&#20320;&#20063;&#19981;&#20250;&#36973;&#21040;&#20160;&#20040;&#20919;&#30524;&#30333;&#30524;&#65292;&#19979;&#20102;&#29677;&#65292;&#20320;&#29031;&#26679;&#26377;&#19968;&#36845;&#38046;&#31080;&#12290;&#27809;&#26377;&#21516;&#20107;&#12289;&#26379;&#21451;&#36319;&#20320;&#25856;&#27604;&#12290;&#22823;&#23478;&#19979;&#20102;&#29677;&#65292;&#21508;&#33258;&#20139;&#21463;&#33258;&#24049;&#30340;&#22825;&#20262;&#20043;&#20048;&#65292;&#25165;&#27809;&#38290;&#31354;&#31649;&#37027;&#20040;&#22810;&#21035;&#20154;&#30340;&#20107;&#20799;&#12290;</p>
<p>&#20687;&#25105;&#33258;&#24049;&#65292;&#22914;&#26524;&#19981;&#26159;&#22312;&#32654;&#22269;&#65292;&#21363;&#20351;&#19981;&#22240;&#35328;&#33719;&#32618;&#34987;&#20851;&#36827;&#30417;&#29425;&#65292;&#24656;&#24597;&#20063;&#26159;&#20170;&#22825;&#36825;&#20010;&#21516;&#20107;&#36319;&#20320;&#35828;&#65292;&#20320;&#36825;&#20010;&#35266;&#28857;&#19981;&#31526;&#21512;&#22269;&#24773;&#65307;&#26126;&#22825;&#37027;&#20010;&#26379;&#21451;&#24544;&#21578;&#65292;&#20320;&#30340;&#25919;&#27835;&#31435;&#22330;&#22826;&#20559;&#28608;&#20102;&#65307;&#21518;&#22825;&#26576;&#20010;&#20146;&#23646;&#21149;&#35825;&#8758;&#20889;&#25991;&#31456;&#24825;&#40635;&#28902;&#12289;&#24471;&#32618;&#20154;&#65292;&#36824;&#20004;&#34966;&#28165;&#39118;&#65307;&#20320;&#35201;&#26159;&#21435;&#32463;&#21830;&#65292;&#26089;&#23601;&#21457;&#20102;&#22810;&#22823;&#22810;&#22823;&#30340;&#36130;&#65292;&#31561;&#31561;&#12290;&#20110;&#26159;&#20026;&#20102;&#36814;&#21512;&#36825;&#19968;&#22534;&#20851;&#24515;&#20320;&#30340;&#22909;&#24515;&#20154;&#65292;&#20320;&#23601;&#20303;&#22068;&#21543;&#12290;&#20320;&#30340;&#20010;&#24615;&#12289;&#20320;&#30340;&#24605;&#32771;&#65292;&#23601;&#34987;&#37027;&#20010;&#32676;&#20307;&#30340;&#24605;&#32500;&#21534;&#27809;&#20102;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#22312;&#32676;&#20307;&#20027;&#20041;&#20027;&#23548;&#30340;&#22320;&#26041;&#65292;&#20154;&#27665;&#24456;&#22810;&#65292;&ldquo;&#20154;&rdquo;&#24456;&#23569;&#12290;&#22312;&#32676;&#20307;&#20027;&#20041;&#27178;&#34892;&#30340;&#31038;&#20250;&#65292;&#20010;&#20154;&#26159;&#26368;&#22823;&#30340;&#21463;&#23475;&#32773;&#65307;&#20320;&#25104;&#20026;&#37027;&#20154;&#32676;&#20013;&#30340;&#19968;&#20010;&#12290;&#26368;&#22823;&#30340;&#25910;&#30410;&#32773;&#26159;&#37027;&#20010;&#32676;&#20307;&#12289;&#37027;&#20010;&#22269;&#23478;&#30340;&#32479;&#27835;&#32773;&#12290;&#22312;&#27887;&#28781;&#21508;&#31181;&#19981;&#21516;&#22768;&#38899;&#20043;&#21518;&#65292;&#25165;&#26377;&ldquo;&#32676;&#20307;&#30340;&#22768;&#38899;&rdquo;&#65292;&#25165;&#26377;&#20027;&#23548;&#32676;&#20307;&#30340;&#26435;&#23041;&#12290;</p>
<p>&#22312;&#32654;&#22269;&#65292;&#20320;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#24605;&#32500;&#26041;&#24335;&#65292;&#27604;&#20219;&#20309;&#19968;&#20010;&#20854;&#20182;&#22320;&#26041;&#37117;&#26356;&#33021;&#25670;&#33073;&#26469;&#33258;&#31038;&#20250;&#32676;&#20307;&#30340;&#21387;&#21147;&#65292;&#36825;&#26159;&#21448;&#19968;&#20010;&#38750;&#24120;&#12289;&#38750;&#24120;&#37325;&#35201;&#30340;&#33258;&#30001;&#12290;&#32780;&#36825;&#20010;&#33258;&#30001;&#32473;&#20154;&#24102;&#26469;&#30340;&#24184;&#31119;&#25351;&#25968;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;&#36215;&#30721;&#25105;&#20010;&#20154;&#23545;&#36825;&#28857;&#30340;&#24863;&#35273;&#24456;&#24378;&#28872;&#12290;</p>
<p>&#20013;&#22269;&#20316;&#23478;&#21016;&#20122;&#27954;&#35828;&#65292;&ldquo;&#32654;&#22269;&#26159;&#30001;&#21315;&#21315;&#19975;&#19975;&#19981;&#29233;&#33258;&#24049;&#30340;&#31062;&#22269;&#30340;&#20154;&#32452;&#25104;&#30340;&#22269;&#23478;&#12289;&#20294;&#20182;&#20204;&#37117;&#24456;&#29233;&#32654;&#22269;&#12290;&rdquo;&#20182;&#35828;&#24471;&#24456;&#20934;&#30830;&#12290;</p>
<p>&#32654;&#22269;&#20154;&#38750;&#24120;&#29233;&#22269;&#65292;&#26159;&#20840;&#19990;&#30028;&#26368;&#29233;&#22269;&#30340;&#19968;&#32676;&#20154;&#65292;&#20294;&#20182;&#20204;&#21364;&#19981;&#26159;&#27665;&#26063;&#20027;&#20041;&#20221;&#23376;&#12290;&#36825;&#32477;&#19981;&#20165;&#26159;&#22240;&#20026;&#32654;&#22269;&#30001;&#21508;&#31181;&#27665;&#26063;&#32452;&#25104;&#65292;&#32780;&#26159;&#22240;&#20026;&#32654;&#22269;&#20154;&ldquo;&#29233;&#22269;&rdquo;&#30340;&#20869;&#23481;&#26159;&#29233;&ldquo;&#33258;&#30001;&rdquo;&#12290;&#32654;&#22269;&#26159;&#26368;&#33258;&#30001;&#30340;&#22269;&#23478;&#65292;&#25152;&#20197;&#20182;&#20204;&#25165;&#29233;&#12290;&#22312;&#33258;&#30001;&#36825;&#20010;&#27010;&#24565;&#37324;&#38754;&#65292;&#27809;&#26377;&#34880;&#28304;&#12289;&#27809;&#26377;&#31181;&#26063;&#12289;&#27809;&#26377;&#23447;&#25945;&#12289;&#27809;&#26377;&#32676;&#20307;&#12290;&#25152;&#20197;&#35828;&#65292;&#32654;&#22269;&#20154;&#29233;&#22269;&#30340;&#26680;&#24515;&#26159;&#29233;&ldquo;&#33258;&#30001;&#30340;&#20215;&#20540;&rdquo;&#12290;</p>
<p>&#32654;&#22269;&#27809;&#26377;&#27665;&#26063;&#20027;&#20041;&#65292;&#20063;&#21487;&#20197;&#26377;&ldquo;&#22269;&#23478;&#20027;&#20041;&rdquo;&#21621;&#65292;&#20294;&#32654;&#22269;&#20063;&#27809;&#26377;&#12290;&#20320;&#30475;&#32654;&#22269;&#20154;&#20174;&#26469;&#19981;&#20250;&#20026;&#36194;&#20102;&#25110;&#36755;&#20102;&#19968;&#22330;&#21644;&ldquo;&#22806;&#22269;&rdquo;&#30340;&#20307;&#32946;&#27604;&#36187;&#32780;&#20840;&#22269;&#27426;&#33150;&#65292;&#25110;&#20840;&#22269;&#26292;&#24594;&#12290;&#20294;&#26159;&#65292;&#24403;&#32654;&#22269;&#36816;&#21160;&#21592;&#32988;&#21033;&#12289;&#32654;&#22269;&#22269;&#26071;&#39640;&#39640;&#21319;&#36215;&#30340;&#26102;&#20505;&#65292;&#32654;&#22269;&#20154;&#20063;&#20250;&#24456;&#39640;&#20852;&#12289;&#24456;&#28608;&#21160;&#65292;&#22240;&#20026;&#20182;&#20204;&#28909;&#29233;&#37027;&#38754;&#25252;&#21355;&#30528;&#20182;&#20204;&#30340;&ldquo;&#33258;&#30001;&rdquo;&#30340;&#26071;&#24092;&#65307;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#38754;&#20195;&#34920;&#22303;&#22320;&#12289;&#34880;&#32536;&#12289;&#27665;&#26063;&#21644;&#22269;&#23478;&#30340;&#26071;&#24092;&#65292;&#22240;&#20026;&#8758;</p>
<p>&#23545;&#22303;&#22320;&#30340;&#29233;&#26159;&#26377;&#23613;&#22836;&#30340;&#65292;&#22914;&#26524;&#37027;&#22359;&#22303;&#22320;&#20351;&#20320;&#36941;&#20307;&#40158;&#20260;&#65307;</p>
<p>&#23545;&#34880;&#32536;&#30340;&#29233;&#26159;&#26377;&#23613;&#22836;&#30340;&#65292;&#22914;&#26524;&#34880;&#32536;&#24102;&#26469;&#30340;&#33510;&#38590;&#22810;&#20110;&#24184;&#31119;&#65307;</p>
<p>&#23545;&#27665;&#26063;&#30340;&#29233;&#26159;&#26377;&#23613;&#22836;&#30340;&#65292;&#22914;&#26524;&#20320;&#30340;&#25152;&#35859;&#20255;&#22823;&#30340;&#27665;&#26063;&#25226;&#20320;&#21464;&#25104;&#28218;&#23567;&#30340;&#20010;&#20154;&#65307;</p>
<p>&#23545;&#22269;&#23478;&#30340;&#29233;&#26159;&#26377;&#23613;&#22836;&#30340;&#65292;&#22914;&#26524;&#20320;&#30340;&#21495;&#31216;&#24378;&#22823;&#30340;&#22269;&#23478;&#35201;&#20320;&#29306;&#29298;&#20570;&#23427;&#30340;&#22900;&#20166;&#12290;</p>
<p>&#25105;&#24819;&#26080;&#25968;&#36941;&#24378;&#35843;&#30340;&#26159;&#8758;&#20154;&#20204;&#23545;&#32654;&#22269;&#30340;&#29233;&#65292;&#26082;&#19981;&#26159;&#23545;&#22303;&#22320;&#30340;&#29233;&#65288;&#21738;&#37324;&#37117;&#26377;&#32654;&#20029;&#30340;&#23665;&#27827;&#65289;&#65292;&#20063;&#19981;&#26159;&#23545;&#34880;&#32536;&#30340;&#29233;&#65288;&#21738;&#20010;&#20154;&#31181;&#37117;&#26377;&#20426;&#30007;&#32654;&#22899;&#65289;&#65307;&#26082;&#19981;&#26159;&#23545;&#27665;&#26063;&#30340;&#29233;&#65288;&#21738;&#20010;&#27665;&#26063;&#37117;&#26377;&#33258;&#24049;&#39556;&#20658;&#30340;&#29305;&#33394;&#65289;&#65292;&#26356;&#19981;&#26159;&#23545;&#22269;&#23478;&#30340;&#29233;&#65288;&#29420;&#35009;&#32773;&#30340;&#22825;&#19979;&#24635;&#26377;&#26368;&#22823;&#30340;&#29233;&#22269;&#29702;&#30001;&#65289;&#12290;&#28909;&#29233;&#32654;&#22269;&#65292;&#26159;&#23545;&#33258;&#30001;&#30340;&#29233;&#12290;&#32780;&#19968;&#20010;&#20154;&#65292;&#21482;&#26377;&#23545;&#33258;&#30001;&#30340;&#29233;&#25165;&#20250;&#27704;&#19981;&#30130;&#20518;&#12289;&#27704;&#26080;&#23613;&#22836;&#65281;&#25152;&#20197;&#65292;&#25421;&#21355;&#32654;&#22269;&#65292;&#26159;&#25421;&#21355;&ldquo;&#25105;&#33258;&#24049;&rdquo;&#30340;&#33258;&#30001;&mdash;&mdash;&#22312;&#19968;&#20010;&#20154;&#25152;&#26377;&#30340;&#21160;&#21147;&#20013;&#65292;&#27809;&#26377;&#27604;&#25421;&#21355;&#33258;&#24049;&#30340;&#33258;&#30001;&#26356;&#22823;&#30340;&#21160;&#21147;&#12290;&#25152;&#20197;&#65292;&#23613;&#31649;&#33392;&#38590;&#65292;&#33258;&#30001;&#22312;&#19968;&#36335;&#22320;&#32988;&#21033;&#12290;</p>
<p>&#26377;&#19968;&#20301;&#21256;&#29273;&#21033;&#20154;&#22312;&#20849;&#20135;&#26102;&#20195;&#24102;&#30528;&#20840;&#23478;&#36867;&#31163;&#21256;&#29273;&#21033;&#20197;&#21518;&#65292;&#26412;&#26469;&#21487;&#20197;&#34987;&#35199;&#24503;&#25509;&#21463;&#65292;&#20294;&#20182;&#19968;&#23450;&#35201;&#21040;&#32654;&#22269;&#26469;&#65292;&#20799;&#23376;&#38382;&#20182;&#20026;&#20160;&#20040;&#65311;&#20182;&#35828;&#8758;&ldquo;&#20799;&#23376;&#65292;&#25105;&#20204;&#26159;&#29983;&#38169;&#20102;&#22320;&#26041;&#30340;&#32654;&#22269;&#20154;&#12290;&rdquo;</p>
<p>&#25105;&#20063;&#26377;&#23436;&#20840;&#21516;&#26679;&#30340;&#24863;&#35273;&#12290;&#34429;&#28982;&#25105;&#21018;&#26469;&#32654;&#22269;&#30340;&#26102;&#20505;&#65292;&#20960;&#20046;&#19968;&#21477;&#33521;&#35821;&#37117;&#19981;&#20250;&#35828;&#65292;&#23545;&#36825;&#20010;&#31038;&#20250;&#12289;&#25991;&#21270;&#20063;&#37117;&#26159;&#38476;&#29983;&#30340;&#12290;&#20294;&#25105;&#20174;&#26469;&#23601;&#27809;&#26377;&#36807;&#20219;&#20309;&#19968;&#19969;&#28857;&#30340;&#19981;&#36866;&#24212;&#24863;&#65307;&#19968;&#19979;&#23376;&#23601;&#21313;&#20108;&#20998;&#22320;&#21916;&#27426;&#19978;&#36825;&#20010;&#22269;&#23478;&#12290;&#25105;&#30340;&#24605;&#24819;&#26377;&#36807;&#37325;&#22823;&#30340;&#36716;&#21464;&#65292;&#20294;&#23545;&#32654;&#22269;&#30340;&#29233;&#12289;&#23545;&#32654;&#22269;&#30340;&#24544;&#35802;&#65292;&#21364;&#20174;&#26469;&#27809;&#26377;&#36807;&#19997;&#27627;&#30340;&#21160;&#25671;&#12290;&#32780;&#22312;&#20102;&#35299;&#12289;&#29087;&#24713;&#12289;&#30495;&#27491;&#35748;&#35782;&#32654;&#22269;&#20197;&#21518;&#65292;&#26356;&#28165;&#26970;&#20102;&#8758;&#25105;&#26412;&#26469;&#23601;&#26159;&#32654;&#22269;&#20154;&#65292;&#21482;&#19981;&#36807;&#29983;&#38169;&#20102;&#22320;&#26041;&#12290;</p>
<p>&#32929;&#31080;&#22823;&#20136;&#24052;&#33778;&#29305;&#35828;&#65292;&#20182;&#20986;&#29983;&#22312;&#32654;&#22269;&#65292;&#23601;&#20013;&#20102;&#19968;&#29983;&#20013;&#26368;&#22823;&#30340;&#20048;&#36879;&#22870;&#12290;&#22240;&#20026;&#25454;&#35828;&#20174;&#24635;&#20307;&#20154;&#31867;&#25968;&#23383;&#26469;&#31639;&#65292;&#19968;&#20010;&#20154;&#20986;&#29983;&#22312;&#32654;&#22269;&#30340;&#26426;&#29575;&#27604;&#20013;&#20048;&#36879;&#22870;&#30340;&#26426;&#29575;&#36824;&#23567;&#12290;&#20294;&#26159;&#65292;&#22312;&#32654;&#22269;&#20197;&#22806;&#65292;&#21364;&#26377;&#25968;&#19981;&#28165;&#30340;&#12289;&#29983;&#38169;&#20102;&#22320;&#26041;&#30340;&#32654;&#22269;&#20154;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#23450;&#20041;&#19968;&#20010;&#20154;&#26159;&#19981;&#26159;&#32654;&#22269;&#20154;&#65292;&#19981;&#22312;&#20110;&#20182;&#26159;&#21542;&#29983;&#22312;&#32654;&#22269;&#12289;&#20303;&#22312;&#32654;&#22269;&#65292;&#26159;&#21542;&#32654;&#22269;&#20844;&#27665;&#65292;&#32780;&#22312;&#20110;&#20182;&#26159;&#21542;&#35748;&#21516;&#32654;&#22269;&#30340;&#26680;&#24515;&#20215;&#20540;&#12290;&#36825;&#20010;&#26680;&#24515;&#20215;&#20540;&#23601;&#26159;&#8758;&#24314;&#31435;&#22312;&#20010;&#20154;&#20027;&#20041;&#22522;&#30784;&#19978;&#30340;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#12290;&#20010;&#20154;&#20027;&#20041;&#23601;&#26159;&ldquo;&#20154;&rdquo;&#65292;&#36164;&#26412;&#20027;&#20041;&#21046;&#24230;&#23601;&#26159;&ldquo;&#33258;&#30001;&rdquo;&#12290;&#20570;&#32654;&#22269;&#20154;&#23601;&#26159;&#20570;&#33258;&#30001;&#20154;&#65281;&#25152;&#20197;&#65292;&#26379;&#21451;&#20204;&#65292;&#19981;&#31649;&#20320;&#20170;&#22825;&#22312;&#19990;&#30028;&#30340;&#21738;&#19968;&#20010;&#35282;&#33853;&#65292;&#21482;&#35201;&#20320;&#35748;&#21516;&#32654;&#22269;&#20215;&#20540;&#65292;&#20320;&#23601;&#26159;&#32654;&#22269;&#20154;&#12290;&#20570;&#32654;&#22269;&#20154;&#30340;&#36947;&#36335;&#23601;&#26159;&#19968;&#26465;&#36299;&#28041;&#21521;&#33258;&#30001;&#30340;&#36947;&#36335;&#12290;&#20154;&#31867;&#21476;&#24448;&#20170;&#26469;&#25152;&#20570;&#30340;&#20840;&#37096;&#21162;&#21147;&#65292;&#23601;&#26159;&#35201;&#20570;&#33258;&#30001;&#20154;&#12290;&#32654;&#22269;&#23601;&#20195;&#34920;&#30528;&#20570;&#33258;&#30001;&#20154;&#30340;&#26041;&#21521;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#26041;&#21521;&#20063;&#26159;&#20154;&#31867;&#30340;&#21807;&#19968;&#24076;&#26395;&#12290;&#32654;&#22269;&#20250;&#19968;&#30452;&#27839;&#30528;&#33258;&#24049;&#20010;&#20154;&#20027;&#20041;&#12289;&#36164;&#26412;&#20027;&#20041;&#30340;&#20256;&#32479;&#24448;&#21069;&#36208;&#12290;&#24403;&#28982;&#65292;&#26126;&#26174;&#22320;&#65292;&#20170;&#21518;&#32654;&#22269;&#36935;&#21040;&#30340;&#20869;&#22806;&#38459;&#21147;&#12289;&#25387;&#25240;&#37117;&#20250;&#36234;&#26469;&#36234;&#22823;&#12290;&#20294;&#26159;&#65292;&#38459;&#21147;&#36234;&#22823;&#65292;&#25387;&#25240;&#36234;&#37325;&#65292;&#25112;&#32988;&#20102;&#38459;&#21147;&#21644;&#25387;&#25240;&#30340;&#33521;&#38596;&#23601;&#36234;&#39640;&#22823;&#12290;</p>
<p>&#33521;&#38596;&#20174;&#26469;&#37117;&#19981;&#26159;&#22825;&#29983;&#30340;&#65292;&#33521;&#38596;&#26159;&#21019;&#36896;&#30340;&#65292;&#26159;&#22312;&#22256;&#22659;&#20013;&#33258;&#25105;&#38180;&#28860;&#12289;&#33258;&#25105;&#22609;&#36896;&#32780;&#25104;&#30340;&#12290;&#22312;&#25105;&#30340;&#30524;&#37324;&#65292;&#32654;&#22269;&#26412;&#36523;&#65292;&#23601;&#20687;&#37027;&#20123;&#32654;&#22269;&#30005;&#24433;&#20013;&#30340;&ldquo;&#29420;&#32966;&#33521;&#38596;&rdquo;&#19968;&#26679;&#65292;&#22312;&#36825;&#20010;&#22320;&#29699;&#19978;&#25259;&#33606;&#26025;&#26840;&#65292;&#25112;&#32988;&#19968;&#20010;&#21448;&#19968;&#20010;&#30475;&#20284;&#19981;&#21487;&#36926;&#36234;&#30340;&#33392;&#38590;&#65292;&#20294;&#26368;&#21518;&#19968;&#23450;&#20250;&#32988;&#21033;&#12290;&#37027;&#20123;&#23545;&#32654;&#22269;&#30340;&#35881;&#39554;&#12289;&#35781;&#21650;&#12289;&#38459;&#25376;&#31561;&#31561;&#65292;&#37117;&#26159;&#22312;&#32473;&#32654;&#22269;&#21019;&#36896;&#19968;&#20010;&#21448;&#19968;&#20010;&#25104;&#20026;&#19990;&#30028;&#33521;&#38596;&#30340;&#26426;&#20250;&#12290;&#25152;&#26377;&#30495;&#27491;&#30340;&#33521;&#38596;&#65292;&#37117;&#26159;&#22312;&#25112;&#26007;&#21040;&#36941;&#20307;&#40158;&#20260;&#20043;&#21518;&#65292;&#20173;&#28982;&#31449;&#31435;&#12289;&#20173;&#28982;&#32988;&#21033;&#12290;&#36825;&#65292;&#23601;&#26159;&#32654;&#22269;&#65281; &#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65292;&#21521;&#20320;&#33268;&#25964;&#65281;</p>
<p>2008&#24180;7&#26376;&#21021;&#31295;&#65292;2008&#24180;12&#26376;&#20462;&#25913;</p>
<p>2014-07-03</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#26361;&#38271;&#38738;" rel="tag">&#26361;&#38271;&#38738;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-46</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-47">&#27494;&#24403;&#21073;&#65306;&#12317;&#20320;&#25026;&#30340;&#12318;&#38590;&#36947;&#20063;&#26159;&#12317;&#31070;&#31639;&#23376;&#12318;&#65311;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-15-107">&#35832;&#33883;&#39640;&#21442;&#65306;&#32473;&#20064;&#20027;&#24109;&#25512;&#33616;&#19968;&#26465;&#20255;&#22823;&#22797;&#20852;&#27491;&#36335;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-46" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
