<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36755;&#21040;&#21482;&#21097;&#24635;&#32479;&#24220; &#22269;&#27665;&#20826;&#20026;&#20309;&#24443;&#24213;&#28291;&#36133;&#65311; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2014&#24180;12&#26376;02&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#33406;&#29747;&#25253;&#23548;&#65289;&#21488;&#28286;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&amp;ldquo;&#20061;&#21512;&#19968;&#36873;&#20030;&amp;rdquo;29&#26085;&#25581;&#26195;&#21518;&#65292;&#22269;&#27665;&#20826;&#22823;&#36133;&#65292;&#20840;&#21488;22&#21439;&#24066;&#39318;&#38271;&#65288;&#24066;&#38271;&#65289;&#65292;&#27665;&#36827;&#20826;&#25343;&#19979;13&#24109;&#65292;&#22269;&#27665;&#20826;&#21017;&#30001;&#19978;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36755;&#21040;&#21482;&#21097;&#24635;&#32479;&#24220; &#22269;&#27665;&#20826;&#20026;&#20309;&#24443;&#24213;&#28291;&#36133;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/12/07 &#8226; &#20849;7932&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2014&#24180;12&#26376;02&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#33406;&#29747;&#25253;&#23548;&#65289;&#21488;&#28286;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&ldquo;&#20061;&#21512;&#19968;&#36873;&#20030;&rdquo;29&#26085;&#25581;&#26195;&#21518;&#65292;&#22269;&#27665;&#20826;&#22823;&#36133;&#65292;&#20840;&#21488;22&#21439;&#24066;&#39318;&#38271;&#65288;&#24066;&#38271;&#65289;&#65292;&#27665;&#36827;&#20826;&#25343;&#19979;13&#24109;&#65292;&#22269;&#27665;&#20826;&#21017;&#30001;&#19978;&#23626;15&#24109;&#24808;&#36300;&#33267;6&#24109;&#12290;&#20854;&#20013;&#65292;&#26080;&#20826;&#31821;&#21488;&#21271;&#24066;&#38271;&#26607;&#25991;&#21746;&#22823;&#32988;&#36830;&#32988;&#25991;&#65292;&#25104;&#20026;&#21488;&#28286;&#21490;&#19978;&#31532;&#19977;&#20301;&#26080;&#20826;&#31821;&#21488;&#21271;&#24066;&#38271;&#12290;&#26377;&#35780;&#35770;&#25351;&#20986;&#65292;&#22269;&#27665;&#20826;&#36873;&#20030;&#28291;&#36133;&#30340;&#20027;&#22240;&#26159;&#36807;&#24230;&#23194;&#20849;&#65292;&#20351;&#24471;&#27665;&#24616;&#22823;&#22686;&#65292;&#23548;&#33268;&#34013;&#32511;&#22823;&#36870;&#36716;&#12290;</p>
<p><br />&#26681;&#25454;&#20013;&#22830;&#36873;&#20030;&#22996;&#21592;&#20250;&#36164;&#26009;&#26174;&#31034;&#65292;&#21488;&#21271;&#24066;&#36873;&#20030;&#20154;&#25968;&#20026;214&#19975;6939&#20154;&#65292;&#25237;&#31080;&#20154;&#25968;&#26159;151&#19975;2724&#20154;&#65292;&#26607;&#25991;&#21746;&#24471;&#31080;85&#19975;3983&#31080;&#65307;&#36830;&#32988;&#25991;&#24471;&#31080;60&#19975;9932&#31080;&#12290;&#20986;&#20046;&#24847;&#22806;&#30340;&#26159;&#65292;&#36830;&#32988;&#25991;&#22312;&#20840;&#21488;&#21271;&#24066;12&#20010;&#34892;&#25919;&#21306;&#20013;&#30340;&#24471;&#31080;&#65292;&#20840;&#37096;&#36755;&#32473;&#26607;&#25991;&#21746;&#65292;&#29305;&#21035;&#26159;&#32032;&#26377;&#34013;&#33829;&#38081;&#31080;&#20179;&#30340;&#22823;&#23433;&#21306;&#21644;&#25991;&#23665;&#21306;&#12290;</p>
<p>&#38500;&#21439;&#24066;&#39318;&#38271;&#36873;&#20030;&#22823;&#36133;&#22806;&#65292;&#22269;&#27665;&#20826;&#22312;&#21488;&#21271;&#24066;&#12289;&#39640;&#38596;&#24066;&#35758;&#21592;&#20134;&#28291;&#19981;&#25104;&#20891;&#65292;&#22312;&#21488;&#21271;&#24066;63&#24109;&#35758;&#21592;&#25343;&#19979;28&#24109;&#65292;&#19982;&#19978;&#27425;&#30456;&#27604;&#23569;3&#24109;&#65292;&#32780;&#27665;&#36827;&#20826;&#20174;&#36807;&#21435;&#30340;4&#24109;&#22686;&#20026;27&#24109;&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;&#22269;&#27665;&#20826;&#22312;&#39640;&#38596;&#24066;&#25343;&#19979;24&#24109;&#65292;&#27665;&#36827;&#20826;&#21017;&#25343;&#19979;33&#24109;&#12290;</p>
<p>&#23194;&#20849;&#22833;&#27665;&#24515; &#36755;&#21040;&#21482;&#21097;&#24635;&#32479;&#24220;</p>
<p>&#37027;&#20040;&#65292;&#27492;&#27425;&#21488;&#28286;&ldquo;&#20061;&#21512;&#19968;&#36873;&#20030;&rdquo;&#30340;&#32467;&#26524;&#65292;&#34013;&#32511;&#29256;&#22270;&#20026;&#20309;&#20250;&#22823;&#32763;&#30424;&#65311;</p>
<p>&ldquo;&#22269;&#27665;&#20826;&#24808;&#36133;&#30340;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#36807;&#20110;&#30456;&#20449;&#20013;&#20849;&#12290;&rdquo;&#26366;&#20004;&#24230;&#22312;&#21488;&#28286;&#22823;&#36873;&#26399;&#38388;&#21442;&#19982;&#19987;&#35775;&#39532;&#33521;&#20061;&#30340;&#21488;&#28286;&#36164;&#28145;&#35760;&#32773;&#21776;&#28009;&#34920;&#31034;&#65292;&#39532;&#33521;&#20061;&#22312;2008&#24180;&#39118;&#20809;&#22823;&#32988;&#65292;&#24403;&#26102;&#38752;&#33879;&#26159;&#27665;&#20247;&#23545;&#38472;&#27700;&#25153;&#25191;&#25919;&#19982;&#27665;&#36827;&#20826;&#25919;&#24220;&#36807;&#24230;&ldquo;&#26412;&#22303;&#21270;&rdquo;&#36335;&#32447;&#30340;&#19981;&#28385;&#65292;&#21152;&#19978;&#24403;&#26102;&#39532;&#33521;&#20061;&#22987;&#32456;&#22609;&#36896;&#19968;&#32929;&ldquo;&#27491;&#27966;&#12289;&#28165;&#24265;&rdquo;&#30340;&#24418;&#20687;&#65292;&#20197;&#21450;&#20855;&#26377;&#19968;&#23450;&#30340;&#22269;&#38469;&#35266;&#19982;&#20840;&#29699;&#21270;&#35270;&#37326;&#65292;&#22240;&#27492;&#33719;&#24471;&#22810;&#25968;&#36873;&#27665;&#38738;&#30544;&#12290;</p>
<p>&ldquo;&#20294;&#26159;&#65292;&#39532;&#33521;&#20061;&#25191;&#25919;&#22235;&#24180;&#21518;&#65292;&#34987;&#21457;&#29616;&#20182;&#30340;&#26045;&#25919;&#20316;&#20026;&#19982;&#39046;&#23548;&#33021;&#21147;&#24182;&#19981;&#22914;&#39044;&#26399;&#65292;&#22312;&#35768;&#22810;&#25919;&#31574;&#19978;&#26159;&#21807;&#21807;&#35834;&#35834;&#65292;&#29305;&#21035;&#26159;&#36935;&#21040;&#36130;&#22242;&#30340;&#21387;&#21147;&#65292;&#24448;&#24448;&#23481;&#26131;&#23624;&#26381;&#65292;&#20877;&#21152;&#19978;&#32463;&#27982;&#25919;&#31574;&#36807;&#24230;&#21521;&#20013;&#20849;&#20542;&#26012;&#65292;&#21152;&#36895;&#20102;&#21488;&#28286;&#20135;&#19994;&#22806;&#31227;&#65292;&#35753;&#35768;&#22810;&#23492;&#26395;&#20110;&#20182;&#25913;&#21892;&#21488;&#28286;&#32463;&#27982;&#19982;&#27665;&#29983;&#30340;&#24066;&#20117;&#23567;&#27665;&#24863;&#21040;&#22833;&#26395;&#12290;&rdquo;&#21776;&#28009;&#35828;&#12290;</p>
<p>&#22312;2012&#24180;&#22823;&#36873;&#20013;&#65292;&#39532;&#33521;&#20061;&#34429;&#20381;&#28982;&#36830;&#20219;&#65292;&#20294;&#24471;&#31080;&#29575;&#20165;&#21193;&#24378;&#36229;&#36807;&#20116;&#25104;&#65292;&#24418;&#20687;&#19982;&#27668;&#21183;&#27599;&#19979;&#24840;&#20917;&#12290;&#21776;&#28009;&#25351;&#20986;&#65292;&#20174;&#39532;&#33521;&#20061;&#36830;&#20219;&#21518;&#21040;&#29616;&#22312;&#30340;&#30701;&#30701;&#20004;&#24180;&#38388;&#65292;&#25512;&#34892;&#20102;&#19968;&#31995;&#21015;&#30340;&ldquo;&#20146;&#20013;&#20849;&#25919;&#31574;&rdquo;&#65292;&#30001;&#20110;&#27809;&#26377;&#36830;&#20219;&#21387;&#21147;&#65292;&#20063;&#22240;&#27492;&#32780;&#32596;&#35270;&#27665;&#24847;&#30340;&#21453;&#24377;&#65292;&#19968;&#24847;&#23396;&#34892;&#22320;&#36879;&#36807;&#25919;&#27835;&#20154;&#29289;&#12289;&#23186;&#20307;&#23459;&#20256;&#26469;&#24378;&#21046;&#25512;&#34892;&#21253;&#25324;&#21508;&#39033;&#25919;&#31574;&#65292;&#24847;&#22270;&#23558;&#21488;&#28286;&#30340;&#25919;&#27835;&#19982;&#32463;&#27982;&#21629;&#36816;&#29282;&#29282;&#22320;&#32145;&#32465;&#22312;&#20013;&#20849;&#30340;&#25163;&#20013;&#65292;&#32780;&#38750;&#30495;&#27491;&#38752;&#33879;&#22269;&#38469;&#21270;&#12289;&#20840;&#29699;&#21270;&#36208;&#20986;&#19968;&#26465;&#29983;&#23384;&#20043;&#36335;&#12290;</p>
<p>&ldquo;&#22238;&#24819;&#19968;&#19979;&#65292;&#20182;&#26366;&#21898;&#20986;&#30340;&#25919;&#35265;&#19982;&#23459;&#20256;&#21475;&#21495;&#65292;&#23649;&#23649;&#37117;&#36339;&#31080;&#25110;&#34987;&#35777;&#23454;&#38169;&#35823;&#65292;&#20687;&lsquo;&#20004;&#23736;&#31614;&#35746;ECFA&#65292;&#23558;&#21152;&#36895;&#21488;&#21830;&#22238;&#27969;&#65292;&#20135;&#19994;&#26681;&#30041;&#21488;&#28286;&rsquo;&#65292;&#20107;&#23454;&#21364;&#26159;&#20135;&#19994;&#21152;&#36895;&#22806;&#31227;&#65292;&#20013;&#22269;&#22823;&#38470;&#24066;&#22330;&#23545;&#21488;&#28286;&#20135;&#19994;&#24418;&#25104;&#24040;&#22823;&#30340;&#30913;&#21560;&#25928;&#24212;&#65292;&#35753;&#26356;&#22810;&#21488;&#28286;&#27665;&#20247;&#22833;&#21435;&#24037;&#20316;&#65292;&#29978;&#33267;&#26159;&#24037;&#36164;&#21313;&#22810;&#24180;&#19981;&#19978;&#28072;&#12289;&#21453;&#32780;&#19979;&#36300;&#12290;&rdquo;&#21776;&#28009;&#34920;&#31034;&#65292;&#25919;&#24220;&#36807;&#24230;&#21521;&#20013;&#20849;&#19982;&#36130;&#22242;&#26435;&#36149;&#20542;&#26012;&#65292;&#20351;&#24471;&#27665;&#38388;&#20957;&#32858;&#20986;&#24040;&#22823;&#30340;&#27665;&#24616;&#65292;&#22240;&#27492;&#23548;&#33268;&#36825;&#27425;&#36873;&#27665;&#20840;&#20307;&#22823;&#29190;&#21457;&#65292;&#29992;&#36873;&#31080;&#34920;&#26126;&#24515;&#22768;&#65292;&#35753;&#22269;&#27665;&#20826;&#36755;&#24471;&#21482;&#21097;&#24635;&#32479;&#24220;&#12290;</p>
<p>&#21488;&#28286;&#12289;&#39321;&#28207;&#20105;&#30495;&#27665;&#20027;&#21551;&#24735;&#22823;&#38470;&#27665;&#20247;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#21488;&#28286;&ldquo;&#20061;&#21512;&#19968;&#36873;&#20030;&rdquo;&#19981;&#20165;&#35753;&#22269;&#27665;&#20826;&#20869;&#37096;&#38663;&#33633;&#65292;&#20134;&#35753;&#20013;&#20849;&#24403;&#23616;&#24778;&#24908;&#22833;&#25514;&#12290;</p>
<p>&#21069;&#20845;&#22235;&#23398;&#29983;&#39046;&#34966;&#12289;&#33879;&#21517;&#20154;&#26435;&#27963;&#21160;&#23478;&#21776;&#26575;&#26725;&#34920;&#31034;&#65292;&#32487;&#20170;&#24180;318&#21488;&#28286;&ldquo;&#22826;&#38451;&#33457;&#36816;&#21160;&rdquo;&#21518;&#65292;&#39321;&#28207;&ldquo;&#38632;&#20254;&#36816;&#21160;&rdquo;&#36824;&#22312;&#25345;&#32493;&#21457;&#29983;&#33879;&#12290;&ldquo;&#21488;&#28286;&#36825;&#27425;&#36873;&#20030;&#20043;&#21518;&#65292;&#32473;&#39321;&#28207;&#27665;&#20247;&#30456;&#24403;&#22823;&#30340;&#40723;&#33310;&#65292;&#39321;&#28207;&#24066;&#27665;&#20250;&#21435;&#21453;&#24605;&#65292;&#21407;&#26469;&lsquo;&#38632;&#20254;&#36816;&#21160;&rsquo;&#26159;&#38750;&#24120;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#12290;&#21453;&#36807;&#26469;&#35762;&#65292;&#24403;&#21488;&#28286;&#27665;&#20247;&#30475;&#21040;&#20013;&#20849;&#23545;&#39321;&#28207;&#30340;&#24577;&#24230;&#65292;&#26080;&#29702;&#30340;&#25171;&#21387;&#26102;&#65292;&#20250;&#21435;&#24605;&#32771;&#65292;&#20687;&#36825;&#27425;&#37319;&#21462;&#30340;&#34892;&#21160;&#65288;&#20840;&#27665;&#21453;&#22269;&#27665;&#20826;&#65289;&#65292;&#21822;&#24323;&#20013;&#20849;&#65292;&#25152;&#20197;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#20204;&#24444;&#27492;&#32473;&#20104;&#27491;&#38754;&#33021;&#37327;&#65292;&#26159;&#20114;&#21160;&#30340;&#19968;&#31181;&#20851;&#31995;&#12290;&rdquo;</p>
<p>&ldquo;&#27809;&#26377;&#21488;&#28286;&#22826;&#38451;&#33457;&#23398;&#36816;&#65292;&#21487;&#33021;&#23601;&#19981;&#20250;&#26377;&#39321;&#28207;&#38632;&#20254;&#36816;&#21160;&#65292;&#27809;&#26377;&#39321;&#28207;&#38632;&#20254;&#36816;&#21160;&#21487;&#33021;&#20063;&#19981;&#20250;&#29190;&#21457;&#21488;&#28286;&#27665;&#20247;&#36890;&#36807;&#36873;&#20030;&#21453;&#23545;&#22269;&#27665;&#20826;&#65288;&#20146;&#20013;&#20849;&#65289;&#12290;&rdquo;&#21776;&#26575;&#26725;&#35828;&#65292;&#27492;&#27425;&#21488;&#28286;&#30340;&#22320;&#26041;&#36873;&#20030;&#19981;&#20165;&#24433;&#21709;&#30528;&#39321;&#28207;&#65292;&#36824;&#21551;&#24735;&#33879;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#12290;&ldquo;&#36825;&#26159;&#20013;&#20849;&#26368;&#23475;&#24597;&#30340;&#12290;&rdquo;</p>
<p>&#27492;&#22806;&#65292;&#21776;&#26575;&#26725;&#25552;&#21040;&#65292;&#26607;&#25991;&#21746;&#20043;&#25152;&#20197;&#33719;&#32988;&#24403;&#36873;&#21488;&#21271;&#24066;&#38271;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#26377;&#33391;&#30693;&#12290;&ldquo;&#26607;&#25991;&#21746;&#20987;&#36133;&#36830;&#32988;&#25991;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#21487;&#20197;&#35828;&#26159;&#20182;&#30340;&#33391;&#30693;&#36194;&#20102;&#65292;&#21488;&#28286;&#20154;&#27665;&#21453;&#20849;&#36194;&#20102;&#12290;&#25152;&#20197;&#24076;&#26395;&#26607;&#25991;&#21746;&#19981;&#35201;&#36764;&#36127;&#21488;&#28286;&#20154;&#27665;&#23545;&#20182;&#30340;&#26399;&#24453;&#12290;&#35201;&#30693;&#36947;&#65292;&#35841;&#21644;&#20013;&#20849;&#36208;&#30340;&#36817;&#65292;&#35841;&#23601;&#20250;&#22833;&#36133;&#65292;&#19968;&#23450;&#35201;&#27905;&#36523;&#33258;&#22909;&#12290;&rdquo;</p>
<p>&#20110;&#27492;&#21516;&#26102;&#65292;&#21776;&#26575;&#26725;&#24378;&#35843;&#65292;&ldquo;&#20061;&#21512;&#19968;&#36873;&#20030;&rdquo;&#30340;&#32467;&#26524;&#65292;&#26159;&#23545;&#34013;&#32511;&#22312;&#37326;&#20826;&#22312;2016&#24180;&#24635;&#32479;&#22823;&#36873;&#19978;&#30340;&#19968;&#31181;&#35686;&#31034;&#65292;&ldquo;&#22914;&#26524;&#22269;&#27665;&#20826;&#20381;&#28982;&#36807;&#24230;&#21521;&#20013;&#20849;&#20542;&#26012;&#65292;&#19968;&#24847;&#23396;&#34892;&#65292;&#37027;&#20040;&#22312;2016&#24180;&#24635;&#32479;&#36873;&#20030;&#26102;&#65292;&#23558;&#26080;&#31435;&#36275;&#20043;&#22320;&#12290;&rdquo;&#32780;&#27665;&#36827;&#20826;&#20134;&#35201;&#35748;&#28165;&#20013;&#20849;&#30340;&#26412;&#36136;&#65292;&#19981;&#35201;&#22312;&#21407;&#21017;&#24615;&#38382;&#39064;&#19978;&#21521;&#20013;&#20849;&#22949;&#21327;&#12290;&#38754;&#23545;&#21488;&#28286;2016&#24635;&#32479;&#22823;&#36873;&#65292;&#35841;&#33021;&#20817;&#29616;&#20844;&#27665;&#31038;&#20250;&#20215;&#20540;&#12289;&#35841;&#25165;&#33021;&#24471;&#27665;&#24515;&#12290;</p>
<p>&#33879;&#21517;&#21490;&#23398;&#23478;&#12289;&#40644;&#33457;&#23703;&#21382;&#21490;&#26434;&#24535;&#20027;&#32534;&#36763;&#28751;&#24180;&#21017;&#35828;&#65306;&ldquo;&#32769;&#22825;&#30041;&#19979;&#19968;&#20010;&#39321;&#28207;&#23601;&#26159;&#35753;&#27665;&#20027;&#36816;&#21160;&#20174;&#21335;&#26041;&#24320;&#22987;&#65292;&#24433;&#21709;&#20869;&#22320;&#12290;&#32769;&#22825;&#21448;&#30041;&#19979;&#19968;&#20010;&#21488;&#28286;&#65292;&#24110;&#25105;&#20204;&#25910;&#25342;&#20849;&#20135;&#20826;&#30041;&#19979;&#30340;&#28866;&#25674;&#23376;&#65292;&#29992;&#20809;&#22797;&#27665;&#22269;&#26469;&#21796;&#36215;&#27665;&#24515;&#12289;&#20957;&#32858;&#20154;&#24515;&#65292;&#37325;&#26032;&#22238;&#21040;&#25215;&#19978;&#21551;&#19979;&#30340;&#27665;&#20027;&#24314;&#22269;&#30340;&#36947;&#36335;&#19978;&#21435;&#12290;&rdquo;</p>
<p><br />&#26469;&#28304;&#65306; &#30475;&#20013;&#22269;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#36873;&#20030;" rel="tag">&#36873;&#20030;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-58</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36755;&#21040;&#21482;&#21097;&#24635;&#32479;&#24220; &#22269;&#27665;&#20826;&#20026;&#20309;&#24443;&#24213;&#28291;&#36133;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-112">&#21776;&#38125;&#65306;&#20849;&#20135;&#20027;&#20041;&#20225;&#22270;&#36208;&#21521;&#20891;&#20107;&#25193;&#24352;</a></li>
<li><a href="/t-24-38">&#33931;&#32463;&#22269;&#30340;&#21382;&#21490;&#22320;&#20301;&#35813;&#26377;&#22810;&#39640;&#65311;(&#22270;)</a></li>
<li><a href="/t-14-109">&#23398;&#36816;&#25351;&#25381;&#65306;&#21019;&#36896;&#21488;&#28286;&#21382;&#21490;&#19981;&#21487;&#30952;&#28781;&#30340;&#19968;&#39029;</a></li>
<li><a href="/t-14-30">&#28023;&#20869;&#22806;&#25903;&#25345;&#19981;&#26029; &#26032;&#21776;&#20154;ST2&#32493;&#32422;&#25104;&#21151;</a></li>
<li><a href="/t-22-34">&#21488;&#28286;&#34081;&#33521;&#25991;&#24403;&#36873;&#24635;&#32479;&#21518;&#21457;&#34920;&#28436;&#35828;&#35270;&#39057;</a></li>
<li><a href="/t-14-423">&#26519;&#24515;&#22914;&#26032;&#21095;&#19979;&#26550; &#20030;&#25253;&#20154;&#34987;&#25351;&#26159;&#8220;&#33258;&#24049;&#20154;&#8221;</a></li>
<li><a href="/t-13-86">&#21488;&#29702;&#20107;&#38271;&#65306;&#25509;&#35302;&#20013;&#20849; &#36831;&#26089;&#20498;&#26979;</a></li>
<li><a href="/t-14-509">&#22823;&#38470;&#26222;&#36873;&#30495;&#27665;&#20027;&#65292;&#21488;&#28286;&#39532;&#19978;&#22238;&#24402;</a></li>
<li><a href="/t-14-566">&#21488;&#28286;&#22238;&#24212;&#19968;&#22269;&#20004;&#21046;&#65306;&#32477;&#19981;&#19982;&#34382;&#35851;&#30382;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-58" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
