<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19975;&#37324;&#38271;&#22478;&#20170;&#29369;&#22312; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&lt;br /&gt;&#20316;&#32773;&#65306;&#29579;&#20914;&lt;br /&gt;&lt;br /&gt;&lt;br /&gt;&#20174;&#24093;&#21543;&#20986;&#24449;&#65292;&#25105;&#24819;&#21040;&#20102;&#22823;&#31161;&#27835;&#27700;&#65292;&#24819;&#21040;&#20102;&#24247;&#29081;&#19981;&#20462;&#38271;&#22478;&#12290;&lt;br /&gt;&lt;br /&gt;4000&#22810;&#24180;&#21069;&#65292;&#40644;&#27827;&#27969;&#22495;&#27700;&#24739;&#65292;&#23591;&#20219;&#21629;&#40103;&#36127;&#36131;&#27835;&#27700;&#65292;&#40103;&#37319;&#21462;&amp;ldq" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19975;&#37324;&#38271;&#22478;&#20170;&#29369;&#22312;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/31 &#8226; &#20849;5714&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#20316;&#32773;&#65306;&#29579;&#20914;<br /><br /><br />&#20174;&#24093;&#21543;&#20986;&#24449;&#65292;&#25105;&#24819;&#21040;&#20102;&#22823;&#31161;&#27835;&#27700;&#65292;&#24819;&#21040;&#20102;&#24247;&#29081;&#19981;&#20462;&#38271;&#22478;&#12290;<br /><br />4000&#22810;&#24180;&#21069;&#65292;&#40644;&#27827;&#27969;&#22495;&#27700;&#24739;&#65292;&#23591;&#20219;&#21629;&#40103;&#36127;&#36131;&#27835;&#27700;&#65292;&#40103;&#37319;&#21462;&ldquo;&#27700;&#26469;&#22303;&#25377;&rdquo;&#30340;&#31574;&#30053;&#27835;&#27700;&#65292;&#20063;&#23601;&#26159;&ldquo;&#22581;&rdquo;&#65292;&#32467;&#26524;&#21171;&#27665;&#20260;&#36130;&#65292;&#26410;&#33021;&#25104;&#21151;&#12290;<br /><br />&#40103;&#27835;&#27700;&#22833;&#36133;&#21518;&#65292;&#20182;&#30340;&#20799;&#23376;&#31161;&#23376;&#25215;&#29238;&#19994;&#65292;&#37319;&#21462;&ldquo;&#30095;&#23548;&rdquo;&#30340;&#26041;&#27861;&#65292;&#32463;&#22810;&#24180;&#22859;&#25112;&#65292;&#19977;&#36807;&#23478;&#38376;&#32780;&#19981;&#20837;&#65292;&#32456;&#20110;&#24179;&#23450;&#20102;&#27700;&#24739;&#12290;<br /><br />1691&#24180;&#65292;&#21476;&#21271;&#21475;&#19968;&#24102;&#30340;&#38271;&#22478;&#22349;&#22604;&#29978;&#22810;&#65292;&#24635;&#20853;&#34081;&#20803;&#21521;&#26397;&#24311;&ldquo;&#35831;&#34892;&#20462;&#31569;&rdquo;&#12290;&#24247;&#29081;&#30343;&#24093;&#20104;&#20197;&#25298;&#32477;&#65292;&#20182;&#35828;&#65306;&ldquo;&#31206;&#31569;&#38271;&#22478;&#20197;&#26469;&#65292;&#27721;&#12289;&#21776;&#12289;&#23435;&#24120;&#20462;&#29702;&#65292;&#20854;&#26102;&#23682;&#26080;&#36793;&#24739;&#65311;&#26126;&#26411;&#25105;&#22826;&#31062;&#32479;&#22823;&#20853;&#38271;&#39537;&#30452;&#20837;&#65292;&#35832;&#36335;&#29926;&#35299;&#65292;&#30342;&#33707;&#33021;&#24403;&#12290;&#21487;&#35265;&#23432;&#22269;&#20043;&#36947;&#65292;&#24799;&#22312;&#20462;&#24503;&#23433;&#27665;&#12290;&#27665;&#24515;&#24742;&#21017;&#37030;&#26412;&#24471;&#65292;&#32780;&#36793;&#22659;&#33258;&#22266;&#65292;&#25152;&#35859;&lsquo;&#20247;&#24535;&#25104;&#22478;&rsquo;&#32773;&#26159;&#20063;&#12290;&rdquo;<br /><br />&#22823;&#31161;&#27835;&#27700;&#25104;&#21151;&#30340;&#20851;&#38190;&#65292;&#22312;&#20110;&#25235;&#20303;&#20107;&#29289;&#30340;&#26412;&#36136;&#35268;&#24459;&#65292;&#20197;&#30095;&#23548;&#21462;&#20195;&#22581;&#22622;&#65307;&#24247;&#29081;&#21017;&#35748;&#20026;&ldquo;&#19968;&#36947;&#22681;&rdquo;&#19981;&#26159;&#38459;&#25377;&#20303;&#22833;&#36133;&#30340;&#26469;&#20020;&#65292;&#22681;&#20869;&#30340;&#20154;&#24515;&#25165;&#26159;&#20851;&#38190;&#65292;&#20182;&#20063;&#26159;&#35748;&#28165;&#20102;&#20107;&#29289;&#30340;&#26412;&#36136;&#35268;&#24459;&#12290;<br /><br />&#25353;&#29031;&#39532;&#20811;&#24605;&#30340;&#35266;&#28857;&#65292;&#35268;&#24459;&#23601;&#26159;&#20107;&#29289;&#36816;&#21160;&#36807;&#31243;&#20013;&#22266;&#26377;&#30340;&#26412;&#36136;&#30340;&#12289;&#24517;&#28982;&#30340;&#12289;&#31283;&#23450;&#30340;&#32852;&#31995;&#12290;<br /><br />&#35268;&#24459;&#26159;&#23458;&#35266;&#30340;&#65292;&#22240;&#20026;&#23427;&#19981;&#20197;&#20154;&#30340;&#24847;&#24535;&#20026;&#36716;&#31227;&#65292;&#23427;&#26082;&#19981;&#33021;&#34987;&#21019;&#36896;&#65292;&#20063;&#19981;&#33021;&#34987;&#28040;&#28781;&#12290;<br /><br />&#33457;&#24320;&#33457;&#35874;&#26159;&#35268;&#24459;&#65292;&#29983;&#32769;&#30149;&#27515;&#26159;&#35268;&#24459;&#65292;&#26376;&#26377;&#38452;&#26228;&#22278;&#32570;&#20063;&#26159;&#35268;&#24459;&#65292;&#22312;&#20154;&#31867;&#25968;&#21315;&#24180;&#30340;&#23454;&#36341;&#20013;&#65292;&#21457;&#29616;&#20102;&#26080;&#25968;&#20107;&#29289;&#36816;&#34892;&#30340;&#35268;&#24459;&#12290;&#25454;&#27492;&#34892;&#20107;&#32773;&#65292;&#32456;&#26377;&#22823;&#25104;&#12290;<br /><br />&#22312;&#31038;&#20250;&#39046;&#22495;&#65292;&#35201;&#21644;&#24179;&#19981;&#35201;&#25112;&#20105;&#65292;&#35201;&#24179;&#31561;&#19981;&#35201;&#22900;&#24441;&#65292;&#35201;&#21451;&#29233;&#19981;&#35201;&#23648;&#26432;&#65292;&#35201;&#27665;&#20027;&#19981;&#35201;&#19987;&#26435;&#65292;&#36825;&#20123;&#37117;&#26159;&#20154;&#31867;&#26222;&#36941;&#25215;&#35748;&#30340;&#20215;&#20540;&#65292;&#26159;&#19990;&#30028;&#24471;&#20197;&#27491;&#24120;&#36816;&#34892;&#30340;&#22522;&#26412;&#23432;&#21017;&#65292;&#36825;&#26159;&#31038;&#20250;&#30340;&#22522;&#26412;&#36816;&#34892;&#35268;&#24459;&#12290;<br /><br />&#30456;&#27604;&#25253;&#32440;&#12289;&#26434;&#24535;&#21644;&#24191;&#25773;&#30005;&#35270;&#31561;&#20256;&#32479;&#23186;&#20307;&#65292;&#26032;&#23186;&#20307;&#20063;&#26377;&#20854;&#35268;&#24459;&#65292;&#23545;&#27492;&#20161;&#32773;&#35265;&#20161;&#12289;&#26234;&#32773;&#35265;&#26234;&#12290;&#22312;&#20247;&#35828;&#32439;&#32429;&#30340;&#26032;&#23186;&#20307;&#29305;&#24449;&#37324;&#38754;&#65292;&#26368;&#20026;&#22522;&#26412;&#30340;&#35268;&#24459;&#65292;&#33707;&#36807;&#20110;&#33258;&#30001;&#12289;&#24179;&#31561;&#12289;&#24320;&#25918;&#12289;&#20849;&#20139;&#12290;<br /><br />&#28982;&#32780;&#65292;&#20197;&#38450;&#28779;&#22681;&#20026;&#22522;&#30784;&#30340;&#31649;&#29702;&#29702;&#24565;&#36829;&#32972;&#20114;&#32852;&#32593;&#31934;&#31070;&#12290;<br /><br />&#38450;&#28779;&#22681;&#26159;&#23433;&#35013;&#22312;&#20869;&#37096;&#32593;&#21644;&#22806;&#37096;&#32593;&#20043;&#38388;&#30340;&#19968;&#31181;&#35775;&#38382;&#25511;&#21046;&#35774;&#22791;&#12290;&#23427;&#26159;&#19981;&#21516;&#32593;&#32476;&#23433;&#20840;&#22495;&#20449;&#24687;&#30340;&#21807;&#19968;&#20986;&#20837;&#21475;&#65292;&#33021;&#26681;&#25454;&#20010;&#20154;&#21450;&#20225;&#19994;&#30340;&#19981;&#21516;&#23433;&#20840;&#38656;&#27714;&#26469;&#25511;&#21046;&#20986;&#20837;&#32593;&#32476;&#30340;&#20449;&#24687;&#27969;&#12290;<br /><br />&#36825;&#39033;&#25216;&#26415;&#65292;&#34987;&#20013;&#22269;&#21152;&#20197;&#36816;&#29992;&#65292;&#24418;&#25104;&#20102;&#19968;&#36947;&ldquo;&#38450;&#28779;&#38271;&#22478;&rdquo;&#12290;<br /><br />&#28982;&#32780;&#65292;&#38450;&#28779;&#38271;&#22478;&#23545;&#32593;&#32476;&#20869;&#23481;&#30340;&#23457;&#26597;&#26159;&#21542;&#38480;&#21046;&#21644;&#36829;&#21453;&#20102;&#35328;&#35770;&#33258;&#30001;&#65292;&#19968;&#30452;&#26159;&#21463;&#20105;&#35758;&#30340;&#35805;&#39064;&#12290;<br /><br />&#34429;&#28982;&#23448;&#26041;&#19981;&#20104;&#26126;&#30830;&#65292;&#20294;&ldquo;&#32763;&#22681;&rdquo;&#26089;&#24050;&#25104;&#20102;&#28023;&#20869;&#22806;&#25152;&#29087;&#30693;&#30340;&#20107;&#12290;&#20174;&#31649;&#29702;&#30340;&#35282;&#24230;&#65292;&#19968;&#22269;&#25919;&#24220;&#26377;&#26435;&#20381;&#27861;&#31649;&#29702;&#20114;&#32852;&#32593;&#65292;&#32780;&#20013;&#22269;&#22797;&#26434;&#30340;&#22269;&#24773;&#20063;&#20351;&#24471;&#23545;&#20114;&#32852;&#32593;&#30340;&#31649;&#29702;&#19981;&#33021;&#25481;&#20197;&#36731;&#24515;&#12290;<br /><br />&#28982;&#32780;&#65292;&#38382;&#39064;&#22312;&#20110;&#65292;&#24403;&ldquo;&#38450;&#28779;&#38271;&#22478;&rdquo;&#36973;&#36935;&#35328;&#35770;&#33258;&#30001;&#65292;&#20351;&#24471;&#36825;&#19968;&#31649;&#29702;&#26041;&#24335;&#32570;&#20047;&#29702;&#35770;&#30340;&#26377;&#21147;&#25903;&#25745;&#65307;&#24403;&ldquo;&#38450;&#28779;&#38271;&#22478;&rdquo;&#35753;&#20013;&#22269;&#21464;&#25104;&#19968;&#20010;&#24040;&#22823;&#30340;&ldquo;&#20869;&#37096;&#32593;&rdquo;&#65292;&#19981;&#21033;&#20110;&#22269;&#23478;&#24418;&#35937;&#30340;&#26500;&#24314;&#65292;&#21644;&#36817;&#20123;&#24180;&#20013;&#22269;&#25972;&#20307;&#30340;&#24320;&#25918;&#23039;&#24577;&#20063;&#19981;&#30456;&#36866;&#24212;&#65307;&#24403;&ldquo;&#38450;&#28779;&#38271;&#22478;&rdquo;&#30340;&#23384;&#22312;&#34987;&#19968;&#20877;&#21542;&#35748;&#65292;&#20063;&#31361;&#26174;&#20102;&#20013;&#22269;&#30340;&#19981;&#33258;&#20449;&#21644;&#36825;&#19968;&#25514;&#26045;&#21644;&#21046;&#24230;&#27861;&#29702;&#25903;&#25745;&#30340;&#21294;&#20047;&#12290;<br /><br />&#26356;&#20851;&#38190;&#30340;&#26159;&#65292;&#20114;&#32852;&#32593;&#20316;&#20026;&#20197;&#33258;&#30001;&#12289;&#24179;&#31561;&#12289;&#24320;&#25918;&#12289;&#20849;&#20139;&#20026;&#22522;&#22240;&#30340;&#20135;&#29289;&#65292;&#23454;&#38469;&#26159;&#38590;&#20197;&#38459;&#38548;&#30340;&#12290;&#20174;&#25216;&#26415;&#23618;&#38754;&#30475;&#65292;&#29992;&#19968;&#20010;&#23567;&#36719;&#20214;&#23601;&#21487;&#20197;&#23454;&#29616;&ldquo;&#32763;&#22681;&rdquo;&#65292;&#19981;&#38656;&#35201;&#39640;&#28145;&#30340;&#19987;&#19994;&#25216;&#26415;&#65307;&#20174;&#20154;&#30340;&#24515;&#29702;&#23618;&#38754;&#30475;&#65292;&#36234;&#26159;&#31105;&#27490;&#65292;&#36234;&#26159;&#31561;&#20110;&#40723;&#21169;&#65292;&ldquo;&#38450;&#28779;&#38271;&#22478;&rdquo;&#30340;&#23384;&#22312;&#65292;&#20854;&#23454;&#26159;&#40723;&#21169;&#29992;&#25143;&#32763;&#22681;&#30475;&#28023;&#22806;&#30340;&#36164;&#35759;&#12290;<br /><br />&#24403;&#28982;&#65292;&#38450;&#28779;&#22681;&#30340;&#20316;&#29992;&#22312;&#20110;&#35753;&#26576;&#20123;&#20449;&#24687;&#24456;&#22810;&#26222;&#36890;&#27665;&#20247;&#30475;&#19981;&#21040;&#65292;&#20294;&#23427;&#26080;&#27861;&#25377;&#20303;&#31934;&#33521;&#30340;&#35270;&#37326;&#65292;&#21453;&#32780;&#32473;&#25915;&#20987;&#20013;&#22269;&#32570;&#20047;&#35328;&#35770;&#33258;&#30001;&#30340;&#20154;&#33853;&#19979;&#35805;&#26564;&#65292;&#23427;&#30340;&#25237;&#20837;&#12289;&#25910;&#30410;&#12289;&#25439;&#22833;&#65292;&#37117;&#24212;&#35813;&#37325;&#26032;&#35780;&#20272;&#65292;&#22914;&#20309;&#23545;&#22806;&#35299;&#37322;&#36825;&#20010;&#29305;&#27530;&#22269;&#24773;&#19979;&#30340;&#20135;&#29289;&#65292;&#26356;&#38656;&#35201;&#26377;&#25112;&#30053;&#24605;&#32500;&#12290;<br /><br />&#23545;&#27492;&#65292;&#21512;&#29702;&#30340;&#26041;&#24335;&#24212;&#35813;&#26159;&#22823;&#26041;&#30340;&#25215;&#35748;&#65292;&#24182;&#36880;&#27493;&#25918;&#24320;&#23545;&#35199;&#26041;&#20013;&#33521;&#25991;&#20027;&#27969;&#23186;&#20307;&#30340;&#23631;&#34109;&#65292;&#28982;&#21518;&#36880;&#27493;&#25918;&#24320;&#28207;&#21488;&#30340;&#31649;&#21046;&#65292;&#20043;&#21518;&#65292;&#36890;&#36807;&#31435;&#27861;&#26041;&#24335;&#35268;&#23450;&#21738;&#20123;&#20449;&#24687;&#20026;&ldquo;&#38750;&#27861;&rdquo;&#65292;&#20381;&#27861;&#23631;&#34109;&#12290;&#36825;&#26679;&#65292;&#25165;&#26159;&#20381;&#27861;&#31649;&#29702;&#20114;&#32852;&#32593;&#65292;&#25165;&#33021;&#24102;&#26469;&#20114;&#32852;&#32593;&#19978;&#30340;&#38271;&#27835;&#20037;&#23433;&#12290;&#21333;&#32431;&#38752;&#38450;&#23432;&#65292;&#30340;&#30830;&#19981;&#26159;&#38271;&#20037;&#20043;&#35745;&#65292;&#35799;&#20113;&#65306;&#38271;&#22478;&#19975;&#37324;&#20170;&#29369;&#22312;&#65292;&#19981;&#35265;&#24403;&#24180;&#31206;&#22987;&#30343;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a>, <a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-71</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19975;&#37324;&#38271;&#22478;&#20170;&#29369;&#22312;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-14-368">&#21069;&#22806;&#20132;&#23448;&#26333;&#23454;&#24773;&#65306;&#21035;&#30475;&#19981;&#36215;&#21360;&#24230; &#27604;&#20013;&#22269;&#22909;&#22810;&#20102;</a></li>
<li><a href="/t-14-475">&#20013;&#20849;&#23545;&#32593;&#32476;&#33286;&#35770;&#30340;&#8220;&#32500;&#31283;&#8221;&#25163;&#27861;&#19982;&#20869;&#24149;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-71" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
