<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;11&#26376;24&#26085;&#35759;&#12305;&amp;ldquo;&#19968;&#26085;&#20026;&#24072;&#65292;&#32456;&#29983;&#20026;&#29238;&#65307;&amp;rdquo;&amp;ldquo;&#22825;&#22320;&#21531;&#20146;&#24072;&amp;rdquo;&#65292;&#20256;&#32479;&#20013;&#22269;&#65292;&#32769;&#24072;&#26159;&#38750;&#24120;&#21463;&#20154;&#23562;&#25964;&#30340;&#65292;&#23380;&#23376;&#21483;&#32769;&#23376;&#20026;&#32769;&#24072;&#65292;&#21531;&#29579;&#21483;&#25351;&#28857;&#33258;&#24049;&#31649;&#29702;&#22269;&#23478;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/11/24 &#8226; &#20849;32&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;11&#26376;24&#26085;&#35759;&#12305;&ldquo;&#19968;&#26085;&#20026;&#24072;&#65292;&#32456;&#29983;&#20026;&#29238;&#65307;&rdquo;&ldquo;&#22825;&#22320;&#21531;&#20146;&#24072;&rdquo;&#65292;&#20256;&#32479;&#20013;&#22269;&#65292;&#32769;&#24072;&#26159;&#38750;&#24120;&#21463;&#20154;&#23562;&#25964;&#30340;&#65292;&#23380;&#23376;&#21483;&#32769;&#23376;&#20026;&#32769;&#24072;&#65292;&#21531;&#29579;&#21483;&#25351;&#28857;&#33258;&#24049;&#31649;&#29702;&#22269;&#23478;&#30340;&#20154;&#25110;&#20462;&#36523;&#20859;&#29983;&#30340;&#39640;&#20154;&#20026;&#22269;&#23478;&#30340;&#32769;&#24072;&#65292;&#24351;&#23376;&#20204;&#25964;&#19968;&#20999;&#20379;&#20859;&#32769;&#24072;&#65292;&#36830;&#21360;&#24230;&#20256;&#26469;&#30340;&#20315;&#25945;&#24466;&#31216;&#37322;&#36838;&#29279;&#23612;&#20026;&#24072;&#23562;&#65292;&#21487;&#20197;&#35828;&#32769;&#24072;&#29289;&#36136;&#21644;&#31934;&#31070;&#29983;&#27963;&#37117;&#26159;&#38750;&#24120;&#23500;&#26377;&#30340;&#12290;</p>
<p>&#21487;&#26159;&#22312;&#29616;&#20170;&#20013;&#22269;&#22823;&#38470;&#65292;&#32769;&#24072;&#22320;&#20301;&#21644;&#25910;&#20837;&#20302;&#19979;&#65292;&#20026;&#35752;&#35201;&#24037;&#36164;&#38598;&#20307;&#19978;&#35775;&#34987;&#25171;&#34987;&#25235;&#30340;&#26032;&#38395;&#26102;&#26377;&#21457;&#29983;&#65292;&#23433;&#24509;&#30465;&#20845;&#23433;&#24066;&#26472;&#32769;&#24072;&#33267;&#20170;&#39592;&#20260;&#26410;&#24247;&#22797;&#65292;&#19968;&#35848;&#36215;&#35752;&#34218;&#23601;&#24597;&#12290;&#21069;&#20123;&#26085;&#65292;&#27743;&#35199;&#20020;&#24029;&#20108;&#20013;&#23398;&#29983;&#38647;&#26576;&#22240;&#19981;&#28385;&#32769;&#24072;&#30340;&#20005;&#26684;&#31649;&#29702;&#32780;&#36861;&#26432;&#32769;&#24072;&#65292;&#22312;&#35895;&#27468;&#25910;&#25628;&#32034;&ldquo;&#20013;&#22269;&#22823;&#38470;&#23398;&#29983;&#26432;&#32769;&#24072;&rdquo;&#20851;&#38190;&#35789;&#65292;&#26377;&#22823;&#32422;59,900,000 &#26465;&#35760;&#24405;&#65306;&#39640;&#19977;&#23398;&#29983;&#22240;&#20026;&#19968;&#21482;&#25163;&#26426;&#26432;&#32769;&#24072;&#12289;&#28246;&#21335;&#19977;&#21517;&#19981;&#28385;14 &#23681;&#23398;&#29983;&#20026;&#38065;&#21163;&#26432;&#32769;&#24072;&#12289;&#28246;&#21335;&#37045;&#19996;&#39640;&#19977;&#23398;&#29983;&#22240;&#32769;&#24072;&#38459;&#25377;&#20854;&#30475;&#23567;&#35828;&#32780;&#26432;&#32769;&#24072;&hellip;&hellip;</p>
<p>&#26080;&#25968;&#24808;&#21095;&#32972;&#21518;&#65292;&#20154;&#20204;&#20998;&#26512;&#65306;&#26159;&#32769;&#24072;&#32473;&#23398;&#29983;&#30340;&#23398;&#19994;&#22826;&#37325;&#65311;&#26159;&#29616;&#20195;&#31038;&#20250;&#24072;&#24503;&#21644;&#29983;&#24503;&#25945;&#32946;&#32570;&#22833;&#65311;&#26159;&#21151;&#21033;&#21270;&#25945;&#32946;&#27169;&#24335;&#20986;&#29616;&#38382;&#39064;&#65311;&#22266;&#28982;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#22260;&#30528;&#32771;&#35797;&#20998;&#25968;&#36716;&#30340;&#20725;&#21270;&#24335;&#30340;&#25945;&#32946;&#27169;&#24335;&#12289;&#28748;&#36755;&#24335;&#24378;&#36843;&#24335;&#24656;&#21523;&#24335;&#30340;&#25945;&#32946;&#26041;&#27861;&#12289;&#34394;&#20551;&#27450;&#39575;&#24335;&#30340;&#25945;&#32946;&#20869;&#23481;&#37117;&#26159;&#36829;&#32972;&#25945;&#32946;&#35268;&#24459;&#21644;&#24072;&#29983;&#22825;&#24615;&#30340;&#65292;&#25152;&#26377;&#25945;&#32946;&#24037;&#20316;&#32773;&#21644;&#25509;&#21463;&#32773;&#26368;&#21518;&#37117;&#34987;&#25110;&#22810;&#25110;&#23569;&#21464;&#24322;&#20154;&#24615;&#12290;&#20294;&#65292;&#36825;&#31181;&#25945;&#32946;&#32972;&#21518;&#65292;&#21364;&#26377;&#30528;&#20849;&#20135;&#20826;&#30340;&#24694;&#27602;&#30340;&#30446;&#30340;&#12290;</p>
<p>&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#25945;&#32946;&#31687;&#35828;&#36947;&#65306;&ldquo;&#26377;&#30340;&#20154;&#25226;&#33258;&#24049;&#35013;&#25198;&#25104;&#30495;&#29702;&#22312;&#25569;&#32773;&#21453;&#21467;&#20256;&#32479;&#30340;&#20215;&#20540;&#65292;&#26377;&#30340;&#20154;&#20026;&#20102;&#21338;&#24471;&#30524;&#29699;&#32780;&#36814;&#21512;&#36947;&#24503;&#22549;&#33853;&#30340;&ldquo;&#22823;&#20247;&#38656;&#27714;&rdquo;&#65292;&#26377;&#30340;&#20154;&#20026;&#20102;&#33258;&#24049;&#30340;&#32844;&#19994;&#21069;&#36884;&#32780;&#39034;&#20174;&#22549;&#33853;&#30340;&#26631;&#20934;&#65292;&#26377;&#30340;&#20154;&#20026;&#20102;&#25919;&#27835;&#12289;&#32463;&#27982;&#30446;&#30340;&#32780;&#19981;&#25321;&#25163;&#27573;&hellip;&hellip;&rdquo;&#21069;&#20013;&#22269;&#25945;&#32946;&#37096;&#37096;&#38271;&#38472;&#33267;&#31435;&#25552;&#20986;&#25945;&#32946;&#20135;&#19994;&#21270;&#65292;&#23601;&#26159;&#25945;&#32946;&#19968;&#26041;&#38754;&#29992;&#26469;&#33829;&#21033;&#65292;&#19968;&#26041;&#38754;&#35201;&#23398;&#29983;&#20026;&#35851;&#22909;&#21069;&#31243;&#32780;&#25856;&#27604;&#32771;&#20998;&hellip;&hellip;</p>
<p>&#23398;&#29983;&#22312;&#26114;&#36149;&#30340;&#23398;&#36153;&#19979;&#65292;&#26377;&#26172;&#22812;&#20570;&#19981;&#23436;&#30340;&#26080;&#32842;&#30340;&#39064;&#30446;&#65292;&#23398;&#19981;&#23436;&#30340;&#33707;&#21517;&#20854;&#22937;&#30340;&#30693;&#35782;&hellip;&hellip;&#20294;&#26159;&#65292;&#21487;&#24597;&#30340;&#65292;&#25152;&#26377;&#23398;&#31185;&#20869;&#23481;&#37117;&#36143;&#31359;&#30528;&#20849;&#20135;&#20826;&#30340;&#37034;&#24694;&#29702;&#24565;&#21644;&#39575;&#20154;&#30340;&#25945;&#32946;&#20869;&#23481;&#65292;&#27604;&#22914;&#23567;&#23398;&#35821;&#25991;&#20805;&#28385;&#20102;&ldquo;&#37011;&#23567;&#24179;&#29239;&#29239;&#31181;&#26641;&#12289;&#22320;&#36947;&#25112;&#12289;&#24320;&#22269;&#22823;&#20856;&rdquo;&#20043;&#31867;&#30340;&#31934;&#33268;&#32780;&#19981;&#26131;&#23519;&#35273;&#30340;&#27927;&#33041;&#35838;&#65292;&#20013;&#23398;&#25919;&#27835;&#12289;&#21382;&#21490;&#12289;&#27861;&#24459;&#12289;&#22320;&#29702;&#26080;&#19981;&#37117;&#26377;&#20013;&#20849;&#35201;&#27714;&#30340;&#27927;&#33041;&#20869;&#23481;&#65292;&#36830;&#25968;&#23398;&#39064;&#30446;&#37324;&#37117;&#26377;&#20826;&#21592;&#21460;&#21460;&#21453;&#33104;&#30340;&#25925;&#20107;&hellip;&hellip;&#32769;&#24072;&#35201;&#20040;&#26159;&#20013;&#20849;&#22521;&#20859;&#20986;&#26469;&#30340;&#65292;&#35201;&#20040;&#26159;&#40635;&#26408;&#26080;&#30693;&#30340;&#65292;&#35201;&#20040;&#26159;&#36829;&#32972;&#33258;&#24049;&#33391;&#30693;&#26080;&#22856;&#26469;&#20805;&#24403;&#24605;&#24819;&ldquo;&#21053;&#23376;&#25163;&rdquo;&#30340;&#65292;&#22312;&#35838;&#22530;&#19978;&#22823;&#35848;&#29305;&#35848;&#36830;&#33258;&#24049;&#20063;&#19981;&#30456;&#20449;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#20013;&#22269;&#22823;&#38470;&#30340;&#25945;&#32946;&#30446;&#22320;&#23601;&#26159;&#35201;&#22521;&#20859;&#21453;&#20256;&#32479;&#12289;&#19981;&#20449;&#31070;&#12289;&#21453;&#36947;&#24503;&#12289;&#20026;&#31169;&#27442;&#21487;&#20197;&#25703;&#27585;&#20107;&#29289;&#21457;&#23637;&#35268;&#24459;&#30340;&#23398;&#29983;&hellip;&hellip;</p>
<p>&#37027;&#20123;&#22312;&#22825;&#30495;&#26080;&#37034;&#30340;&#23398;&#29983;&#38754;&#21069;&#20805;&#24403;&#20013;&#20849;&#20195;&#35328;&#20154;&#30340;&#32769;&#24072;&#65292;&#34987;&#24403;&#22320;&#20826;&#25919;&#27424;&#24037;&#36164;&#65292;&#25110;&#26368;&#20808;&ldquo;&#26080;&#31169;&#36129;&#29486;&rdquo;&#21171;&#21160;&#65292;&#25110;&#26657;&#33293;&#31561;&#25945;&#32946;&#36719;&#30828;&#20214;&#35774;&#26045;&#26368;&#33853;&#21518;&#65292;&#20063;&#26159;&#33258;&#39278;&#20102;&#20013;&#20849;&#37034;&#24694;&#20307;&#21046;&#30340;&#33510;&#26524;&#12290;</p>
<p>&#32780;&#37027;&#20123;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#22823;&#23398;&#65292;&#22914;&#26524;&#25945;&#24072;&#26377;&#28857;&#33391;&#24515;&#35828;&#20960;&#21477;&#30495;&#24515;&#35805;&#65292;&#25209;&#35780;&#20013;&#20849;&#25110;&#25919;&#27835;&#21046;&#24230;&#65292;&#31435;&#21363;&#26377;&#20449;&#24687;&#21592;&#23398;&#29983;&#21521;&#20826;&#22996;&#21578;&#23494;&#65292;&#20197;&#33268;&#25945;&#24072;&#21463;&#21040;&#21508;&#31181;&#24809;&#32602;&#65292;&#20063;&#26159;&#20013;&#20849;&#20307;&#21046;&#19979;&#25945;&#32946;&#24037;&#20316;&#32773;&#30340;&#24754;&#21696;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#19971;&#21313;&#24180;&#26469;&#30340;&#38500;&#20102;&#26292;&#21147;&#22806;&#65292;&#23459;&#20256;&#19982;&#25945;&#32946;&#27927;&#33041;&#30340;&#37034;&#24694;&#21516;&#26679;&#19968;&#30452;&#27809;&#26377;&#21464;&#12290;&#22842;&#21462;&#25919;&#20043;&#21021;&#30340;&#21521;&#24180;&#36731;&#20154;&#27927;&#33041;&ldquo;&#25171;&#20498;&#22320;&#20027;&#24694;&#38712;&rdquo;&#19982;&#29616;&#22312;&#22312;&#23398;&#26657;&#23459;&#20256;&ldquo;&#39321;&#28207;&#23398;&#29983;&#26159;&#26292;&#24466;&rdquo;&#19968;&#26679;&#30340;&#65307;&#19978;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#24578;&#24703;&#23398;&#29983;&ldquo;&#31351;&#20154;&#36896;&#21453;&#22842;&#26435;&rdquo;&#19982;&#29616;&#22312;&ldquo;&#22303;&#22320;&#24449;&#29992;&#24037;&#21644;&#25293;&#39532;&#23567;&#20154;&#22312;&#20826;&#25919;&#26426;&#20851;&#20225;&#20107;&#19994;&#38752;&#28316;&#39035;&#34892;&#36159;&#24403;&#20102;&#39046;&#23548;&rdquo;&#19968;&#26679;&#30340;&#65281;</p>
<p>&#20849;&#20135;&#20826;&#30340;&#25945;&#32946;&#38598;&#26435;&#30446;&#30340;&#37034;&#24694;&#24615;&#38750;&#24120;&#30452;&#30333;&#12290;&#23601;&#26159;&#35199;&#26041;&#65292;&#25945;&#32946;&#26497;&#26435;&#20063;&#26159;&#36829;&#21453;&#25945;&#32946;&#35268;&#24459;&#30340;&#65292;&#23481;&#26131;&#34987;&#20849;&#20826;&#21033;&#29992;&#12290;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#36824;&#35828;&#65306;&ldquo;&#22312;&#32654;&#22269;&#65292;&#25945;&#32946;&#38598;&#26435;&#21270;&#24102;&#26469;&#30340;&#19968;&#20010;&#21518;&#26524;&#26159;&#65292;&#20027;&#31649;&#25945;&#32946;&#30340;&#23448;&#21592;&#22312;&#30701;&#26102;&#38388;&#20869;&#26080;&#27861;&#30475;&#21040;&#25945;&#32946;&#25919;&#31574;&#30340;&#21382;&#21490;&#21457;&#23637;&#36807;&#31243;&#21644;&#20854;&#24433;&#21709;&#33539;&#22260;&#12290;&#24456;&#22810;&#20154;&#30340;&#19994;&#21153;&#33539;&#22260;&#21313;&#20998;&#26377;&#38480;&#65292;&#21363;&#20351;&#19968;&#20123;&#20107;&#20214;&#24341;&#36215;&#20102;&#20182;&#20204;&#30340;&#30097;&#24785;&#65292;&#20294;&#22823;&#37096;&#20998;&#20154;&#37117;&#27809;&#26377;&#26102;&#38388;&#12289;&#31934;&#21147;&#12289;&#36164;&#28304;&#21644;&#21191;&#27668;&#21435;&#36861;&#26681;&#31350;&#24213;&#12290;&#21363;&#20351;&#26377;&#20123;&#20154;&#23545;&#25919;&#31574;&#34920;&#31034;&#36136;&#30097;&#65292;&#20294;&#25163;&#37324;&#27809;&#26377;&#25340;&#22270;&#30340;&#20854;&#23427;&#37096;&#20214;&#65292;&#20182;&#20204;&#38754;&#23545;&#19978;&#32423;&#30340;&#26102;&#20505;&#38500;&#20102;&#21807;&#21807;&#21548;&#21629;&#65292;&#24456;&#38590;&#26377;&#25152;&#20316;&#20026;&#12290;&#27599;&#20010;&#20154;&#37117;&#25104;&#20026;&#24222;&#22823;&#26426;&#22120;&#19978;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#19981;&#26131;&#30475;&#21040;&#33258;&#24049;&#30340;&#20915;&#31574;&#25110;&#32773;&#34892;&#20026;&#20250;&#32473;&#23398;&#29983;&#25110;&#32773;&#31038;&#20250;&#36896;&#25104;&#20160;&#20040;&#21518;&#26524;&#65292;&#24930;&#24930;&#22320;&#28129;&#21270;&#20102;&#33258;&#24049;&#30340;&#36947;&#24503;&#25215;&#24403;&#65292;&#37034;&#28789;&#27492;&#26102;&#27491;&#22909;&#20056;&#34394;&#32780;&#20837;&#65292;&#21508;&#20010;&#20987;&#30772;&#12290;&rdquo;</p>
<p>&#22240;&#27492;&#65292;&#20849;&#20826;&#36824;&#21033;&#29992;&#23545;&#32654;&#27431;&#25945;&#32946;&#30340;&#21464;&#24322;&#21453;&#20316;&#29992;&#20110;&#19996;&#26041;&#65292;&#35828;&#32654;&#22269;&#30340;&#25945;&#32946;&#22914;&#20309;&#31967;&#31957;&#65292;&#36824;&#26159;&#31038;&#20250;&#20027;&#20041;&#30340;&#25945;&#32946;&#21046;&#24230;&#20855;&#26377;&#20248;&#36234;&#24615;&#12290;&#20849;&#20826;&#19968;&#30452;&#27809;&#26377;&#25918;&#24323;&#21033;&#29992;&#35199;&#26041;&#26469;&#27585;&#25481;&#19996;&#26041;&#12290;&#27604;&#22914;&#19978;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#26469;&#65292;&#21033;&#29992;&#35199;&#26041;&#25991;&#38761;&#65292;&#25226;&#22899;&#26435;&#12289;&#21560;&#27602;&#12289;&#21516;&#24615;&#24651;&#31561;&#21453;&#20256;&#32479;&#30340;&#20826;&#25991;&#21270;&#26469;&#36827;&#19968;&#27493;&#30772;&#22351;&#20013;&#22269;&#20256;&#32479;&#29983;&#27963;&#19982;&#31038;&#20250;&#31209;&#24207;&#65292;&#30452;&#33267;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#36843;&#23475;&#21518;&#65292;&#35199;&#26041;&#22269;&#23478;&#21448;&#20197;&#20840;&#29699;&#32463;&#27982;&#19968;&#20307;&#21270;&#21517;&#20041;&#21521;&#20013;&#20849;&#36755;&#38065;&#65292;&#36825;&#20854;&#20013;&#37117;&#26377;&#20849;&#20826;&#37034;&#24694;&#21183;&#21147;&#21033;&#29992;&#20154;&#30340;&#36861;&#27714;&#21517;&#21033;&#12289;&#26080;&#30693;&#12289;&#25042;&#24816;&#12289;&#33258;&#31169;&#31561;&#24369;&#28857;&#22312;&#25511;&#21046;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#19981;&#21482;&#26159;&#25945;&#32946;&#65292;&#20013;&#22269;&#30340;&#21453;&#20256;&#32479;&#21453;&#35268;&#30697;&#30340;&#34892;&#20026;&#65292;&#19968;&#20999;&#30171;&#33510;&#19982;&#28798;&#38590;&#37117;&#19982;&#20849;&#20135;&#20826;&#26377;&#20851;&#12290;&#30475;&#36807;&#12298;&#20061;&#35780;&#12299;&#21644;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#25165;&#30693;&#65292;&#30830;&#23454;&#65292;&#27585;&#25481;&#20154;&#31867;&#23601;&#26159;&#20849;&#20826;&#30340;&#30446;&#30340;&#12290;&#22914;&#26524;&#20849;&#20826;&#26159;&#21453;&#22825;&#21453;&#22320;&#21453;&#20154;&#24615;&#30340;&#65292;&#37027;&#22914;&#26524;&#32769;&#22825;&#20197;&#20652;&#26032;&#27760;&#22351;&#30340;&#26041;&#24335;&#26356;&#26032;&#22825;&#22320;&#65292;&#20849;&#20135;&#20826;&#32943;&#23450;&#34987;&#25171;&#20837;&#22320;&#29425;&#38144;&#27585;&#12290;&#22914;&#26524;&#35828;&#29616;&#22312;&#20986;&#29616;&#20013;&#22269;&#22823;&#38470;&#30340;&#30239;&#30123;&#23601;&#26159;&#26377;&#30446;&#30340;&#32780;&#26469;&#65292;&#37027;&#20123;&#20026;&#20849;&#20826;&#31449;&#21488;&#30340;&#20154;&#19981;&#21361;&#38505;&#21527;&#65311;&#26377;&#20154;&#21487;&#33021;&#19981;&#20449;&#40736;&#30123;&#20250;&#19982;&#20013;&#20849;&#26377;&#20851;&#65292;&#26082;&#20351;&#30456;&#20449;&#20063;&#19981;&#30693;&#21407;&#22240;&#22312;&#21738;&#65292;&#37027;&#22914;&#26524;&#20320;&#30340;&#29983;&#21629;&#20013;&#26377;&#34987;&#20849;&#20826;&#21464;&#24322;&#30340;&#37096;&#20998;&#65292;&#20849;&#20826;&#38144;&#27585;&#26102;&#65292;&#37027;&#20123;&#23646;&#20110;&#23646;&#20110;&#20849;&#20826;&#30340;&#29983;&#21629;&#21435;&#21738;&#37324;&#21602;&#65311;&#29305;&#21035;&#26159;&#20826;&#21592;&#22242;&#21592;&#65292;&#21457;&#35475;&#35201;&#25226;&#29983;&#21629;&#29486;&#32473;&#20826;&#65292;&#20320;&#30340;&#29983;&#21629;&#21435;&#21738;&#37324;&#21602;&#65311;&#30475;&#30475;&#12298;&#20061;&#35780;&#12299;&#21644;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#21543;&#65292;&#20320;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25945;&#32946;" rel="tag">&#25945;&#32946;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-152</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-101">&#27714;&#30495;&#65306;&#20063;&#35848;&#20449;&#20208;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-152" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
