<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33487;&#26126; : &#20826;&#31096;&#19981;&#38500; &#27665;&#26063;&#20309;&#20197;&#22797;&#20852; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#32993;&#38182;&#28059;&#20204;&#29053;&#21160;&#20102;&#20960;&#24180;&#30340;&#27665;&#26063;&#20027;&#20041;&#29378;&#28909;&#65292;&#25910;&#21040;&#30340;&#25928;&#26524;&#26159;&#30450;&#30446;&#30340;&#33258;&#22823;&#21644;&#20167;&#35270;&#19968;&#20999;&#12290;&#20064;&#36817;&#24179;&#19978;&#21488;&#20234;&#22987;&#23601;&#25552;&#20986;&#20102;&#20255;&#22823;&#30340;&#27665;&#26063;&#22797;&#20852;&#30340;&#21475;&#21495;&#65292;&#20196;&#20154;&#25285;&#24515;&#30340;&#26159;&#36825;&#20010;&#27665;&#26063;&#23558;&#20250;&#34987;&#33660;&#27602;&#21040;&#20309;&#31181;&#29378;&#22916;&#30340;&#22320;&#27493;&#19978;&#12290;&#30495;&#27491;&#33021;&#22815;&#20351;&#20013;&#22269;&#20154;&#24863;&#21040;&#33258;&#35946;&#30340;&#26159;&#24212;&#35813;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33487;&#26126; : &#20826;&#31096;&#19981;&#38500; &#27665;&#26063;&#20309;&#20197;&#22797;&#20852;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7242&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#32993;&#38182;&#28059;&#20204;&#29053;&#21160;&#20102;&#20960;&#24180;&#30340;&#27665;&#26063;&#20027;&#20041;&#29378;&#28909;&#65292;&#25910;&#21040;&#30340;&#25928;&#26524;&#26159;&#30450;&#30446;&#30340;&#33258;&#22823;&#21644;&#20167;&#35270;&#19968;&#20999;&#12290;&#20064;&#36817;&#24179;&#19978;&#21488;&#20234;&#22987;&#23601;&#25552;&#20986;&#20102;&#20255;&#22823;&#30340;&#27665;&#26063;&#22797;&#20852;&#30340;&#21475;&#21495;&#65292;&#20196;&#20154;&#25285;&#24515;&#30340;&#26159;&#36825;&#20010;&#27665;&#26063;&#23558;&#20250;&#34987;&#33660;&#27602;&#21040;&#20309;&#31181;&#29378;&#22916;&#30340;&#22320;&#27493;&#19978;&#12290;&#30495;&#27491;&#33021;&#22815;&#20351;&#20013;&#22269;&#20154;&#24863;&#21040;&#33258;&#35946;&#30340;&#26159;&#24212;&#35813;&#26159;&#25105;&#20204;&#26377;&#19977;&#21315;&#22810;&#24180;&#35760;&#24405;&#30340;&#27604;&#36739;&#23436;&#25972;&#30340;&#21382;&#21490;&#36164;&#26009;&#65292;&#23588;&#20854;&#26159;&#26126;&#28165;&#20004;&#20195;&#30340;&#26723;&#26696;&#23436;&#25972;&#65292;&#35760;&#36733;&#35814;&#32454;&#65292;&#23545;&#36825;&#20004;&#20010;&#26397;&#20195;&#25152;&#35774;&#31435;&#30340;&#20219;&#20309;&#19987;&#39064;&#12289;&#19987;&#39033;&#30340;&#30740;&#31350;&#65292;&#20960;&#20046;&#37117;&#21487;&#20197;&#20174;&#26723;&#26696;&#21644;&#22320;&#26041;&#24535;&#20013;&#24471;&#21040;&#31572;&#26696;&#12290;</p>
<p><br />&#19996;&#21488;&#28286;&#20154;&#25991;&#26053;&#24215; &#20307;&#39564;&#22312;&#22320;&#20043;&#32654;&#20256;&#32479;&#31859;&#31881;&#30495;&#26448;&#23454;&#26009; &#21697;&#36136;&#22909;&#34892;&#38144;&#22269;&#20869;&#22806;&#28207;&#28023;&#27915;&#20844;&#22253;&#25512;&#20986;&#27431;&#32654;&#20256;&#32479;&#22307;&#35806;&#32654;&#39135;<br />&#21487;&#26159;&#25105;&#20204;&#22312;&#20256;&#32479;&#21644;&#25991;&#21270;&#30340;&#21457;&#23637;&#21644;&#36208;&#21521;&#21364;&#26410;&#24517;&#33021;&#20196;&#20154;&#24863;&#21040;&#33258;&#35946;&#12290;&#25105;&#20204;&#26366;&#32463;&#26377;&#36807;&#20843;&#12289;&#20061;&#30334;&#24180;&#30340;&#34987;&#31216;&#20316;&#26159;&#31036;&#20048;&#25991;&#21270;&#30340;&#28799;&#28866;&#26102;&#26399;&#65292;&#20294;&#26159;&#22312;&#20004;&#21315;&#20004;&#30334;&#22810;&#24180;&#20197;&#21069;&#65292;&#30001;&#20110;&#31206;&#29579;&#26397;&#30340;&#24314;&#31435;&#65292;&#20986;&#29616;&#20102;&#30343;&#26435;&#19987;&#21046;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#19981;&#20294;&#38459;&#27490;&#20102;&#25991;&#21270;&#30340;&#21457;&#23637;&#65292;&#21453;&#32780;&#25226;&#33258;&#30001;&#25991;&#21270;&#25289;&#21521;&#20102;&#20498;&#36864;&#65292;&#25104;&#20026;&#20102;&#19987;&#21046;&#30340;&#25991;&#21270;&#12290;</p>
<p>&#19987;&#21046;&#21046;&#24230;&#20174;&#26469;&#19981;&#25171;&#31639;&#21435;&#27585;&#28781;&#20840;&#37096;&#30340;&#25991;&#21270;&#65292;&#21453;&#32780;&#24076;&#26395;&#19987;&#21046;&#19979;&#30340;&#25991;&#21270;&#33021;&#26377;&#25152;&#21457;&#23637;&#65292;&#20026;&#19987;&#21046;&#30340;&#21046;&#24230;&#26381;&#21153;&#65292;&#19987;&#21046;&#21046;&#24230;&#26159;&#25212;&#26432;&#20102;&#33258;&#30001;&#30340;&#25991;&#21270;&#65292;&#32780;&#37326;&#34542;&#33853;&#21518;&#30340;&#25991;&#21270;&#21364;&#26159;&#27585;&#28781;&#20808;&#36827;&#30340;&#25991;&#21270;&#12290;&#20174;&#26126;&#28165;&#20004;&#20010;&#26397;&#20195;&#22312;&#32463;&#27982;&#19978;&#30340;&#27604;&#36739;&#23601;&#21487;&#20197;&#35777;&#26126;&#36825;&#21518;&#19968;&#31181;&#30340;&#35828;&#27861;&#26159;&#25104;&#31435;&#30340;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#25991;&#21270;&#36215;&#28304;&#20110;&#40644;&#27827;&#65292;&#25152;&#20197;&#26082;&#21487;&#20197;&#31216;&#20316;&#26159;&#40644;&#27827;&#25991;&#21270;&#65292;&#21448;&#21487;&#20197;&#31216;&#20026;&#22823;&#27827;&#25991;&#21270;&#65292;&#30495;&#27491;&#24471;&#21040;&#20805;&#20998;&#21457;&#23637;&#37027;&#26159;&#22312;&#23665;&#19996;&#27827;&#21335;&#36825;&#19968;&#24102;&#65292;&#24403;&#26102;&#26159;&#21608;&#26397;&#30340;&#40784;&#21644;&#40065;&#30340;&#39046;&#22320;&#65292;&#20110;&#26159;&#23601;&#31216;&#20316;&#26159;&#40784;&#40065;&#25991;&#21270;&#65292;&#20854;&#24433;&#21709;&#21147;&#26159;&#36805;&#36895;&#36941;&#21450;&#21040;&#20102;&#24403;&#26102;&#30340;&#19968;&#30334;&#19971;&#21313;&#22810;&#20010;&#35832;&#20399;&#22269;&#65292;&#25104;&#20026;&#20102;&#20027;&#27969;&#30340;&#25991;&#21270;&#65292;&#20110;&#26159;&#21448;&#34987;&#31216;&#20316;&#21483;&#21326;&#22799;&#25991;&#21270;&#12290;</p>
<p>&#19968;&#30452;&#21040;&#20102;&#26126;&#26397;&#30340;&#26411;&#24180;&#65292;&#21326;&#22799;&#25991;&#21270;&#22312;&#20154;&#25991;&#21644;&#31185;&#23398;&#30340;&#36827;&#27493;&#21453;&#24212;&#20986;&#20102;&#24403;&#26102;&#20154;&#31867;&#25991;&#21270;&#30340;&#26368;&#39640;&#30340;&#27700;&#24179;&#65292;&#23588;&#20854;&#26159;&#22312;&#20154;&#20204;&#30340;&#29983;&#27963;&#23454;&#36341;&#26041;&#38754;&#30340;&#21746;&#23398;&#20262;&#29702;&#21644;&#27835;&#22269;&#23398;&#35828;&#19978;&#36827;&#27493;&#20110;&#27431;&#27954;&#65292;&#32780;&#36817;&#20195;&#31185;&#23398;&#22312;&#27431;&#27954;&#30340;&#23835;&#36215;&#22823;&#33268;&#26159;&#21644;&#32822;&#31267;&#20250;&#20256;&#25945;&#22242;&#36827;&#20837;&#20013;&#22269;&#20256;&#25945;&#26159;&#21516;&#19968;&#20010;&#26102;&#38388;&#65292;&#22240;&#27492;&#36817;&#20195;&#31185;&#23398;&#21644;&#20013;&#22269;&#20256;&#32479;&#31185;&#23398;&#26159;&#30456;&#20114;&#25509;&#36712;&#12290;</p>
<p>&#22312;&#20844;&#20803;&#19968;&#21315;&#20845;&#30334;&#24180;&#30340;&#26102;&#20505;&#65292;&#20013;&#22269;&#21644;&#27431;&#27954;&#22312;&#25968;&#23398;&#12289;&#22825;&#25991;&#23398;&#12289;&#29289;&#29702;&#23398;&#31561;&#23398;&#31185;&#19978;&#26159;&#20960;&#20046;&#27809;&#26377;&#24046;&#24322;&#12290;&#26126;&#20195;&#30340;&#32321;&#33635;&#26159;&#19982;&#22823;&#37327;&#30340;&#31185;&#23398;&#33879;&#20316;&#30340;&#20986;&#29616;&#65292;&#20363;&#22914;&#22825;&#24037;&#24320;&#29289;&#12289;&#20892;&#25919;&#20840;&#20070;&#31561;&#31561;&#65292;&#21644;&#19968;&#25209;&#20986;&#33394;&#30340;&#31185;&#23398;&#23478;&#30340;&#20986;&#29616;&#32039;&#23494;&#30456;&#32852;&#25509;&#30340;&#12290;</p>
<p>&#22312;&#26126;&#26397;&#30340;&#26411;&#24180;&#65292;&#20013;&#22269;&#30340;&#20154;&#21475;&#26159;&#25509;&#36817;&#19968;&#20159;&#65292;&#32780;&#32789;&#22320;&#30340;&#38754;&#31215;&#20026;&#19971;&#30334;&#20843;&#21313;&#19975;&#39031;&#65292;&#24403;&#26102;&#26159;&#26825;&#24067;&#21462;&#20195;&#20102;&#40635;&#24067;&#65292;&#25104;&#20026;&#20102;&#32442;&#32455;&#21697;&#30340;&#20027;&#35201;&#20135;&#21697;&#65307;&#32780;&#27704;&#20048;&#24180;&#38388;&#30340;&#38081;&#20135;&#37327;&#26159;&#20061;&#21315;&#19971;&#30334;&#21544;&#65292;&#24403;&#26102;&#27431;&#27954;&#20135;&#38081;&#26368;&#22810;&#30340;&#22269;&#23478;&#26159;&#20420;&#32599;&#26031;&#65292;&#20135;&#37327;&#26159;&#20004;&#21315;&#20116;&#30334;&#21544;&#12290;&#26126;&#20195;&#30340;&#37325;&#24037;&#19994;&#26159;&#28860;&#38081;&#12289;&#36896;&#33337;&#21644;&#24314;&#31569;&#65292;&#36731;&#24037;&#19994;&#20027;&#35201;&#23601;&#26159;&#19997;&#32504;&#12289;&#26825;&#24067;&#21644;&#29943;&#22120;&#12290;</p>
<p>&#24037;&#19994;&#30340;&#24635;&#20135;&#20540;&#21344;&#21040;&#20102;&#19990;&#30028;&#30340;&#30334;&#20998;&#20043;&#19971;&#21313;&#24038;&#21491;&#12290;&#20174;&#26126;&#26397;&#30340;&#20013;&#21494;&#65292;&#21040;&#26126;&#26411;&#30340;&#19968;&#30334;&#24180;&#38388;&#65292;&#36890;&#36807;&#27431;&#20122;&#36152;&#26131;&#27969;&#20837;&#20013;&#22269;&#30340;&#30333;&#38134;&#65292;&#24635;&#37327;&#26159;&#22312;&#19971;&#21315;&#21544;&#21040;&#20843;&#21315;&#22810;&#21544;&#20043;&#38388;&#65292;&#36825;&#20010;&#25968;&#23383;&#21344;&#24403;&#26102;&#19990;&#30028;&#30333;&#38134;&#20135;&#37327;&#30340;&#19977;&#20998;&#20043;&#19968;&#24038;&#21491;&#65292;&#24403;&#26102;&#19990;&#30028;&#30340;&#32463;&#27982;&#20013;&#24515;&#19981;&#26159;&#22312;&#27431;&#27954;&#65292;&#32780;&#26159;&#22312;&#20013;&#22269;&#65292;&#27665;&#38388;&#29983;&#27963;&#30340;&#23433;&#23450;&#21644;&#23500;&#36275;&#24182;&#27809;&#26377;&#20351;&#24471;&#25991;&#23448;&#38598;&#22242;&#21644;&#30693;&#35782;&#20998;&#23376;&#21334;&#36523;&#20381;&#38468;&#19982;&#25919;&#26435;&#12290;</p>
<p>&#22240;&#20026;&#26366;&#32463;&#20129;&#22269;&#20110;&#33945;&#21476;&#30340;&#30171;&#33510;&#32463;&#21382;&#21644;&#20851;&#22806;&#33853;&#21518;&#30340;&#25991;&#21270;&#30340;&#19981;&#26029;&#30340;&#20405;&#34989;&#30340;&#21361;&#26426;&#24863;&#65292;&#20351;&#24471;&#20182;&#20204;&#24320;&#22987;&#27880;&#37325;&#21040;&#20102;&#20154;&#24615;&#21644;&#20154;&#26435;&#30340;&#30740;&#31350;&#19978;&#65292;&#21508;&#31181;&#20070;&#38498;&#20986;&#29616;&#20102;&#65292;&#25104;&#20026;&#20102;&#19982;&#26397;&#24311;&#25239;&#20105;&#30340;&#38453;&#22320;&#65292;&#25226;&#26397;&#24311;&#25484;&#25569;&#30340;&#35805;&#35821;&#26435;&#36890;&#36807;&#20070;&#38498;&#30340;&#20316;&#29992;&#25104;&#20026;&#20102;&#27665;&#38388;&#30340;&#35805;&#35821;&#26435;&#12290;</p>
<p>&#26126;&#26397;&#26411;&#24180;&#26469;&#20013;&#22269;&#30340;&#20256;&#25945;&#22763;&#20204;&#21033;&#29595;&#31398;&#22312;&#20182;&#30340;&#20013;&#22269;&#26413;&#35760;&#30340;&#31532;&#21313;&#31456;&#20013;&#20889;&#30340;&#65292;&#36825;&#37324;&#36135;&#29289;&#29983;&#20135;&#26497;&#22823;&#12289;&#20016;&#23500;&#12289;&#26080;&#25152;&#19981;&#26377;&#65292;&#31958;&#27604;&#27431;&#27954;&#30340;&#30333;&#65292;&#24067;&#27604;&#27431;&#27954;&#30340;&#31934;&#32654;&#65292;&#20154;&#20204;&#34915;&#39280;&#21326;&#32654;&#12289;&#39118;&#24230;&#32745;&#32745;&#65292;&#30334;&#22995;&#31934;&#31070;&#24841;&#24555;&#12289;&#24428;&#24428;&#26377;&#31036;&#12289;&#35848;&#21520;&#25991;&#38597;&#12290;</p>
<p>&#20197;&#25918;&#29287;&#21644;&#29417;&#29454;&#20026;&#29983;&#30340;&#28385;&#26063;&#32456;&#20110;&#36827;&#20851;&#20102;&#65292;&#23673;&#31435;&#22312;&#37027;&#37324;&#20004;&#21315;&#22810;&#24180;&#30340;&#38271;&#22478;&#24182;&#27809;&#33021;&#20445;&#25252;&#21326;&#22799;&#27665;&#26063;&#19981;&#34987;&#33853;&#21518;&#37326;&#34542;&#30340;&#25991;&#21270;&#20837;&#20405;&#65292;&#19981;&#29976;&#20110;&#20877;&#27425;&#34987;&#24322;&#26063;&#32479;&#27835;&#30340;&#20161;&#20154;&#24535;&#22763;&#20204;&#22312;&#21453;&#25239;&#20013;&#34987;&#23648;&#26432;&#20102;&#12290;&#36817;&#19977;&#30334;&#22810;&#24180;&#20462;&#22797;&#21644;&#20852;&#24314;&#36215;&#26469;&#30340;&#25991;&#21270;&#21517;&#22478;&#34987;&#27585;&#28781;&#20102;&#65292;&#24247;&#29081;&#21021;&#24180;&#30340;&#20013;&#21407;&#20154;&#21475;&#20174;&#19968;&#20159;&#21095;&#20943;&#21040;&#20102;&#20004;&#21315;&#22810;&#19975;&#12290;</p>
<p>&#28385;&#26063;&#30340;&#32479;&#27835;&#26174;&#28982;&#26159;&#20174;&#33945;&#21476;&#30340;&#22833;&#36133;&#20013;&#24635;&#32467;&#20986;&#30340;&#25945;&#35757;&#65292;&#20182;&#20204;&#23475;&#24597;&#34987;&#20182;&#20204;&#32479;&#27835;&#30340;&#21326;&#22799;&#20154;&#20250;&#24471;&#21040;&#24403;&#26102;&#22312;&#21488;&#28286;&#30340;&#27491;&#24335;&#25919;&#26435;&#21644;&#26085;&#26412;&#12289;&#38889;&#22269;&#31561;&#21326;&#22799;&#25991;&#21270;&#38468;&#23646;&#22269;&#23478;&#30340;&#25903;&#25345;&#21644;&#24110;&#21161;&#65292;&#20182;&#20204;&#23601;&#25226;&#19996;&#21335;&#27839;&#28023;&#30340;&#23500;&#24246;&#22320;&#21306;&#30340;&#20154;&#20204;&#36801;&#36208;&#20102;&#65292;&#25226;&#37027;&#37324;&#21464;&#25104;&#20102;&#26080;&#20154;&#21306;&#12290;</p>
<p>&#23545;&#20110;&#21326;&#22799;&#25991;&#21270;&#19978;&#25152;&#24863;&#21463;&#21040;&#33258;&#21329;&#24863;&#30340;&#28385;&#26063;&#65292;&#21448;&#36890;&#36807;&#20102;&#23648;&#26432;&#30340;&#25163;&#27573;&#24443;&#24213;&#30340;&#28781;&#32477;&#20102;&#21326;&#22799;&#20154;&#30340;&#26381;&#39280;&#21644;&#21457;&#22411;&#65292;&#23454;&#36136;&#19978;&#23601;&#26159;&#20026;&#20102;&#28781;&#32477;&#21326;&#22799;&#20154;&#30340;&#27665;&#26063;&#24847;&#35782;&#65292;&#20110;&#26159;&#21326;&#22799;&#20154;&#23601;&#26377;&#20102;&#36779;&#23376;&#12289;&#39532;&#35074;&#21644;&#26071;&#34957;&#12290;&#28385;&#20154;&#24314;&#25919;&#19981;&#20037;&#65292;&#26397;&#40092;&#23601;&#27966;&#29305;&#20351;&#35280;&#35265;&#28385;&#28165;&#30340;&#30343;&#24093;&#65292;&#24050;&#32463;&#30041;&#20102;&#36779;&#23376;&#12289;&#31359;&#19978;&#20102;&#39532;&#35074;&#30340;&#21326;&#22799;&#20154;&#65292;&#24403;&#26102;&#30475;&#21040;&#20102;&#26397;&#40092;&#20351;&#32773;&#20204;&#30340;&#21326;&#22799;&#30340;&#26381;&#39280;&#21644;&#21326;&#22799;&#30340;&#31036;&#20202;&#30340;&#26102;&#20505;&#65292;&#37117;&#30171;&#33510;&#30340;&#20599;&#20599;&#30340;&#27969;&#20102;&#27882;&#12290;</p>
<p>&#21487;&#26159;&#20165;&#20165;&#20116;&#21313;&#24180;&#20197;&#21518;&#65292;&#24403;&#26397;&#40092;&#30340;&#29305;&#20351;&#20204;&#20877;&#27425;&#21435;&#21271;&#20140;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30340;&#21326;&#22799;&#26381;&#39280;&#21644;&#31036;&#20202;&#21364;&#34987;&#21326;&#22799;&#20154;&#22066;&#31505;&#20026;&#26159;&#34542;&#22839;&#30340;&#26381;&#35013;&#65292;&#34542;&#37030;&#30340;&#31036;&#20202;&#20102;&#12290;&#28385;&#28165;&#28781;&#20129;&#20102;&#19968;&#30334;&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#26032;&#23467;&#25103;&#21644;&#36779;&#23376;&#25103;&#20173;&#28982;&#26159;&#22312;&#21326;&#22799;&#28459;&#22825;&#30340;&#27178;&#39134;&#12290;&#28165;&#29579;&#26397;&#35828;&#36807;&#26366;&#32463;&#26377;&#36807;&#24247;&#24178;&#30427;&#19990;&#65292;&#20110;&#26159;&#21326;&#22799;&#26063;&#23601;&#22312;&#30427;&#19990;&#19979;&#37326;&#34542;&#21270;&#12289;&#33853;&#21518;&#21270;&#65292;&#25104;&#20026;&#20102;&#30427;&#19990;&#19979;&#30340;&#24322;&#26063;&#22900;&#25165;&#12290;</p>
<p>&#29616;&#23454;&#19981;&#23569;&#30340;&#20154;&#25209;&#21028;&#20013;&#21326;&#27665;&#26063;&#30340;&#21155;&#26681;&#24615;&#65292;&#24212;&#35813;&#23601;&#26159;&#36825;&#31181;&#20381;&#38468;&#20110;&#25919;&#26435;&#30340;&#22900;&#25165;&#24615;&#65292;&#26377;&#20102;&#22900;&#24615;&#23601;&#22833;&#21435;&#20102;&#33258;&#25105;&#12290;&#38136;&#25104;&#26126;&#26397;&#32321;&#33635;&#30340;&#20892;&#25919;&#20840;&#20070;&#21644;&#22825;&#24037;&#24320;&#29289;&#31561;&#31561;&#19968;&#25209;&#21326;&#22799;&#31185;&#23398;&#30340;&#20070;&#31821;,&#22312;&#28385;&#28165;&#32479;&#27835;&#30340;&#20004;&#30334;&#22810;&#24180;&#37324;&#26159;&#24443;&#24213;&#30340;&#28040;&#22833;&#20102;&#65292;&#30452;&#21040;&#36763;&#20133;&#38761;&#21629;&#21069;&#65292;&#36212;&#26085;&#26412;&#30340;&#30041;&#23398;&#29983;&#20204;&#22312;&#26085;&#26412;&#21457;&#29616;&#20102;&#36825;&#19968;&#25209;&#20070;&#65292;&#20599;&#20599;&#30340;&#24102;&#22238;&#20102;&#20013;&#22269;&#12290;</p>
<p>&#22312;&#25152;&#35859;&#30340;&#20094;&#38534;&#30427;&#19990;&#30340;&#26102;&#20505;&#26469;&#35775;&#30340;&#33521;&#22269;&#29305;&#20351;&#39532;&#25096;&#23612;&#23572;,&#26366;&#32463;&#22312;&#20182;&#30340;&#26085;&#35760;&#20013;&#20889;&#21040;&#65292;&#36941;&#22320;&#37117;&#26159;&#24778;&#20154;&#30340;&#36139;&#22256;&#65292;&#24456;&#22810;&#20154;&#27809;&#26377;&#34915;&#26381;&#31359;&#65292;&#20687;&#21483;&#33457;&#23376;&#19968;&#26679;&#30772;&#30772;&#28866;&#28866;&#30340;&#20891;&#38431;&#12290;&#28165;&#26397;&#32479;&#27835;&#20108;&#30334;&#20845;&#21313;&#20843;&#24180;&#65292;&#30452;&#21040;&#28165;&#26411;&#32789;&#22320;&#38754;&#31215;&#25165;&#19982;&#26126;&#26397;&#21518;&#26399;&#30456;&#21516;&#65292;&#20294;&#26159;&#20154;&#21475;&#21364;&#24050;&#25509;&#36817;&#22235;&#20159;&#20102;&#12290;</p>
<p>&#20013;&#22269;&#21382;&#26469;&#26159;&#29983;&#20135;&#22823;&#40635;&#21644;&#40486;&#29255;&#30340;&#65292;&#24182;&#19988;&#19968;&#30452;&#26159;&#40486;&#29255;&#30340;&#20986;&#21475;&#22269;&#65292;&#30452;&#21040;&#20102;&#28165;&#26397;&#65292;&#20013;&#22269;&#22823;&#38470;&#21364;&#25104;&#20102;&#40486;&#29255;&#36827;&#21475;&#30340;&#22823;&#22269;&#12290;&#26377;&#23398;&#32773;&#30740;&#31350;&#29983;&#29702;&#32321;&#27542;&#27963;&#21160;&#30340;&#24322;&#24120;&#27963;&#36291;&#21644;&#23545;&#40635;&#37257;&#21697;&#30340;&#22823;&#37327;&#38656;&#27714;&#30340;&#21407;&#22240;&#26102;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#25991;&#21270;&#24605;&#24819;&#27963;&#21160;&#30340;&#26497;&#31471;&#36139;&#20047;&#21644;&#21387;&#25233;&#25152;&#36896;&#25104;&#30340;&#12290;</p>
<p>&#28385;&#28165;&#28781;&#20129;&#20102;&#65292;&#20013;&#21326;&#27665;&#22269;&#21495;&#21484;&#30007;&#20154;&#21098;&#36779;&#23376;&#65292;&#26377;&#22810;&#23569;&#20154;&#22158;&#21845;&#22823;&#21741;&#30340;&#21898;&#31062;&#20808;&#65292;&#20026;&#30340;&#26159;&#35201;&#20445;&#20303;&#37027;&#19968;&#26465;&#36779;&#23376;&#65292;&#20182;&#20204;&#24050;&#32463;&#24536;&#35760;&#20182;&#20204;&#30340;&#31062;&#20808;&#26159;&#21326;&#22799;&#20154;&#65292;&#32780;&#19981;&#26159;&#28385;&#26063;&#20154;&#65292;&#30495;&#30340;&#24212;&#35813;&#24863;&#35874;&#65292;&#30495;&#30340;&#24212;&#35813;&#24198;&#24184;&#28385;&#26063;&#32479;&#27835;&#22446;&#25481;&#20102;&#65292;&#21326;&#22799;&#20154;&#22810;&#23569;&#24674;&#22797;&#20102;&#19968;&#20123;&#21326;&#22799;&#27665;&#26063;&#30340;&#24847;&#35782;&#65292;&#21542;&#21017;&#30340;&#35805;&#65292;&#20108;&#21313;&#24180;&#21518;&#21448;&#22914;&#20309;&#21435;&#38754;&#23545;&#26085;&#26412;&#30340;&#20837;&#20405;&#21644;&#21313;&#22235;&#24180;&#30340;&#33392;&#33510;&#25239;&#25112;&#21602;&#65311;</p>
<p>&#26085;&#26412;&#25237;&#38477;&#20102;&#65292;&#20013;&#21326;&#27665;&#26063;&#37325;&#26032;&#21448;&#31449;&#20102;&#36215;&#26469;&#65292;&#24674;&#22797;&#20102;&#26132;&#26085;&#30340;&#23562;&#20005;&#65292;&#36194;&#24471;&#20102;&#24212;&#26377;&#30340;&#22768;&#35465;&#65292;&#20013;&#21326;&#27665;&#22269;&#25104;&#20026;&#20102;&#32852;&#21512;&#22269;&#20116;&#20010;&#24120;&#20219;&#29702;&#20107;&#22269;&#20043;&#19968;&#12290;&#28982;&#32780;&#21326;&#22799;&#27665;&#26063;&#37325;&#26032;&#33719;&#24471;&#30340;&#33635;&#32768;&#21644;&#20809;&#33426;&#21364;&#26159;&#30701;&#26242;&#30340;&#65292;&#27665;&#26063;&#20013;&#30340;&#36133;&#31867;&#20204;&#21644;&#37326;&#24515;&#23478;&#20204;,&#25226;&#22312;&#27431;&#27954;&#19978;&#31354;&#39128;&#33633;&#30340;&#25214;&#19981;&#30528;&#33853;&#33050;&#28857;&#30340;&#24189;&#28789;&#25644;&#36827;&#20102;&#21326;&#22799;&#30340;&#22823;&#22320;&#12290;</p>
<p>&#36825;&#27425;&#19981;&#26159;&#22806;&#22269;&#22806;&#27665;&#26063;&#30340;&#20837;&#20405;&#65292;&#32780;&#26159;&#26412;&#27665;&#26063;&#30340;&#36133;&#31867;&#20204;&#36890;&#36807;&#23545;&#26412;&#27665;&#26063;&#20154;&#27665;&#30340;&#23648;&#26432;&#12289;&#26292;&#21147;&#21644;&#24656;&#24598;&#20027;&#20041;&#30340;&#23041;&#32961;&#65292;&#35753;&#39532;&#20811;&#24605;&#21015;&#23425;&#30340;&#37326;&#34542;&#33853;&#21518;&#30340;&#26497;&#26435;&#20027;&#20041;&#25991;&#21270;&#20837;&#20405;&#20102;&#20013;&#22269;&#65292;&#25928;&#20223;&#28385;&#28165;&#20837;&#20851;&#20043;&#21021;&#30340;&#20570;&#27861;&#65292;&#27585;&#28781;&#30693;&#35782;&#38454;&#23618;&#12289;&#22763;&#32453;&#38454;&#23618;&#65307;&#27585;&#28781;&#25991;&#21270;&#21476;&#36857;&#12289;&#38381;&#20851;&#38145;&#22269;&#12289;&#24378;&#34892;&#25913;&#21464;&#20154;&#20204;&#30340;&#26381;&#39280;&#12289;&#25212;&#26432;&#27665;&#26063;&#30340;&#24847;&#35782;&#65292;&#22066;&#31505;&#12289;&#25209;&#21028;&#12289;&#25171;&#20987;&#19968;&#20999;&#39640;&#20110;&#39532;&#21015;&#20027;&#20041;&#30340;&#31934;&#31070;&#24515;&#28789;&#21644;&#25991;&#21270;&#65292;&#20877;&#27425;&#30340;&#25226;&#25972;&#20010;&#20013;&#21326;&#27665;&#26063;&#25289;&#21521;&#20102;&#37326;&#34542;&#33853;&#21518;&#12289;&#23553;&#38381;&#19981;&#24320;&#21270;&#30340;&#22823;&#20498;&#36864;&#12290;&#21326;&#22799;&#25991;&#21270;&#30001;&#19987;&#21046;&#25991;&#21270;&#20498;&#36864;&#20026;&#26497;&#26435;&#25991;&#21270;&#12290;</p>
<p>&#32437;&#35266;&#20013;&#22269;&#36825;&#20004;&#21315;&#22810;&#24180;&#30340;&#21382;&#21490;&#65292;&#20196;&#20154;&#24863;&#21497;&#30340;&#26159;&#25212;&#26432;&#21326;&#22799;&#33258;&#30001;&#25991;&#21270;&#21644;&#25212;&#26432;&#27665;&#26063;&#25991;&#21270;&#21644;&#20256;&#32479;&#30340;&#31455;&#28982;&#37117;&#26159;&#21516;&#25991;&#21516;&#31181;&#30340;&#21326;&#22799;&#20154;&#12290;&#33945;&#21476;&#20154;&#12289;&#28385;&#26063;&#20154;&#12289;&#26085;&#26412;&#20154;&#20837;&#20405;&#32479;&#27835;&#21326;&#22799;&#26159;&#35201;&#20013;&#22269;&#20154;&#20570;&#22900;&#38582;&#12289;&#20570;&#22900;&#25165;&#65292;&#27887;&#28781;&#20013;&#22269;&#20154;&#30340;&#27665;&#26063;&#24847;&#35782;&#65292;&#20225;&#22270;&#21516;&#21270;&#21326;&#22799;&#27665;&#26063;&#65292;&#23545;&#20110;&#21326;&#22799;&#30340;&#25991;&#21270;&#20182;&#20204;&#24819;&#31105;&#27490;&#20294;&#26159;&#21364;&#26080;&#27861;&#31105;&#27490;&#65292;&#38750;&#20294;&#22914;&#27492;&#65292;&#21326;&#22799;&#25991;&#21270;&#20854;&#23454;&#26159;&#21516;&#21270;&#20102;&#20182;&#20204;&#12290;</p>
<p>&#36825;&#23601;&#36843;&#20351;&#20102;&#20182;&#20204;&#19981;&#24471;&#19981;&#37319;&#29992;&#20197;&#21326;&#27835;&#21326;&#30340;&#32479;&#27835;&#25163;&#27573;&#65292;&#25925;&#32780;&#21326;&#22799;&#25991;&#21270;&#30340;&#20256;&#32479;&#24847;&#35782;&#34429;&#28982;&#32463;&#21463;&#20102;&#24040;&#22823;&#30340;&#30772;&#22351;&#65292;&#20294;&#26159;&#22522;&#26412;&#19978;&#36824;&#33021;&#22815;&#26377;&#24471;&#21040;&#20445;&#30041;&#21644;&#25215;&#20256;&#30340;&#26426;&#20250;&#21644;&#20313;&#22320;&#12290;&#31206;&#22987;&#30343;&#26159;&#28954;&#20070;&#22353;&#20754;&#65292;&#20849;&#20826;&#20204;&#23601;&#24178;&#33030;&#25226;&#30693;&#35782;&#20221;&#23376;&#24403;&#25104;&#26159;&#25932;&#23545;&#21183;&#21147;&#65292;&#24443;&#24213;&#30340;&#21542;&#23450;&#27665;&#26063;&#25991;&#21270;&#12290;&#20013;&#22269;&#20154;&#21542;&#23450;&#20013;&#22269;&#20154;&#30340;&#31062;&#20808;&#65292;&#20013;&#22269;&#20154;&#21542;&#23450;&#20013;&#22269;&#20154;&#31062;&#20808;&#30340;&#36164;&#20135;&#21644;&#36951;&#20135;&#65292;&#20013;&#22269;&#20154;&#27585;&#28781;&#33258;&#24049;&#27604;&#22806;&#37030;&#12289;&#22806;&#26063;&#27585;&#28781;&#30340;&#26356;&#27531;&#37239;&#12289;&#26356;&#24443;&#24213;&#12290;</p>
<p>&#19987;&#21046;&#38459;&#30861;&#29983;&#20135;&#21147;&#30340;&#21457;&#23637;&#65292;&#36807;&#24230;&#30340;&#19987;&#21046;&#24341;&#21457;&#22823;&#38754;&#31215;&#30340;&#36139;&#31351;&#65292;&#26368;&#32456;&#23548;&#33268;&#25913;&#26397;&#25442;&#20195;&#12290;&#32780;&#26497;&#26435;&#32479;&#27835;&#21017;&#26159;&#25414;&#32465;&#29983;&#20135;&#21147;&#65292;&#38459;&#30861;&#32463;&#27982;&#30340;&#27491;&#24120;&#36208;&#21521;&#65292;&#26368;&#21518;&#36896;&#25104;&#32463;&#27982;&#30340;&#20840;&#38754;&#23849;&#28291;&#65292;&#20960;&#20010;&#25968;&#23383;&#23601;&#21487;&#20197;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p>&#19968;&#20061;&#22235;&#20061;&#24180;&#30340;&#20013;&#22269;&#65292;&#37027;&#26159;&#32463;&#21382;&#20102;&#21313;&#22235;&#24180;&#25239;&#25112;&#21644;&#19977;&#24180;&#21322;&#20869;&#25112;&#21518;&#65292;&#24403;&#26102;&#20013;&#22269;GDP&#21344;&#20840;&#29699;GDP&#30340;&#30334;&#20998;&#20043;&#20116;&#28857;&#19971;&#65292;&#32780;&#20165;&#20165;&#20845;&#24180;&#20197;&#21518;&#30340;&#19968;&#20061;&#20116;&#20116;&#24180;&#65292;&#36825;&#20010;&#30334;&#20998;&#27604;&#23601;&#38477;&#21040;&#20102;&#30334;&#20998;&#20043;&#22235;&#28857;&#20116;&#65307;&#21516;&#26159;&#19968;&#20061;&#20116;&#20116;&#24180;&#65292;&#20013;&#22269;&#20154;&#30340;&#24180;&#22343;&#25910;&#20837;&#26159;&#38889;&#22269;&#20154;&#30340;&#19977;&#28857;&#20108;&#20493;&#65292;&#26159;&#26085;&#26412;&#20154;&#30340;&#19968;&#28857;&#19968;&#20493;&#12290;</p>
<p>&#21487;&#26159;&#21040;&#20102;&#19968;&#20061;&#19971;&#19971;&#24180;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;GDP&#21344;&#20840;&#29699;GDP&#30340;&#27604;&#29575;&#38477;&#21040;&#20102;&#30334;&#20998;&#20043;&#20108;&#28857;&#20116;&#65307;&#30452;&#21040;&#19977;&#21313;&#19968;&#24180;&#21518;&#30340;&#20108;&#38646;&#38646;&#20843;&#24180;&#65292;GDP&#25165;&#21344;&#20840;&#29699;&#27604;&#29575;&#65292;&#20026;&#30334;&#20998;&#20043;&#19977;&#28857;&#20061;&#65292;&#20294;&#26159;&#23601;&#22312;&#36825;&#19968;&#24180;&#20013;&#22269;&#20154;&#30340;&#20154;&#24180;&#22343;&#25910;&#20837;&#21364;&#38477;&#21040;&#20102;&#21482;&#21344;&#38889;&#22269;&#20154;&#30340;&#30334;&#20998;&#20043;&#19971;&#65292;&#26085;&#26412;&#20154;&#30340;&#30334;&#20998;&#20043;&#19977;&#12290;&#36825;&#19968;&#24180;&#27491;&#26159;&#20013;&#22269;&#22823;&#38470;&#22312;&#19990;&#30028;&#19978;&#29575;&#20808;&#21457;&#29983;&#20102;&#37329;&#34701;&#21361;&#26426;&#30340;&#31532;&#19968;&#24180;&#65292;&#21516;&#26102;&#20849;&#20826;&#30340;&#24378;&#22823;&#30427;&#19990;&#30340;&#23459;&#20256;&#20063;&#26159;&#22312;&#36825;&#19968;&#24180;&#24320;&#22987;&#30340;&#12290;</p>
<p>&#25509;&#19979;&#26469;&#30340;&#20004;&#24180;&#30340;&#23459;&#20256;&#23601;&#26356;&#26159;&#19968;&#21457;&#32780;&#19981;&#21487;&#25910;&#20102;&#65292;&#19968;&#20250;&#36229;&#36234;&#20102;&#24503;&#22269;&#65292;&#19968;&#20250;&#21448;&#36229;&#36234;&#20102;&#26085;&#26412;&#65292;&#21069;&#19981;&#20037;&#21448;&#23459;&#20256;&#20986;&#20013;&#22269;&#20154;&#30340;&#24180;&#22343;&#25910;&#20837;&#26159;&#20116;&#21315;&#22810;&#32654;&#20803;&#65292;&#21363;&#20415;&#23601;&#26159;&#22914;&#27492;&#65292;&#20849;&#20826;&#20204;&#20284;&#20046;&#24863;&#21040;&#23459;&#20256;&#30340;&#21147;&#24230;&#20173;&#28982;&#19981;&#22815;&#65292;&#20170;&#24180;&#30340;&#21313;&#20108;&#26376;&#21313;&#20108;&#26085;&#65292;&#20849;&#20826;&#21448;&#23459;&#20256;&#20986;&#23558;&#35201;&#22312;&#20108;&#38646;&#19977;&#38646;&#24180;&#36229;&#36234;&#32654;&#22269;&#65292;&#23626;&#26102;&#20013;&#22269;&#22823;&#38470;&#30340;&#32463;&#27982;&#24635;&#37327;&#23558;&#26159;&#26085;&#26412;&#30340;&#20108;&#28857;&#22235;&#20493;&#12290;</p>
<p>&#22312;&#36825;&#20221;&#23459;&#20256;&#20013;&#36824;&#25552;&#21040;&#20102;&#19981;&#23569;&#19987;&#23478;&#20204;&#30340;&#39044;&#27979;&#65292;&#36825;&#20123;&#19987;&#23478;&#20204;&#35748;&#20026;&#65292;&#36229;&#36234;&#32654;&#22269;&#26080;&#38656;&#31561;&#21040;&#20108;&#38646;&#19977;&#38646;&#24180;&#65292;&#26377;&#19987;&#23478;&#35745;&#21010;&#26159;&#24212;&#35813;&#22312;&#20108;&#38646;&#20108;&#20845;&#24180;&#23601;&#21487;&#20197;&#36229;&#36234;&#32654;&#22269;&#65292;&#26356;&#26377;&#19987;&#23478;&#21015;&#20986;&#20102;&#19968;&#31995;&#21015;&#30340;&#25968;&#23383;&#21435;&#35828;&#26126;&#65292;&#36229;&#36234;&#32654;&#22269;&#23436;&#20840;&#21487;&#20197;&#22312;&#20108;&#38646;&#19968;&#20843;&#24180;&#23601;&#20570;&#21040;&#12290;&#19988;&#26080;&#35770;&#26159;&#20845;&#24180;&#12289;&#21313;&#22235;&#24180;&#12289;&#25110;&#32773;&#26159;&#21313;&#20843;&#24180;&#20197;&#21518;&#36229;&#36234;&#32654;&#22269;&#65292;&#37027;&#24050;&#26159;&#24517;&#28982;&#30340;&#20102;&#65292;&#20013;&#22269;&#20154;&#20570;&#19990;&#30028;&#32769;&#22823;&#37027;&#26159;&#31491;&#23450;&#30340;&#20102;&#12290;</p>
<p>&#28982;&#32780;&#20849;&#20826;&#21313;&#20843;&#22823;&#30340;&#20844;&#25253;&#20013;&#21364;&#35828;&#65292;&#35201;&#31561;&#21040;&#21313;&#24180;&#20197;&#21518;&#20013;&#22269;&#20154;&#25165;&#21487;&#20197;&#36807;&#19978;&#23567;&#24247;&#30340;&#26085;&#23376;&#12290;&#36825;&#23601;&#31561;&#20110;&#26159;&#22312;&#35828;&#65292;&#24503;&#22269;&#20154;&#12289;&#26085;&#26412;&#20154;&#26159;&#20173;&#28982;&#29983;&#27963;&#22312;&#36139;&#22256;&#20013;&#65292;&#32654;&#22269;&#20154;&#26159;&#29983;&#27963;&#22312;&#23567;&#24247;&#27700;&#24179;&#20043;&#19979;&#65292;&#19968;&#26086;&#20013;&#22269;&#20154;&#23567;&#24247;&#20102;&#65292;&#20063;&#23601;&#36229;&#36234;&#20102;&#32654;&#22269;&#20102;&#12290;&#23545;&#20110;&#22914;&#27492;&#22909;&#30340;&#28040;&#24687;&#65292;&#21364;&#27809;&#26377;&#20013;&#22269;&#20154;&#25970;&#38179;&#25171;&#40723;&#21435;&#21898;&#19975;&#23681;&#65292;&#20196;&#20849;&#20826;&#20204;&#26159;&#22823;&#22833;&#25152;&#26395;&#12290;</p>
<p>&#20498;&#19981;&#26159;&#20013;&#22269;&#20154;&#36523;&#22312;&#31119;&#20013;&#19981;&#30693;&#31119;&#65292;&#32780;&#26159;&#20849;&#20826;&#20204;&#25226;&#20013;&#22269;&#20154;&#39575;&#33510;&#20102;&#12290;&#29616;&#23454;&#19977;&#21313;&#22810;&#23681;&#30340;&#20013;&#22269;&#20154;&#65292;&#24212;&#35813;&#37117;&#36824;&#35760;&#24471;&#22312;&#19978;&#20010;&#19990;&#32426;&#30340;&#26368;&#21518;&#21313;&#24180;&#20013;&#65292;&#20849;&#20826;&#20449;&#35475;&#26086;&#26086;&#30340;&#35201;&#22312;&#19978;&#20010;&#19990;&#32426;&#26411;&#20570;&#21040;&#20004;&#20214;&#20107;&#65292;&#19968;&#26159;&#23454;&#29616;&#22235;&#20010;&#29616;&#20195;&#21270;&#65292;&#20108;&#26159;&#35753;&#20154;&#27665;&#36807;&#19978;&#23567;&#24247;&#30340;&#26085;&#23376;&#12290;</p>
<p>&#22235;&#20010;&#29616;&#20195;&#21270;&#29616;&#22312;&#26159;&#19981;&#25552;&#20102;&#65292;&#24819;&#24517;&#26159;&#27809;&#26377;&#23454;&#29616;&#65292;&#23567;&#24247;&#30340;&#26085;&#23376;&#36824;&#35201;&#22312;&#31561;&#19978;&#21313;&#24180;&#65292;&#25152;&#35859;&#30340;&#20154;&#32780;&#26080;&#20449;&#19981;&#30693;&#20854;&#21487;&#65292;&#19978;&#19990;&#32426;&#26411;&#27809;&#33021;&#23567;&#24247;&#65292;&#21313;&#24180;&#21518;&#30340;&#23567;&#24247;&#36824;&#20250;&#26377;&#20154;&#30456;&#20449;&#21527;&#65311;&#27665;&#26063;&#22797;&#20852;&#30340;&#20840;&#37096;&#24847;&#20041;&#38590;&#36947;&#23601;&#26159;&#20026;&#20102;&#20010;&#23567;&#24247;&#21527;&#65311;</p>
<p>&#36825;&#20498;&#26159;&#20154;&#20204;&#24819;&#36215;&#26469;&#20116;&#21313;&#24180;&#21069;&#65292;&#36203;&#40065;&#26195;&#22827;&#25552;&#20986;&#20102;&#35201;&#35753;&#33487;&#32852;&#20154;&#27665;&#21507;&#19978;&#22303;&#35910;&#28903;&#29275;&#32905;&#30340;&#26102;&#20505;&#65292;&#27611;&#27901;&#19996;&#20204;&#26159;&#25209;&#21028;&#35828;&#65292;&#38590;&#36947;&#20849;&#20135;&#20027;&#20041;&#23601;&#26159;&#20026;&#20102;&#21507;&#19978;&#22303;&#35910;&#28903;&#29275;&#32905;&#21527;&#65311;&#30475;&#26469;&#21313;&#20843;&#22823;&#21518;&#30340;&#20849;&#20826;&#20204;&#20063;&#21482;&#33021;&#26159;&#23398;&#20064;&#36203;&#40065;&#26195;&#22827;&#30340;&#35768;&#24895;&#65292;&#32780;&#19981;&#25954;&#20687;&#36203;&#40065;&#26195;&#22827;&#25209;&#21028;&#26031;&#22823;&#26519;&#37027;&#26679;&#21435;&#21542;&#23450;&#27611;&#12289;&#37011;&#12289;&#27743;&#12289;&#32993;&#20204;&#65292;&#37326;&#34542;&#33853;&#21518;&#30340;&#25991;&#21270;&#21482;&#20250;&#30772;&#22351;&#32463;&#27982;&#12290;</p>
<p>&#27491;&#22914;&#25105;&#20204;&#21069;&#38754;&#25552;&#21040;&#30340;&#26126;&#26397;&#26411;&#24180;&#30340;&#20154;&#21475;&#19968;&#20159;&#65292;&#32789;&#22320;&#19971;&#30334;&#20843;&#21313;&#19975;&#20542;&#65292;&#28165;&#26397;&#20108;&#30334;&#20845;&#21313;&#20843;&#24180;&#65292;&#21040;&#20102;&#26411;&#24180;&#65292;&#20154;&#21475;&#32763;&#20102;&#22235;&#20493;&#65292;&#36798;&#21040;&#20102;&#22235;&#20159;&#65292;&#32780;&#32789;&#22320;&#38754;&#31215;&#21364;&#21644;&#26126;&#26397;&#26411;&#24180;&#19968;&#26679;&#65292;&#27809;&#26377;&#22686;&#21152;&#65307;&#19968;&#20061;&#22235;&#20061;&#24180;&#20013;&#22269;&#20154;&#21475;&#22235;&#20159;&#22810;&#65292;&#32789;&#22320;&#38754;&#31215;&#21313;&#20845;&#20159;&#20137;&#12290;&#20849;&#20826;&#24403;&#25919;&#20845;&#21313;&#19977;&#24180;&#20154;&#21475;&#23601;&#32763;&#20102;&#22235;&#20493;&#65292;&#32780;&#32789;&#22320;&#38754;&#31215;&#21453;&#32780;&#20943;&#23569;&#21040;&#21313;&#19977;&#22810;&#20159;&#20137;&#65292;&#20892;&#19994;&#30340;&#20135;&#20986;&#19981;&#33021;&#33258;&#32473;&#33258;&#36275;&#65292;&#26080;&#35770;&#22914;&#20309;&#36825;&#19982;&#32463;&#27982;&#30340;&#33150;&#39134;&#25110;&#26159;&#36805;&#29467;&#21457;&#23637;&#26159;&#25346;&#19981;&#19978;&#21246;&#30340;&#65292;&#32780;&#22823;&#38470;&#20892;&#19994;&#30340;&#30772;&#20135;&#24688;&#24688;&#23601;&#21457;&#29983;&#22312;&#19978;&#20010;&#19990;&#32426;&#26411;&#12290;</p>
<p>&#24403;&#21313;&#20845;&#19971;&#20159;&#20154;&#21475;&#23432;&#30528;&#30772;&#20135;&#30340;&#20892;&#19994;&#30340;&#26102;&#20505;&#36824;&#35201;&#35828;&#36229;&#36234;&#32654;&#22269;&#30340;&#35805;&#65292;&#22238;&#24518;&#36215;&#20116;&#21313;&#24180;&#21069;&#30340;&#37027;&#22330;&#22823;&#39269;&#33618;&#21482;&#33021;&#20351;&#20154;&#27442;&#21741;&#26080;&#27882;&#65292;&#25285;&#24551;&#21315;&#37324;&#39295;&#27533;&#30340;&#24773;&#24418;&#37325;&#28436;&#12290;&#36817;&#20960;&#24180;&#20849;&#20826;&#39640;&#21898;&#20116;&#21315;&#24180;&#25991;&#21270;&#65292;&#29616;&#22312;&#21448;&#21898;&#20986;&#20102;&#27665;&#26063;&#22797;&#20852;&#65292;&#24182;&#19981;&#33021;&#25513;&#30422;&#20849;&#20826;&#25703;&#27585;&#21326;&#22799;&#25991;&#21270;&#65292;&#22916;&#22270;&#20197;&#37326;&#34542;&#33853;&#21518;&#30340;&#22806;&#26469;&#25991;&#21270;&#21516;&#21270;&#20013;&#21326;&#27665;&#26063;&#30340;&#32618;&#34892;&#12290;</p>
<p>&#36825;&#23601;&#22914;&#21516;&#28385;&#28165;&#65292;&#36981;&#20174;&#20754;&#23398;&#65292;&#20294;&#19981;&#20250;&#26377;&#20154;&#35748;&#20026;&#26159;&#21326;&#22799;&#25991;&#21270;&#22609;&#36896;&#20986;&#20102;&#28385;&#28165;&#31038;&#20250;&#19968;&#26679;&#65292;&#21516;&#26102;&#28385;&#28165;&#30340;&#30693;&#35782;&#38454;&#23618;&#20063;&#19981;&#20250;&#34987;&#23398;&#32773;&#20204;&#24403;&#20316;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#36733;&#20307;&#65292;&#21516;&#26679;&#20849;&#20826;&#20307;&#21046;&#20869;&#30340;&#19987;&#23478;&#12289;&#25945;&#25480;&#12289;&#21338;&#22763;&#12289;&#30805;&#22763;&#65292;&#20063;&#19981;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#36733;&#20307;&#65292;&#20182;&#20204;&#21482;&#26159;&#20026;&#20102;&#21033;&#30410;&#65292;&#20381;&#38468;&#20110;&#25919;&#26435;&#30340;&#29356;&#20754;&#12289;&#24110;&#20982;&#21644;&#24110;&#38386;&#12289;&#31742;&#29255;&#20204;&#12290;</p>
<p>&#20256;&#32479;&#21644;&#25991;&#21270;&#19981;&#26159;&#22270;&#29255;&#65292;&#19981;&#26159;&#23637;&#21697;&#65292;&#26356;&#19981;&#26159;&#35937;&#24449;&#29289;&#25670;&#22312;&#37027;&#37324;&#65292;&#32780;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#21476;&#22307;&#20808;&#36132;&#20204;&#30340;&#32463;&#20856;&#65292;&#21476;&#22307;&#20808;&#36132;&#20204;&#30340;&#32463;&#20856;&#24605;&#24819;&#21644;&#31934;&#31070;&#26500;&#25104;&#20102;&#31038;&#20250;&#30340;&#35268;&#33539;&#65292;&#29702;&#24615;&#30340;&#20215;&#20540;&#21462;&#21521;&#65292;&#20849;&#21516;&#30340;&#36947;&#24503;&#26631;&#20934;&#21644;&#21516;&#19968;&#29305;&#24449;&#30340;&#34892;&#20026;&#26041;&#24335;&#12290;&#20174;&#25991;&#21270;&#29983;&#24577;&#23398;&#30340;&#35282;&#24230;&#19978;&#21435;&#30475;&#65292;&#19968;&#20010;&#27665;&#26063;&#30340;&#25991;&#21270;&#20256;&#32479;&#24517;&#28982;&#20250;&#22312;&#36825;&#20010;&#27665;&#26063;&#30340;&#29289;&#29702;&#34920;&#35937;&#20013;&#21453;&#26144;&#20986;&#26469;&#65292;&#29305;&#21035;&#26159;&#22312;&#26381;&#35013;&#12289;&#26381;&#39280;&#12289;&#21457;&#22411;&#21644;&#24314;&#31569;&#29289;&#30340;&#24418;&#24335;&#19978;&#65292;&#36825;&#20123;&#20010;&#29289;&#29702;&#34920;&#35937;&#23601;&#26159;&#27665;&#26063;&#25991;&#21270;&#20256;&#32479;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;</p>
<p>&#25105;&#20204;&#24212;&#35813;&#21453;&#24605;&#30340;&#26159;&#20174;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#30340;&#65292;&#21448;&#26159;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#20351;&#25105;&#20204;&#23545;&#33258;&#24049;&#30340;&#20256;&#32479;&#25991;&#21270;&#28129;&#24536;&#20102;&#65292;&#24536;&#35760;&#20102;&#65292;&#29978;&#33267;&#26159;&#27985;&#28982;&#19981;&#30693;&#65292;&#20351;&#25105;&#20204;&#30340;&#36947;&#24503;&#27814;&#20007;&#65292;&#20154;&#24615;&#27887;&#28781;&#20102;&#65292;&#31036;&#20202;&#25243;&#24323;&#20102;&#65292;&#20262;&#29702;&#28151;&#20081;&#20102;&#65292;&#24863;&#24773;&#40635;&#26408;&#20102;&#65292;&#36131;&#20219;&#24863;&#21644;&#20041;&#21153;&#24863;&#28040;&#22833;&#20102;&#65292;&#27985;&#27985;&#22121;&#22121;&#23621;&#19981;&#30693;&#25152;&#20026;&#34892;&#19981;&#30693;&#25152;&#25351;&#65292;&#35748;&#21516;&#24863;&#12289;&#24402;&#23646;&#24863;&#37117;&#28129;&#27850;&#20102;&#65292;&#27665;&#26063;&#24847;&#35782;&#34987;&#21475;&#21495;&#20195;&#26367;&#20102;&#65292;&#34987;&#20849;&#20826;&#30340;&#24847;&#35782;&#20195;&#26367;&#20102;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#21382;&#21490;&#21482;&#21097;&#19979;&#20102;&#28385;&#28165;&#30340;&#37027;&#19981;&#21040;&#19977;&#30334;&#24180;&#65292;&#21487;&#26159;&#37027;&#21448;&#26159;&#21326;&#22799;&#27665;&#26063;&#30340;&#23624;&#36785;&#30340;&#19968;&#27573;&#21382;&#21490;&#12290;&#20013;&#21326;&#27665;&#22269;&#22312;&#22823;&#38470;&#30340;&#37027;&#19977;&#21313;&#20843;&#24180;&#30340;&#21382;&#21490;&#65292;&#21448;&#34987;&#20849;&#20826;&#31967;&#25913;&#30340;&#23436;&#20840;&#22833;&#23454;&#65292;&#38754;&#30446;&#20840;&#38750;&#12290;&#20849;&#20826;&#30340;&#36825;&#20845;&#21313;&#19977;&#24180;&#26159;&#20013;&#21326;&#27665;&#26063;&#25972;&#20307;&#34987;&#26497;&#26435;&#37326;&#34542;&#25991;&#21270;&#21516;&#21270;&#30340;&#36807;&#31243;&#65292;&#26159;&#20013;&#22269;&#20154;&#25104;&#20026;&#22806;&#26469;&#25991;&#21270;&#65292;&#22312;&#31934;&#31070;&#19978;&#25104;&#20102;&#22900;&#38582;&#30340;&#20845;&#21313;&#19977;&#24180;&#12290;</p>
<p>&#22833;&#21435;&#20102;&#25991;&#21270;&#23478;&#22253;&#30340;&#20013;&#22269;&#20154;&#65292;&#22312;&#20849;&#20826;&#30340;&#25152;&#35859;&#20116;&#21315;&#24180;&#23459;&#20256;&#19979;&#21644;&#27665;&#26063;&#20027;&#20041;&#29378;&#28909;&#30340;&#29053;&#21160;&#19979;&#65292;&#20064;&#36817;&#24179;&#31350;&#31455;&#35201;&#22797;&#20852;&#30340;&#26159;&#28385;&#26063;&#25991;&#21270;&#65292;&#36824;&#26159;&#39532;&#21015;&#20849;&#20826;&#25991;&#21270;&#21602;&#65311;&#20013;&#22269;&#20154;&#22826;&#29087;&#24713;&#30340;&#26159;&#28385;&#28165;&#25103;&#21644;&#36779;&#23376;&#25103;&#65292;&#20013;&#22269;&#20154;&#21548;&#24471;&#22826;&#22810;&#30340;&#26159;&#39532;&#12289;&#21015;&#12289;&#27611;&#12289;&#37011;&#12289;&#27743;&#12289;&#32993;&#20204;&#30340;&#22806;&#26469;&#30340;&#24322;&#25945;&#37034;&#35828;&#65292;&#23545;&#34255;&#26063;&#20154;&#12289;&#32500;&#26063;&#20154;&#12289;&#33945;&#21476;&#26063;&#20154;&#20849;&#20826;&#20173;&#22312;&#23454;&#34892;&#30528;&#26497;&#26435;&#25991;&#21270;&#23545;&#20182;&#20204;&#30340;&#21516;&#21270;&#12290;</p>
<p>&#22240;&#20026;&#20849;&#20826;&#20204;&#22823;&#22810;&#25968;&#26159;&#27721;&#26063;&#20154;&#65292;&#20351;&#24471;&#36825;&#20123;&#27665;&#26063;&#30340;&#20154;&#27665;&#35748;&#20026;&#26159;&#27721;&#26063;&#22312;&#23545;&#20182;&#20204;&#36827;&#34892;&#30528;&#21516;&#21270;&#65292;&#21448;&#26159;&#27721;&#26063;&#20154;&#22312;&#25630;&#22823;&#27721;&#26063;&#20027;&#20041;&#12290;&#20854;&#23454;&#27604;&#36739;&#36215;&#36825;&#20123;&#27665;&#26063;&#27721;&#27665;&#26063;&#20154;&#27665;&#26356;&#24808;&#65292;&#27721;&#27665;&#26063;&#30340;&#29289;&#29702;&#34920;&#35937;&#26089;&#23601;&#23436;&#20840;&#20007;&#22833;&#20102;&#65292;&#31036;&#20048;&#25991;&#21270;&#26089;&#23601;&#27809;&#20154;&#30693;&#36947;&#20102;&#65292;&#20845;&#21313;&#19977;&#24180;&#27721;&#27665;&#26063;&#26089;&#23601;&#28508;&#31227;&#40664;&#21270;&#30340;&#34987;&#26497;&#26435;&#25991;&#21270;&#21516;&#21270;&#20102;&#65292;&#25104;&#20026;&#20102;&#31934;&#31070;&#22900;&#38582;&#12290;</p>
<p>&#33267;&#20170;&#19971;&#12289;&#20843;&#23681;&#30340;&#23401;&#23376;&#20204;&#27599;&#22825;&#35201;&#21521;&#20849;&#20826;&#30340;&#26023;&#22836;&#26071;&#25964;&#31036;&#65292;&#21448;&#22914;&#20309;&#21521;&#36825;&#20123;&#23401;&#23376;&#20204;&#21435;&#35299;&#37322;&#27665;&#26063;&#22797;&#20852;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#26085;&#26412;&#20837;&#20405;&#20013;&#22269;&#65292;&#20013;&#22269;&#20154;&#24863;&#21040;&#20102;&#27665;&#26063;&#21361;&#20129;&#30340;&#21361;&#26426;&#65292;&#21487;&#26159;&#20849;&#20826;&#24403;&#25919;&#20102;&#65292;&#20013;&#22269;&#20154;&#30340;&#27665;&#26063;&#21361;&#20129;&#24863;&#21364;&#28040;&#22833;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#28040;&#22833;&#20102;&#27665;&#26063;&#24847;&#35782;&#12289;&#27665;&#26063;&#30340;&#31934;&#31070;&#12289;&#27665;&#26063;&#25991;&#21270;&#12289;&#27665;&#26063;&#20256;&#32479;&#12289;&#20035;&#33267;&#25972;&#20010;&#27665;&#26063;&#65292;&#28040;&#22833;&#30340;&#19996;&#35199;&#21448;&#24590;&#20040;&#21435;&#22797;&#20852;&#21602;&#65311;</p>
<p>&#38590;&#36947;&#35201;&#20462;&#24314;&#19968;&#20010;&#21338;&#29289;&#39302;&#65292;&#20379;&#20154;&#20204;&#21435;&#21442;&#35266;&#65292;&#25552;&#37266;&#20154;&#20204;&#26366;&#32463;&#26377;&#36807;&#19968;&#20010;&#21326;&#22799;&#27665;&#26063;&#65292;&#26377;&#36807;&#21326;&#22799;&#30340;&#25991;&#21270;&#65292;&#26377;&#36807;&#36825;&#19968;&#27573;&#21382;&#21490;&#12290;&#28982;&#21518;&#26174;&#28982;&#27665;&#26063;&#22797;&#20852;&#20173;&#28982;&#21482;&#26159;&#19968;&#20010;&#21475;&#21495;&#12290;&#27665;&#26063;&#22797;&#20852;&#26159;&#20010;&#22823;&#19994;&#65292;&#39318;&#20808;&#65292;&#35201;&#22797;&#20852;&#30340;&#23601;&#26159;&#27665;&#26063;&#30340;&#25991;&#21270;&#21644;&#20256;&#32479;&#65292;&#25509;&#19979;&#26469;&#30340;&#26159;&#22797;&#20852;&#27665;&#26063;&#30340;&#31934;&#31070;&#21644;&#23562;&#20005;&#65292;&#39537;&#36880;&#22806;&#26469;&#30340;&#31967;&#31893;&#65292;&#20826;&#31096;&#19981;&#38500;&#27665;&#26063;&#20309;&#20197;&#22797;&#20852;&#21602;&#65311;</p>
<p>&#35874;&#35874;&#21508;&#20301;&#21548;&#20247;&#26379;&#21451;&#20204;&#30340;&#25910;&#21548;&#65292;&#19979;&#27425;&#30340;&#36825;&#20010;&#26102;&#38388;&#30340;&#33410;&#30446;&#37324;&#25105;&#20204;&#20877;&#35265;&#12290;</p>
<p>&#25991;&#31456;&#26469;&#28304;&#65306;&#12298;&#24076;&#26395;&#20043;&#22768;&#12299;</p>
<p>&#65288;&#26412;&#25991;&#21482;&#20195;&#34920;&#20316;&#32773;&#30340;&#35266;&#28857;&#21644;&#38472;&#36848;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33487;&#26126;" rel="tag">&#33487;&#26126;</a>, <a href="/tag/&#21326;&#22799;" rel="tag">&#21326;&#22799;</a>, <a href="/tag/&#20849;&#20826;" rel="tag">&#20849;&#20826;</a>, <a href="/tag/&#19987;&#21046;" rel="tag">&#19987;&#21046;</a>, <a href="/tag/&#20013;&#21326;&#27665;&#26063;" rel="tag">&#20013;&#21326;&#27665;&#26063;</a>, <a href="/tag/&#27665;&#26063;&#22797;&#20852;" rel="tag">&#27665;&#26063;&#22797;&#20852;</a>, <a href="/tag/&#20256;&#32479;&#25991;&#21270;" rel="tag">&#20256;&#32479;&#25991;&#21270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-7</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33487;&#26126; : &#20826;&#31096;&#19981;&#38500; &#27665;&#26063;&#20309;&#20197;&#22797;&#20852;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-503">&#22806;&#23186;&#65306;&#20174;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#30475;&#21040;&#33487;&#32852;&#23849;&#28291;&#30340;&#24433;&#23376;</a></li>
<li><a href="/t-18-68">&#24674;&#22797;&#20256;&#32479;&#25991;&#21270; &#33021;&#20351;&#20013;&#22269;&#24378;&#22823;</a></li>
<li><a href="/t-15-59">&#26361;&#38271;&#38738;&#65306;&#35831;&#20013;&#22269;&#20154;&#20197;&#21518;&#19981;&#35201;&#20877;&#32477;&#39135;</a></li>
<li><a href="/t-13-56">&#19987;&#21046;&#25919;&#26435;&#26159;&#34987;&#31505;&#27515;&#30340;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-515">&#25919;&#27835;&#23478;&#19982;&#24322;&#35265;&#32773;&#65292;&#40614;&#20975;&#24681;&#23545;&#20013;&#22269;&#30340;&#21551;&#31034;(&#22270;)</a></li>
<li><a href="/t-13-44">&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527; </a></li>
<li><a href="/t-13-54">&#12304;&#29305;&#31295;&#12305;&#35797;&#22270;&#25405;&#25937;&#27665;&#26063;&#21361;&#26426; &#20064;&#36817;&#24179;&#19982;&#20854;&#20182;&#20013;&#20849;&#39046;&#23548;&#19981;&#21516;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-21-75">&#32769;&#20154;&#22402;&#27515;&#65292;&#22899;&#20799;&#19981;&#31649;&#65292;&#20799;&#23219;&#29031;&#39038;&#65292;&#20020;&#27515;&#21069;&#30041;&#19979;&#20538;&#21153;&#35753;&#20799;&#23219;&#26292;&#23500;</a></li>
<li><a href="/t-13-1">&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-7" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
