<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;06&#26376;22&#26085;&#35759;&#12305;2019&#24180;&#30340;6&#26376;&#65292;&#27880;&#23450;&#25104;&#20026;&#39321;&#28207;&#21382;&#21490;&#19978;&#21010;&#26102;&#20195;&#30340;&#19968;&#39029;&#12290;&#36229;&#36807;&#20108;&#30334;&#19975;&#27665;&#20247;&#36208;&#19978;&#34903;&#22836;&#65292;&#29992;&#21644;&#24179;&#26041;&#24335;&#25239;&#35758;&#20013;&#20849;&#30340;&#26292;&#25919;&#24694;&#27861;&#12290;&#39321;&#28207;&#27665;&#20247;&#25152;&#34920;&#29616;&#20986;&#30340;&#29702;&#24615;&#12289;&#25991;&#26126;&#12289;&#31209;&#24207;&#21644;&#39640;&#32032;&#36136;&#65292;&#38663;&#25788;&#19990;&#30028;&#65307;&#28207;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/06/22 &#8226; &#20849;214&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;06&#26376;22&#26085;&#35759;&#12305;2019&#24180;&#30340;6&#26376;&#65292;&#27880;&#23450;&#25104;&#20026;&#39321;&#28207;&#21382;&#21490;&#19978;&#21010;&#26102;&#20195;&#30340;&#19968;&#39029;&#12290;&#36229;&#36807;&#20108;&#30334;&#19975;&#27665;&#20247;&#36208;&#19978;&#34903;&#22836;&#65292;&#29992;&#21644;&#24179;&#26041;&#24335;&#25239;&#35758;&#20013;&#20849;&#30340;&#26292;&#25919;&#24694;&#27861;&#12290;&#39321;&#28207;&#27665;&#20247;&#25152;&#34920;&#29616;&#20986;&#30340;&#29702;&#24615;&#12289;&#25991;&#26126;&#12289;&#31209;&#24207;&#21644;&#39640;&#32032;&#36136;&#65292;&#38663;&#25788;&#19990;&#30028;&#65307;&#28207;&#20154;&#21516;&#20167;&#25932;&#24574;&#65292;&#30456;&#20114;&#25206;&#21161;&#65292;&#21521;&#20013;&#20849;&#22823;&#22768;&#35828;&ldquo;&#19981;&rdquo;&#65292;&#20182;&#20204;&#21019;&#36896;&#20102;&#21382;&#21490;&#65292;&#24320;&#21019;&#20102;&#26410;&#26469;&#12290;</p>
<p>&#36825;&#39063;&#26126;&#29664;&#65292;&#20197;&#20854;&#33258;&#30001;&#21644;&#27861;&#27835;&#38395;&#21517;&#19990;&#30028;&#12290;&#39321;&#28207;&#30340;&#23384;&#22312;&#65292;&#26159;&#23545;&#20013;&#20849;&#25919;&#26435;&#19968;&#20010;&#22823;&#22823;&#23545;&#35773;&#21050;&#12290;&#20013;&#20849;&#22312;&#39321;&#28207;&#26045;&#34892;&#23545;&#25152;&#35859;&ldquo;&#19968;&#22269;&#20004;&#21046;&rdquo;&#65292;&#20063;&#26159;&#20013;&#20849;&#23545;&#19968;&#20010;&#19985;&#38395;&#65292;&#26082;&#28982;&#20013;&#20849;&#26631;&#27036;&#33258;&#24049;&#21046;&#24230;&#20808;&#36827;&#65292;&#37027;&#20026;&#20160;&#20040;&#36824;&#35201;&#22312;&#39321;&#28207;&#26045;&#34892;&#20004;&#31181;&#21046;&#24230;&#21602;&#65311; &#22240;&#20026;&#20027;&#27969;&#19990;&#30028;&#37117;&#26080;&#27861;&#25509;&#21463;&#21644;&#35748;&#21487;&#20013;&#20849;&#23545;&#21046;&#24230;&#32479;&#27835;&#65292;&#20013;&#20849;&#21482;&#22909;&#25630;&#19968;&#22269;&#20004;&#21046;&#26469;&#20570;&#25307;&#29260;&#65292;&#25442;&#21462;&#33521;&#22269;&#21516;&#24847;&#31227;&#20132;&#39321;&#28207;&#12290;</p>
<p>&#39321;&#28207;&#30340;&#33258;&#30001;&#21644;&#27861;&#27835;&#65292;&#26159;&#20013;&#20849;&#25919;&#26435;&#26368;&#20026;&#24656;&#24807;&#30340;&#19996;&#35199;&#12290;&#29305;&#21035;&#26159;&#19978;&#20010;&#19990;&#32426;90&#24180;&#20195;&#20197;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22823;&#38470;&#20154;&#26377;&#26426;&#20250;&#36827;&#20837;&#39321;&#28207;&#26053;&#28216;&#65292;&#20877;&#21152;&#19978;&#39321;&#28207;&#36229;&#36807;&#21322;&#25968;&#20197;&#19978;&#30340;&#27665;&#20247;&#65292;&#37117;&#26159;&#20174;&#22823;&#38470;&#36867;&#31163;&#32773;&#21644;&#20854;&#21518;&#20195;&#65292;&#22823;&#38470;&#27665;&#20247;&#36890;&#36807;&#39321;&#28207;&#20102;&#35299;&#21040;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#20102;&#35299;&#21040;&#34987;&#20013;&#20849;&#23553;&#38145;&#30340;&#30495;&#23454;&#20449;&#24687;&#65292;&#36825;&#22823;&#22823;&#20943;&#24369;&#20102;&#20013;&#20849;&#23545;&#20013;&#22269;&#27665;&#20247;&#27927;&#33041;&#21644;&#25511;&#21046;&#23545;&#25928;&#26524;&#65292;&#35753;&#20013;&#20849;&#24656;&#24807;&#24322;&#24120;&#12290;</p>
<p>&#28183;&#36879;&#21644;&#25511;&#21046;&#39321;&#28207;&#65292;&#25104;&#20026;&#20102;&#20013;&#20849;&#19968;&#31181;&#37034;&#24694;&#26412;&#33021;&#23545;&#21160;&#20316;&#12290;&#22312;&#20013;&#20849;&#25910;&#22238;&#39321;&#28207;&#20043;&#21069;&#65292;&#20013;&#20849;&#24050;&#32463;&#22312;&#39321;&#28207;&#32463;&#33829;&#22810;&#24180;&#65292;&#21040;1997&#24180;&#20043;&#21518;&#65292;&#20013;&#20849;&#25805;&#25511;&#20960;&#23626;&#39321;&#28207;&#29305;&#39318;&#65292;&#31096;&#20081;&#39321;&#28207;&#65292;&#21516;&#26102;&#65292;&#20174;&#25919;&#30028;&#12289;&#21830;&#30028;&#12289;&#27665;&#38388;&#21644;&#23186;&#20307;&#31561;&#20840;&#26041;&#20301;&#28183;&#36879;&#21644;&#25805;&#25511;&#12290;</p>
<p>&#20174;2002&#24180;23&#26465;&#31435;&#27861;&#12289;2014&#24180;&#21457;&#24067;&#25913;&#21464;&#19968;&#22269;&#20004;&#21046;&#30340;&#20154;&#22823;&#30333;&#30382;&#20070;&#65292;&#21040;&#22914;&#20170;&#30340;&#36865;&#20013;&#26465;&#20363;&#24694;&#27861;&#65292;&#37117;&#26159;&#20013;&#20849;&#19981;&#26029;&#25703;&#27585;&#39321;&#28207;&#33258;&#30001;&#27861;&#27835;&#30340;&#21160;&#20316;&#12290;&#20013;&#20849;&#26368;&#32456;&#35201;&#25226;&#39321;&#28207;&#21464;&#25104;&#20013;&#20849;&#21046;&#19979;&#22823;&#38470;&#30340;&#19968;&#20010;&#22478;&#24066;&#65292;&#24182;&#20197;&#27492;&#20026;&#33539;&#26412;&#65292;&#26469;&#25915;&#38519;&#21644;&#32479;&#27835;&#21488;&#28286;&#12290;</p>
<p>&#20013;&#20849;&#25910;&#22238;&#39321;&#28207;&#21518;&#65292;&#39321;&#28207;&#30340;&#36745;&#29004;&#21644;&#32321;&#33635;&#27491;&#22312;&#24555;&#36895;&#22833;&#21435;&#65292;&#39321;&#28207;&#30340;&#33258;&#30001;&#31354;&#38388;&#34987;&#20005;&#37325;&#25380;&#21387;&#65292;&#20013;&#20849;&#25925;&#24847;&#21046;&#36896;&#39321;&#28207;&#19982;&#22823;&#38470;&#27665;&#20247;&#30340;&#23545;&#31435;&#20914;&#31361;&#65292;&#39321;&#28207;&#31038;&#20250;&#24616;&#22768;&#36733;&#36947;&#65292;&#27665;&#24515;&#24605;&#21464;&#12290;&#36824;&#26377;&#22823;&#37327;&#30340;&#27809;&#26377;&#36208;&#19978;&#34903;&#22836;&#30340;&#39321;&#28207;&#20154;&#65292;&#20063;&#23545;&#20013;&#20849;&#21388;&#24694;&#33267;&#26497;&#12290;&#21487;&#20197;&#35828;&#65292;&#39321;&#28207;&#22823;&#22810;&#25968;&#27665;&#20247;&#65292;&#37117;&#21388;&#24694;&#25490;&#26021;&#20013;&#20849;&#12290;</p>
<p>&#20013;&#20849;&#23545;&#39321;&#28207;&#33258;&#30001;&#27861;&#27835;&#19981;&#26029;&#20405;&#34432;&#30340;&#21382;&#21490;&#65292;&#20063;&#26159;&#39321;&#28207;&#27665;&#20247;&#19981;&#26029;&#39037;&#24378;&#25239;&#20105;&#30340;&#21382;&#21490;&#12290;&#22312;&#19968;&#27425;&#27425;&#30340;&#25239;&#20105;&#20013;&#65292;&#39321;&#28207;&#27665;&#20247;&#35753;&#19990;&#30028;&#30475;&#21040;&#65292;&#39321;&#28207;&#20154;&#30340;&#29702;&#24615;&#12289;&#22362;&#24378;&#12289;&#22242;&#32467;&#12289;&#27491;&#20041;&#21644;&#33391;&#21892;&#65292;&#37027;&#20221;&#38590;&#24471;&#30340;&#23545;&#20013;&#20849;&#28165;&#37266;&#30340;&#35748;&#30693;&#65292;&#22312;&#38750;&#26292;&#21147;&#25239;&#20105;&#20013;&#34920;&#29616;&#20986;&#30340;&#20196;&#20154;&#25964;&#20329;&#30340;&#31934;&#31070;&#65292;&#20196;&#20154;&#36190;&#21497;&#65292;&#20196;&#20154;&#24863;&#21160;&#27882;&#27969;&#12290;</p>
<p>&#20110;&#27492;&#21516;&#26102;&#65292;&#21644;&#39321;&#28207;&#27665;&#20247;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#20013;&#20849;&#30340;&#37034;&#24694;&#12289;&#27531;&#26292;&#12289;&#24858;&#34850;&#21644;&#19981;&#21487;&#25937;&#35201;&#12290;&#20063;&#35753;&#19990;&#30028;&#21644;&#25152;&#26377;&#30340;&#20154;&#65292;&#37117;&#30475;&#21040;&#36825;&#19968;&#28857;&#65292;&#35753;&#37027;&#20123;&#23545;&#20013;&#20849;&#25265;&#26377;&#24187;&#24819;&#21644;&#38752;&#36817;&#20013;&#20849;&#30340;&#20154;&#65292;&#34022;&#28982;&#24778;&#37266;&#12290;</p>
<p>2019&#24180;6&#26376;&#29190;&#21457;&#30340;200&#26202;&#28207;&#20154;&#36208;&#19978;&#34903;&#22836;&#25239;&#35758;&#20013;&#20849;&#24694;&#27861;&#65292;&#36229;&#36807;&#27492;&#21069;&#21382;&#27425;&#25239;&#20105;&#30340;&#35268;&#27169;&#65292;&#20854;&#25928;&#26524;&#20063;&#19982;&#27492;&#21069;&#19981;&#21516;&#12290;&#21453;&#36865;&#20013;&#22823;&#28216;&#34892;&#24341;&#36215;&#30340;&#38663;&#25788;&#25928;&#24212;&#65292;&#23459;&#21578;&#20013;&#20849;&#27835;&#28207;&#30340;&#24443;&#24213;&#22833;&#36133;&#12290;</p>
<p>2019&#24180;&#65292;&#26159;&#20013;&#20849;&#25919;&#26435;&#36208;&#21521;&#26368;&#32456;&#28781;&#20129;&#30340;&#21152;&#36895;&#24180;&#12290;2018&#24180;&#20013;&#32654;&#36152;&#26131;&#25112;&#30340;&#24320;&#25171;&#65292;&#26159;&#32654;&#22269;&#24029;&#26222;&#25919;&#24220;&#23454;&#26045;&#20840;&#38754;&#22260;&#21119;&#20013;&#20849;&#25919;&#26435;&#25112;&#30053;&#30340;&#26631;&#24535;&#12290;&#20013;&#20849;&#22312;&#20869;&#24551;&#22806;&#24739;&#30340;&#22256;&#22659;&#19979;&#65292;&#27491;&#22312;&#36208;&#21521;&#35299;&#20307;&#21069;&#30340;&#26368;&#21518;&#25379;&#25166;&#65292;&#39321;&#28207;&#27665;&#20247;&#23545;&#20013;&#20849;&#30340;&#25239;&#20105;&#20173;&#22312;&#25345;&#32493;&#21457;&#37237;&#21644;&#25193;&#22823;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#20840;&#19990;&#30028;&#36828;&#31163;&#20013;&#20849;&#12289;&#25243;&#24323;&#20013;&#20849;&#22823;&#28010;&#28526;&#30340;&#21152;&#36895;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-145</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-14-210">&#22312;&#38470;&#32769;&#20271;&#32763;&#22681;&#33719;&#30693;&#28165;&#22330; &#36830;&#22812;&#25269;&#37329;&#38047;&#38745;&#22352;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-145" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
