<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;13&#26085;&#35759;&#12305;&#25454;&#31508;&#32773;&#25509;&#35302;&#21644;&#35266;&#23519;&#65292;&#26080;&#35770;&#26159;&#22312;&#22269;&#20869;&#36824;&#26159;&#22269;&#22806;&#65292;&#20063;&#26080;&#35770;&#26159;&#20013;&#22269;&#20154;&#36824;&#26159;&#22806;&#22269;&#20154;&#65292;&#37117;&#19981;&#20047;&#36825;&#26679;&#30340;&#20154;&#65292;&#20182;&#20204;&#23545;&#20013;&#20849;&#20197;&#26292;&#21147;&#21644;&#35854;&#35328;&#36215;&#23478;&#19982;&#24403;&#25919;&#30340;&#21382;&#21490;&#65292;&#23545;&#20013;&#20849;&#20170;&#22825;&#21490;&#26080;&#21069;&#20363;&#30340;&#33104;&#36133;&#65292;&#19981;&#26159;&#27809;&#26377;&#35748;&#35782;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/13 &#8226; &#20849;578&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;13&#26085;&#35759;&#12305;&#25454;&#31508;&#32773;&#25509;&#35302;&#21644;&#35266;&#23519;&#65292;&#26080;&#35770;&#26159;&#22312;&#22269;&#20869;&#36824;&#26159;&#22269;&#22806;&#65292;&#20063;&#26080;&#35770;&#26159;&#20013;&#22269;&#20154;&#36824;&#26159;&#22806;&#22269;&#20154;&#65292;&#37117;&#19981;&#20047;&#36825;&#26679;&#30340;&#20154;&#65292;&#20182;&#20204;&#23545;&#20013;&#20849;&#20197;&#26292;&#21147;&#21644;&#35854;&#35328;&#36215;&#23478;&#19982;&#24403;&#25919;&#30340;&#21382;&#21490;&#65292;&#23545;&#20013;&#20849;&#20170;&#22825;&#21490;&#26080;&#21069;&#20363;&#30340;&#33104;&#36133;&#65292;&#19981;&#26159;&#27809;&#26377;&#35748;&#35782;&#65292;&#29978;&#33267;&#26159;&#26377;&#24456;&#28145;&#24456;&#20840;&#38754;&#30340;&#35748;&#35782;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#23545;&#20013;&#20849;&#25265;&#26377;&#24076;&#26395;&#65292;&#20043;&#25152;&#20197;&#22914;&#27492;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#20182;&#20204;&#35748;&#20026;&#25991;&#38761;&#21518;&#20013;&#20849;&#25226;&#32463;&#27982;&#25630;&#19978;&#21435;&#20102;&#65292;GDP&#23454;&#29616;&#20102;&#36830;&#32493;&#36817;&#22235;&#21313;&#24180;&#30340;&#39640;&#22686;&#38271;&#12290; &#21487;&#20197;&#35828;&#65292;&#36825;&#19981;&#20294;&#26159;&#20170;&#22825;&#20013;&#20849;&#26368;&#24341;&#20197;&#20026;&#33258;&#20658;&#30340;&#36164;&#26412;&#65292;&#20063;&#26159;&#20026;&#25968;&#21487;&#35266;&#30340;&#19968;&#37096;&#20998;&#22269;&#20154;&#33267;&#20170;&#20173;&#34987;&#20013;&#20849;&#33945;&#34109;&#21644;&#24573;&#24736;&#65292;&#30475;&#19981;&#28165;&#20854;&#30495;&#38754;&#30446;&#30340;&#26368;&#37325;&#35201;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#25581;&#31359;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#30495;&#30456;&#65292;&#25165;&#33021;&#24110;&#21161;&#36825;&#20123;&#20154;&#24443;&#24213;&#25243;&#24323;&#23545;&#20013;&#20849;&#30340;&#24187;&#24819;&#12290;&#32780;&#35201;&#25581;&#31359;&#36825;&#19968;&#30495;&#30456;&#65292;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#24517;&#39035;&#35748;&#28165;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#31350;&#31455;&#26159;&#35841;&#12290;</p>
<p>&#37027;&#20040;&#31350;&#31455;&#35841;&#25165;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#21602;&#65311;</p>
<p>&#22914;&#26524;&#25105;&#20204;&#25226;&#19968;&#20010;&#31038;&#20250;&#21019;&#36896;&#30340;&#29289;&#36136;&#36130;&#23500;&#27604;&#20316;&#34507;&#31957;&#65292;&#19982;&#27611;&#26102;&#20195;&#30456;&#27604;&#65292;&#25913;&#38761;&#24320;&#25918;&#30830;&#23454;&#25226;&#20013;&#22269;&#30340;&#36130;&#23500;&#34507;&#31957;&#20570;&#22823;&#20102;&#12290;&#20294;&#20851;&#38190;&#26159;&#34507;&#31957;&#20570;&#22823;&#20102;&#20043;&#21518;&#65292;&#36824;&#26377;&#19968;&#20010;&#24590;&#20040;&#20999;&#34507;&#31957;&#12289;&#20998;&#34507;&#31957;&#30340;&#38382;&#39064;&#12290;&#25913;&#38761;&#24320;&#25918;&#21021;&#26399;&#65292;&#37011;&#23567;&#24179;&#26366;&#35768;&#35834;&#65306;&ldquo;&#35753;&#19968;&#37096;&#20998;&#20154;&#20808;&#23500;&#36215;&#26469;&rdquo;&#12290;&#28982;&#32780;&#65292;&#26102;&#33267;&#20170;&#26085;&#65292;&#20013;&#22269;&#30830;&#23454;&#26377;&#19968;&#37096;&#20998;&#20154;&ldquo;&#20808;&#23500;&#36215;&#26469;&rdquo;&#20102;&#65292;&#20294;&#20182;&#20204;&#32477;&#19981;&#26159;&#26222;&#36890;&#32769;&#30334;&#22995;&#65292;&#32780;&#26159;&#22823;&#22823;&#23567;&#23567;&#30340;&#26435;&#36149;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26435;&#36149;&#38454;&#23618;&#25343;&#36208;&#20102;&#36130;&#23500;&#34507;&#31957;&#30340;&#22823;&#22836;&#65292;&#32769;&#30334;&#22995;&#20998;&#24471;&#30340;&#21482;&#26159;&#23567;&#22836;&#65292;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#19981;&#26159;&#32769;&#30334;&#22995;&#65292;&#32780;&#26159;&#26435;&#36149;&#38454;&#23618;&#65281;</p>
<p>&#25171;&#20010;&#27604;&#26041;&#35828;&#65292;&#27611;&#26102;&#20195;&#65292;&#20013;&#22269;&#30340;&#36130;&#23500;&#34507;&#31957;&#24456;&#23567;&#65292;&#26435;&#36149;&#38454;&#23618;&#20999;&#36208;&#30340;&#37027;&#22359;&#34429;&#28982;&#20063;&#27604;&#20998;&#32473;&#24179;&#22836;&#30334;&#22995;&#30340;&#22810;&#65292;&#20294;&#24046;&#36317;&#26377;&#38480;&#12290;&#25913;&#38761;&#24320;&#25918;&#21518;&#65292;&#23567;&#34507;&#31957;&#21464;&#25104;&#20102;&#22823;&#34507;&#31957;&#65292;&#26435;&#36149;&#38454;&#23618;&#21644;&#32769;&#30334;&#22995;&#21508;&#33258;&#20998;&#21040;&#30340;&#37096;&#20998;&#21364;&#27809;&#26377;&#21516;&#27493;&#22686;&#21152;&#12290;&#20855;&#20307;&#35828;&#65292;&#21069;&#32773;&#20998;&#21040;&#30340;&#37096;&#20998;&#19968;&#19979;&#22823;&#20102;&#35768;&#22810;&#65292;&#19981;&#20165;&#32477;&#23545;&#37327;&#22823;&#20102;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#21344;&#25972;&#22359;&#34507;&#31957;&#30340;&#27604;&#37325;&#26126;&#26174;&#19978;&#21319;&#65292;&#32780;&#21518;&#32773;&#20998;&#21040;&#30340;&#37027;&#37096;&#20998;&#34429;&#28982;&#32477;&#23545;&#37327;&#20063;&#22823;&#20102;&#65292;&#20294;&#21344;&#25972;&#22359;&#34507;&#31957;&#30340;&#27604;&#37325;&#21364;&#22823;&#22823;&#19979;&#38477;&#20102;&#12290;&#24418;&#35937;&#30340;&#35828;&#65292;&#23601;&#20687;&#26435;&#36149;&#38454;&#23618;&#21644;&#32769;&#30334;&#22995;&#22352;&#22312;&#19968;&#20010;&#26700;&#23376;&#19978;&#21507;&#19968;&#39039;&#20016;&#30427;&#30340;&#22823;&#39184;&#65292;&#32467;&#26524;&#22823;&#37096;&#20998;&#20339;&#32948;&#37117;&#34987;&#26435;&#36149;&#20204;&#21507;&#20102;&#65292;&#32769;&#30334;&#22995;&#21507;&#30340;&#19981;&#36807;&#26159;&#20182;&#20204;&#21507;&#21097;&#30340;&#27531;&#32697;&#21097;&#39277;&#12290;</p>
<p>&#26681;&#25454;&#19987;&#23478;&#30340;&#30740;&#31350;&#65292;&#20877;&#32467;&#21512;&#29616;&#23454;&#29983;&#27963;&#20013;&#22823;&#23478;&#30340;&#24863;&#21463;&#65292;&#25105;&#35748;&#20026;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#19981;&#22806;&#20046;&#19977;&#22823;&#31867;&#65292;&#21363;&#25919;&#24220;&#23448;&#21592;&#12289;&#23448;&#21592;&#30340;&#20146;&#26379;&#22909;&#21451;&#21644;&#20080;&#36890;&#23448;&#21592;&#30340;&#22904;&#21830;&#65292;&#20182;&#20204;&#30340;&#36130;&#23500;&#19981;&#20294;&#26469;&#24471;&#22826;&#24555;&#65292;&#32780;&#19988;&#26469;&#24471;&#22826;&#31361;&#28982;&#12289;&#22826;&#36426;&#36343;&#65292;&#23646;&#20110;&#20856;&#22411;&#30340;&#26292;&#23500;&#12290;</p>
<p>&#20808;&#35828;&#25919;&#24220;&#23448;&#21592;&#12290;&#25454;&#22823;&#38470;&#23186;&#20307;&#25253;&#23548;&#65292;2005&#24180;1&#26376;&#33267;2010&#24180;5&#26376;&#65292;&#20840;&#22269;&#22240;&#36138;&#33104;&ldquo;&#33853;&#39532;&rdquo;&#30340;&#21439;&#22788;&#32423;&#20197;&#19978;&#23448;&#21592;&#21644;&#21381;&#23616;&#32423;&#20197;&#19978;&#23448;&#21592;&#20998;&#21035;&#20026;13,192&#21517;&#21644;1,004&#21517;&#12290;&#36825;&#26159;&#24050;&#32463;&ldquo;&#33853;&#39532;&rdquo;&#30340;&#65292;&#37027;&#27809;&ldquo;&#33853;&#39532;&rdquo;&#30340;&#21040;&#24213;&#36824;&#26377;&#22810;&#23569;&#65311;&#26089;&#20123;&#24180;&#26377;&#19968;&#27969;&#20256;&#29978;&#24191;&#30340;&#32463;&#20856;&#27573;&#23376;&#35828;&#65306;&ldquo;&#22914;&#26524;&#25226;&#20013;&#22269;&#25152;&#26377;&#23616;&#20197;&#19978;&#24178;&#37096;&#32479;&#32479;&#26538;&#27609;&#65292;&#32943;&#23450;&#26377;&#20900;&#26505;&#30340;&#65307;&#22914;&#26524;&#38548;&#19968;&#20010;&#26538;&#27609;&#19968;&#20010;&#65292;&#32943;&#23450;&#26377;&#28431;&#32593;&#30340;&#12290;&rdquo;&#21518;&#26469;&#36825;&#27573;&#23376;&#21448;&#26377;&#20102;&#26356;&#26032;&#29256;&#65292;&#25913;&#25104;&ldquo;&#32479;&#32479;&#26538;&#27609;&#20063;&#27809;&#20900;&#26505;&#30340;&#12290;&rdquo;&#38590;&#24618;&#26377;&#22806;&#22269;&#35760;&#32773;&#24863;&#21497;&#35828;&#65306;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#23601;&#22909;&#20687;&#26159;&#19968;&#20010;&#23500;&#20154;&#20465;&#20048;&#37096;&#12290;&rdquo;</p>
<p>&#20877;&#35828;&#23448;&#21592;&#30340;&#20146;&#26379;&#22909;&#21451;&#12290;&#20013;&#22269;&#26377;&#21477;&#32769;&#35805;&#21483;&#20570;&#32972;&#38752;&#22823;&#26641;&#22909;&#20056;&#20937;&#12290;&#23448;&#21592;&#30340;&#20146;&#26379;&#22909;&#21451;&#22240;&#20026;&#21644;&#23448;&#21592;&#26377;&#30528;&#19981;&#21516;&#23547;&#24120;&#30340;&#29305;&#27530;&#20851;&#31995;&#65292;&#24403;&#28982;&#23601;&#21487;&#20197;&#36731;&#32780;&#26131;&#20030;&#22320;&#21033;&#29992;&#20182;&#20204;&#25163;&#20013;&#30340;&#26435;&#21147;&#21628;&#39118;&#21796;&#38632;&#65292;&#25438;&#38065;&#21560;&#37329;&#12290;&#20182;&#20204;&#24403;&#20013;&#33021;&#37327;&#26368;&#22823;&#26368;&#20026;&#20154;&#30633;&#30446;&#30340;&#33707;&#36807;&#20110;&#39640;&#24178;&#23376;&#24351;&#65292;&#32780;&#22312;&#39640;&#24178;&#23376;&#24351;&#20013;&#20301;&#20110;&#37329;&#23383;&#22612;&#23574;&#30340;&#21017;&#26159;&#22826;&#23376;&#20826;&#12290;&#25454;&#24503;&#22269;&#20043;&#22768;&#20013;&#25991;&#32593;2012&#24180;4&#26376;28&#26085;&#25253;&#23548;&#65292;&#20013;&#20849;&#30340;&#22826;&#23376;&#20826;&#32422;2,900&#20154;&#65292;&#31215;&#32047;&#20102;&#24635;&#20849;2&#19975;&#20159;&#20154;&#27665;&#24065;&#30340;&#36130;&#23500;&#65292;&#20182;&#20204;&#23588;&#20854;&#27963;&#36291;&#20110;&#37329;&#34701;&#30028;&#12289;&#22806;&#36152;&#39046;&#22495;&#21644;&#25151;&#22320;&#20135;&#19994;&#65292;&#20316;&#20026;&#20844;&#21496;&#32769;&#26495;&#25110;&#22823;&#20844;&#21496;&#32463;&#29702;&#12290;&#21069;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#22269;&#23478;&#21103;&#20027;&#24109;&#26366;&#24198;&#32418;&#30340;&#20799;&#23376;&#26366;&#20255;&#65292;&#23601;&#26159;&#20182;&#20204;&#20013;&#26174;&#30524;&#30340;&#19968;&#20301;&#12290;</p>
<p>&#21069;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#20891;&#25919;&#22823;&#23398;&#21103;&#20027;&#20219;&#20013;&#20849;&#20891;&#20869;&#32769;&#24178;&#37096;&#36763;&#23376;&#38517;&#26366;&#22312;&#28023;&#22806;&#23186;&#20307;&#19978;&#23454;&#21517;&#20030;&#25253;&#65292;2006&#24180;&#65292;&#26366;&#20255;&#20174;&#38134;&#34892;&#36151;&#27454;7&#21315;&#19975;&#65292;&#22312;&#23665;&#35199;&#22826;&#21407;&#20080;&#20102;&#19968;&#24231;&#29028;&#30719;&#65292;&#28982;&#21518;&#36890;&#36807;&#19968;&#23478;&#26377;&#20851;&#31995;&#30340;&#35780;&#20272;&#20844;&#21496;&#65292;&#23558;&#20854;&#35780;&#20272;&#21040;7.5&#20159;&#20154;&#27665;&#24065;&#65292;&#32780;&#21518;&#20877;&#30001;&#23665;&#19996;&#26368;&#22823;&#30340;&#22269;&#26377;&#20225;&#19994;&#40065;&#33021;&#38598;&#22242;&#20986;&#36164;7.5&#20159;&#25910;&#26500;&#20102;&#35813;&#29028;&#30719;&#12290;&#36890;&#36807;&#20960;&#27425;&#36825;&#26679;&#30340;&#21453;&#22797;&#25805;&#20316;&#65292;&#26366;&#20255;&#25163;&#19978;&#19968;&#19979;&#26377;&#20102;33&#20159;&#20803;&#12290;&#28982;&#21518;&#65292;&#20182;&#31455;&#28982;&#30452;&#25509;&#20197;&#36825;33&#20159;&#20803;&#65292;&#20080;&#19979;&#20102;&#36134;&#26412;&#20928;&#20540;738.05&#20159;&#20803;&#65292;&#23454;&#38469;&#20215;&#20540;1,100&#20159;&#29978;&#33267;&#26356;&#22810;&#30340;&#23665;&#19996;&#40065;&#33021;91.6&#65285;&#30340;&#32929;&#26435;&#12290;&#23601;&#36825;&#26679;&#65292;&#27809;&#26377;&#25343;&#20986;&#19968;&#20998;&#38065;&#30340;&#26366;&#20255;&#65292;&#20687;&#21464;&#39764;&#26415;&#19968;&#26679;&#65292;&#38752;&#30528;&#33258;&#24049;&#26159;&#26366;&#24198;&#32418;&#20799;&#23376;&#30340;&#29305;&#27530;&#36523;&#20221;&#65292;&#19981;&#36153;&#21561;&#28784;&#20043;&#21147;&#65292;&#23601;&#25104;&#20102;&#21517;&#21103;&#20854;&#23454;&#30340;&#20159;&#19975;&#23500;&#32705;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#25454;&#32654;&#22269;&#12298;&#22806;&#20132;&#25919;&#31574;&#12299;&#26434;&#24535;&#32593;&#31449;&#25253;&#23548;&#65292;&#32463;&#36807;&#25968;&#24180;&#30340;&#26435;&#21147;&#20132;&#26131;&#65292;&#20174;&#29028;&#30719;&#21040;&#32929;&#24066;&#20877;&#21040;&#30334;&#36135;&#21830;&#22330;&#65292;&#26366;&#20255;&#20960;&#20046;&#21462;&#24471;&#20102;&#22312;&#20013;&#22269;&#32463;&#27982;&#21508;&#20010;&#39046;&#22495;&#30408;&#21033;&#30340;&#20016;&#21402;&#21512;&#21516;&#65292;&#30001;&#27492;&#31215;&#32047;&#20102;&#22823;&#37327;&#30340;&#37329;&#38065;&#65292;&#24182;&#20080;&#19979;&#28595;&#22823;&#21033;&#20122;&#20215;&#20540;3,200&#19975;&#32654;&#20803;&#30340;&#35946;&#23429;&#12290;</p>
<p>&#26368;&#21518;&#26469;&#30475;&#20080;&#36890;&#23448;&#21592;&#19982;&#20854;&#32467;&#30431;&#30340;&#22904;&#21830;&#12290;&#40718;&#40718;&#22823;&#21517;&#30340;&#36182;&#26124;&#26143;&#20415;&#26159;&#20182;&#20204;&#20013;&#30340;&ldquo;&#39556;&#23376;&rdquo;&#12290;&#36182;&#22240;&ldquo;&#21414;&#38376;&#36828;&#21326;&#36208;&#31169;&#26696;&rdquo;&#32780;&#20986;&#21517;&#65292;&#27492;&#26696;&#26696;&#20540;&#39640;&#36798;&#20154;&#27665;&#24065;530&#20159;&#20803;&#65292;&#20599;&#36867;&#31246;&#27454;&#20154;&#27665;&#24065;300&#20159;&#20803;&#65292;&#21495;&#31216;&ldquo;&#20013;&#22269;&#31532;&#19968;&#22823;&#26696;&rdquo;&#12290;&#35753;&#20154;&#32435;&#38391;&#30340;&#26159;&#65292;&#36182;&#20986;&#36523;&#20892;&#27665;&#65292;&#21482;&#26377;&#23567;&#23398;&#25991;&#21270;&#65292;&#20182;&#31350;&#31455;&#38752;&#20160;&#20040;&#26412;&#20107;&#23621;&#28982;&#19968;&#25163;&#23548;&#28436;&#20102;&#36825;&#20040;&#19968;&#36215;&#36720;&#21160;&#19968;&#26102;&#30340;&#36208;&#31169;&#22823;&#26696;&#65311;&#20854;&#23454;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#20182;&#30340;&#31192;&#35776;&#23601;&#26159;&#20080;&#36890;&#21508;&#33394;&#23448;&#21592;&#20805;&#24403;&#33258;&#24049;&#36208;&#31169;&#30340;&#20445;&#25252;&#20254;&#12290;&#25454;&#30693;&#24773;&#32773;&#36879;&#38706;&#65292;&#36182;&#26124;&#26143;&#25343;&#20986;&ldquo;&#36208;&#31169;&#25910;&#20837;&rdquo;&#30340;&#19968;&#21322;&#29978;&#33267;70%&#29992;&#20110;&#22312;&#23448;&#22330;&#38138;&#36335;&#12290;&#21414;&#38376;&#28023;&#20851;&#20174;&#20851;&#38271;&#12289;&#23616;&#38271;&#21040;&#22522;&#23618;&#20154;&#21592;&#20849;&#35745;160&#22810;&#20154;&#37117;&#34987;&#20182;&#25910;&#20080;&#65292;&#21344;&#20102;&#21414;&#38376;&#28023;&#20851;&#24635;&#20154;&#25968;&#30340;13%&#12290;&#38500;&#21414;&#38376;&#28023;&#20851;&#22806;&#65292;&#20182;&#36824;&#20080;&#36890;&#20102;&#19968;&#25209;&#20826;&#25919;&#26426;&#20851;&#12289;&#34892;&#25919;&#25191;&#27861;&#26426;&#20851;&#12289;&#21496;&#27861;&#26426;&#20851;&#12289;&#21475;&#23736;&#37096;&#38376;&#12289;&#32463;&#27982;&#31649;&#29702;&#37096;&#38376;&#21644;&#37329;&#34701;&#21333;&#20301;&#30340;&#24037;&#20316;&#20154;&#21592;&#12290;&#20854;&#20013;&#21381;&#23616;&#32423;&#20197;&#19978;&#39640;&#23448;20&#22810;&#20154;&#65292;&#23448;&#20301;&#26368;&#39640;&#30340;&#26159;&#26102;&#20219;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#30340;&#26446;&#32426;&#21608;&#12290;&#23601;&#20687;&#34584;&#34523;&#32467;&#32593;&#19968;&#26679;&#65292;&#36182;&#26124;&#26143;&#36890;&#36807;&#24191;&#25746;&#37329;&#38065;&#65292;&#26368;&#32456;&#32467;&#25104;&#20102;&#19968;&#24352;&#22797;&#26434;&#12289;&#23454;&#29992;&#12289;&#22362;&#22266;&#30340;&#36208;&#31169;&#22823;&#32593;&#65292;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#20182;&#25165;&#25104;&#20102;&#20840;&#20013;&#22269;&#23624;&#25351;&#21487;&#25968;&#30340;&#36229;&#32423;&#26292;&#21457;&#25143;&#12290;</p>
<p>&#36182;&#26124;&#26143;&#30340;&#25925;&#20107;&#24182;&#38750;&#29305;&#20363;&#12290;&#22312;&#20013;&#22269;&#65292;&#21830;&#20154;&#22914;&#26524;&#19981;&#36319;&#23448;&#21592;&#32467;&#30431;&#65292;&#22312;&#25919;&#24220;&#20013;&#25214;&#21040;&#20445;&#25252;&#20254;&#65292;&#20165;&#38752;&#33258;&#24049;&#21333;&#25171;&#29420;&#26007;&#65292;&#26159;&#24456;&#38590;&#21457;&#22823;&#36130;&#30340;&#65292;&#21363;&#20351;&#20389;&#24184;&#21457;&#20102;&#22823;&#36130;&#20063;&#24456;&#38590;&#23432;&#20303;&#36130;&#23500;&#12290;&#23601;&#25343;&#22312;&#19977;&#20122;&#20026;&#22899;&#20799;&#33457;&#36153;7,000&#22810;&#19975;&#20154;&#27665;&#24065;&#20030;&#34892;&#30427;&#22823;&#23130;&#31036;&#30340;&#23665;&#35199;&#29028;&#30719;&#32769;&#26495;&#37026;&#21033;&#25996;&#26469;&#35828;&#65292;&#26377;&#32593;&#31449;&#36879;&#38706;&#65292;&#20182;&#23601;&#26159;&#22240;&#20026;10&#22810;&#24180;&#21069;&#19982;&#23665;&#35199;&#30465;&#23448;&#21592;&#20018;&#36890;&#65292;&#20197;&#20302;&#20215;&#25910;&#36141;&#22810;&#23478;&#23500;&#26377;&#21457;&#23637;&#28508;&#21147;&#30340;&#29028;&#30719;&#21518;&#21457;&#36857;&#30340;&#12290;</p>
<p>&#19978;&#38754;&#19977;&#31867;&#20154;&#65292;&#31532;&#19968;&#31867;&#26159;&#36138;&#23448;&#65292;&#31532;&#20108;&#31867;&#21644;&#31532;&#19977;&#31867;&#21487;&#20197;&#35828;&#37117;&#26159;&#27036;&#23448;&#30340;&#23547;&#31199;&#32773;&#65292;&#20182;&#20204;&#26500;&#25104;&#20102;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#21463;&#30410;&#32773;&#30340;&#20027;&#20307;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#65292;&#20013;&#22269;&#20154;&#27665;&#21019;&#36896;&#30340;&#24040;&#37327;&#29289;&#36136;&#36130;&#23500;&#37117;&#34987;&#36825;&#20123;&#20154;&#32473;&#29916;&#20998;&#20102;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-135</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-135" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
