<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent.com/hao369/a/master/20190427a" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/27 &#8226; &#20849;607&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="https://raw.githubusercontent.com/hao369/a/master/20190427a.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;04&#26376;03&#26085;&#35759;&#12305;243&#24180;&#21069;&#65292;&#32654;&#22269;&#24320;&#22269;&#20808;&#29238;&#20204;&#22312;&#31435;&#22269;&#21407;&#21017;&#20013;&#26157;&#21578;&#65306;&#25104;&#20026;&#20840;&#20154;&#31867;&#30340;&#34920;&#29575;&#19982;&#31119;&#38899;&#65292;&#26159;&#32654;&#22269;&#30340;&#20351;&#21629;&#12290;&#22312;&#22825;&#21629;&#30519;&#39038;&#20043;&#19979;&#12289;&#22312;&#20808;&#21746;&#20204;&#30340;&#20255;&#22823;&#26234;&#24935;&#21644;&#19968;&#20195;&#20195;&#32654;&#22269;&#20154;&#30340;&#21162;&#21147;&#19979;&#65292;&#32654;&#22269;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#22269;&#23478;&#65292;&#25285;&#36127;&#36215;&#19990;&#30028;&#28783;&#22612;&#21644;&#33258;&#30001;&#25421;&#21355;&#32773;&#30340;&#26157;&#26157;&#22825;&#21629;&#12290;</p>
<p>&#28982;&#32780;&#36817;&#30334;&#24180;&#26469;&#65292;&#20849;&#20135;&#20027;&#20041;&#37034;&#28789;&#20026;&#31096;&#20154;&#38388;&#65292;&#20854;&#21464;&#24322;&#24605;&#28526;&#32902;&#34384;&#20840;&#29699;&#65292;&#21363;&#20351;&#26159;&#33258;&#30001;&#19990;&#30028;&#30340;&#40857;&#22836;&mdash;&mdash;&#32654;&#22269;&#65292;&#20063;&#36817;&#20046;&#27814;&#38519;&#12290;</p>
<p>&#32654;&#22269;&#26032;&#19968;&#23626;&#25919;&#24220;&#19978;&#21488;&#21518;&#65292;&#21147;&#25405;&#32654;&#22269;&#36973;&#20849;&#20135;&#37034;&#28789;&#20405;&#34432;&#32780;&#34928;&#36133;&#30340;&#39059;&#21183;&#65292;&#25552;&#20986;&ldquo;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&rdquo;&#12290;&#36817;&#26399;&#25195;&#38500;&ldquo;&#36890;&#20420;&#38376;&rdquo;&#38452;&#38718;&#30340;&#24029;&#26222;&#24635;&#32479;&#65292;&#32456;&#20110;&#25670;&#33073;&#37325;&#37325;&#25507;&#32920;&#65292;&#24102;&#39046;&#32654;&#22269;&#21644;&#33258;&#30001;&#19990;&#30028;&#20840;&#21147;&#36341;&#34892;&#32654;&#22269;&#30340;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;&#65292;&#23545;&#25239;&#31038;&#20250;&#20027;&#20041;&#21644;&#20849;&#20135;&#20027;&#20041;&#12290;&#22312;&#36825;&#28558;&#28227;&#30340;&#21382;&#21490;&#22823;&#28526;&#20013;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#20195;&#34920;&mdash;&mdash;&#20013;&#20849;&#65292;&#24050;&#36208;&#21521;&#26411;&#36335;&#12290;</p>
<p><br /><strong>&#32654;&#22269;&#30340;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;</strong></p>
<p>1776&#24180;7&#26376;4&#26085;&#65292;&#32654;&#22269;&#24320;&#22269;&#20803;&#21195;&#20204;&#22312;&#23459;&#24067;&#31435;&#22269;&#30340;&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#20013;&#24196;&#20005;&#23459;&#21578;&#65306;&ldquo;&#25105;&#20204;&#35748;&#23450;&#20197;&#19979;&#30495;&#29702;&#19981;&#35328;&#32780;&#21947;&#65306;&#20247;&#29983;&#22240;&#21019;&#19990;&#20027;&#21019;&#36896;&#32780;&#20154;&#20154;&#24179;&#31561;&#65307;&#21019;&#19990;&#20027;&#20134;&#36171;&#20104;&#20854;&#19981;&#21487;&#34987;&#21093;&#22842;&#30340;&#26435;&#21033;&#65292;&#36825;&#20123;&#26435;&#21033;&#21253;&#25324;&#29983;&#21629;&#23384;&#22312;&#12289;&#33258;&#30001;&#21450;&#36861;&#27714;&#24184;&#31119;&#12290;&rdquo;</p>
<p>&#12298;&#29420;&#31435;&#23459;&#35328;&#12299;&#23637;&#29616;&#20102;&#32654;&#22269;&#30340;&#31435;&#22269;&#29702;&#24565;&#12289;&#31435;&#22269;&#31934;&#31070;&#65292;&#24182;&#20256;&#36882;&#30528;&#20154;&#31867;&#30340;&#26222;&#19990;&#20215;&#20540;&#12290;&#32654;&#22269;&#65292;&#26159;&#20449;&#20208;&#31070;&#30340;&#22269;&#24230;&#12290;&#22240;&#27492;&#65292;&#23545;&#31070;&#30340;&#27491;&#20449;&#65292;&#19981;&#20294;&#26159;&#21019;&#19990;&#20027;&#36171;&#20104;&#20154;&#31867;&#30340;&#22825;&#36171;&#20154;&#26435;&#65292;&#26356;&#26159;&#32654;&#22269;&#30340;&#31435;&#22269;&#20043;&#22522;&#65292;&#26159;&#21019;&#19990;&#20027;&#36171;&#20104;&#32654;&#22269;&#38656;&#20840;&#21147;&#23432;&#25252;&#30340;&#31070;&#22307;&#20351;&#21629;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#24314;&#22269;&#20808;&#29238;&#20204;&#19981;&#20294;&#20957;&#32467;&#20154;&#31867;&#30340;&#20255;&#22823;&#26234;&#24935;&#65292;&#35774;&#35745;&#20986;&#19977;&#26435;&#20998;&#31435;&#30340;&#25919;&#20307;&#65292;&#20174;&#21046;&#24230;&#19978;&#20445;&#38556;&#20102;&#32654;&#22269;&#30340;&#31283;&#23450;&#21644;&#24378;&#22823;&#65307;&#26356;&#20026;&#20255;&#22823;&#30340;&#26159;&#65292;&#20808;&#21746;&#20204;&#38125;&#35760;&#21019;&#31435;&#32654;&#22269;&#30340;&#21021;&#34935;&#65292;&#24182;&#22312;&#31435;&#22269;&#21407;&#21017;&#20013;&#21152;&#20197;&#30830;&#35748;&#65306;&#32654;&#22269;&#65292;&#32937;&#36127;&#30528;&#31070;&#36171;&#20104;&#30340;&#20197;&#33258;&#36523;&#34920;&#29575;&#20316;&#20026;&#28783;&#22612;&#12289;&#24341;&#23548;&#19990;&#30028;&#30340;&#20351;&#21629;&#65307;&#32654;&#22269;&#23601;&#26159;&#31070;&#36873;&#23450;&#30340;&#65292;&#25991;&#26126;&#21644;&#36947;&#24503;&#30340;&#34920;&#29575;&#12289;&#20154;&#26435;&#21644;&#33258;&#30001;&#30340;&#25421;&#21355;&#32773;&#12290;&#36825;&#65292;&#23601;&#26159;&#32654;&#22269;&#22362;&#20449;&#30340;&#12289;&#33258;&#36523;&#31177;&#25345;&#30340;&#26080;&#21487;&#21542;&#35748;&#30340;&#31070;&#25480;&#22825;&#21629;&#65292;&#21363;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;&#65288;Manifest Destiny&#65289;&#12290;</p>
<p>&#20108;&#30334;&#22810;&#24180;&#26469;&#65292;&#32654;&#22269;&#19968;&#30452;&#22857;&#34892;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;&#30340;&#31435;&#22269;&#21407;&#21017;&#12290;&#20174;&#29421;&#20041;&#19978;&#30475;&#65292;&#22312;&#35199;&#26041;&#25991;&#26126;&#20013;&#65292;&#32654;&#22269;&#20449;&#20208;&#35199;&#26041;&#27491;&#25945;&#65292;&#22312;&#21382;&#21490;&#19978;&#20256;&#25773;&#30340;&#26159;&#35199;&#26041;&#20256;&#32479;&#25991;&#21270;&#21644;&#20215;&#20540;&#35266;&#65307;&#20294;&#20174;&#24191;&#20041;&#19978;&#65292;&#31449;&#22312;&#20840;&#29699;&#21644;&#20154;&#31867;&#30340;&#35282;&#24230;&#65292;&#32654;&#22269;&#30340;&#30830;&#32937;&#36127;&#24182;&#36341;&#34892;&#30528;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;&#65292;&#20256;&#25773;&#12289;&#23432;&#25252;&#20840;&#20154;&#31867;&#30340;&#22825;&#36171;&#20154;&#26435;&#12289;&#26222;&#19990;&#20215;&#20540;&#21644;&#20256;&#32479;&#36947;&#24503;&#12290;</p>
<p><br /><strong>&#32654;&#22269;&#36973;&#20849;&#20135;&#20027;&#20041;&ldquo;&#34453;&#39135;&rdquo;</strong></p>
<p>&#19981;&#36807;&#65292;&#22312;&#24403;&#20170;&#24418;&#21183;&#19979;&#65292;&#32654;&#22269;&#35201;&#36341;&#34892;&#20854;&#26157;&#26157;&#22825;&#21629;&#24182;&#19981;&#23481;&#26131;&#65292;&#22240;&#20026;&#19990;&#30028;&#24050;&#21457;&#29983;&#20102;&#25913;&#21464;&#12290;</p>
<p>27&#24180;&#21069;&#65292;&#22312;1992&#24180;&#32654;&#22269;&#20849;&#20135;&#20826;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#19968;&#20301;&#21517;&#21483;&#40077;&#23572;&#26031;&#65288;Curtis Bowers&#65289;&#30340;&#32654;&#22269;&#20154;&#21548;&#21040;&#20102;&#20849;&#20135;&#20826;&#20154;&#28183;&#36879;&#32654;&#22269;&#30340;&#35745;&#21010;&#21644;&#27493;&#39588;&#12290;&#35745;&#21010;&#21253;&#25324;&#29992;&#40723;&#21561;&#21516;&#23621;&#26469;&#27585;&#25481;&#32654;&#22269;&#30340;&#23478;&#24237;&#21046;&#24230;&#65307;&#29992;&#25919;&#24220;&#20195;&#31649;&#23478;&#24237;&#25945;&#32946;&#26469;&#24433;&#21709;&#24180;&#36731;&#19968;&#20195;&#65307;&#21046;&#23450;&#36807;&#22810;&#30340;&#35268;&#31456;&#21046;&#24230;&#26469;&#36943;&#21046;&#20225;&#19994;&#30340;&#21457;&#23637;&#65307;&#29992;&#35753;&#32654;&#22269;&#20154;&#25509;&#21463;&#21516;&#24615;&#24651;&#26469;&#27585;&#25481;&#32654;&#22269;&#24314;&#31435;&#22312;&#23447;&#25945;&#20449;&#20208;&#19982;&#36947;&#24503;&#20043;&#19978;&#30340;&#25991;&#21270;&#31561;&#12290;</p>
<p>2008&#24180;&#65292;&#26102;&#20219;&#29233;&#36798;&#33655;&#24030;&#20247;&#35758;&#21592;&#30340;&#40077;&#23572;&#26031;&#24778;&#35273;&#65292;&#20849;&#20135;&#20826;16&#24180;&#21069;&#25552;&#20986;&#30340;&#12289;&#37027;&#20123;&#24403;&#26102;&#34987;&#20182;&#35270;&#20026;&#19981;&#21487;&#33021;&#23454;&#29616;&#30340;&#30446;&#26631;&#65292;&#23621;&#28982;&#34987;&#20849;&#20135;&#20826;&#36798;&#25104;&#20102;&#12290;</p>
<p>&#40077;&#23572;&#26031;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#20351;&#21629;&mdash;&mdash;&#35201;&#35753;&#20154;&#20204;&#20102;&#35299;&#20849;&#20135;&#20027;&#20041;&#30340;&#38452;&#35851;&#12290;&#20110;&#26159;&#65292;&#20182;&#20110;2010&#24180;&#12289;2015&#24180;&#25512;&#20986;&#32426;&#24405;&#29255;&#12298;&#34453;&#39135;&#32654;&#22269;&#12299;&#65292;&#25581;&#38706;&#20102;&#36817;&#30334;&#24180;&#26469;&#20849;&#20135;&#20027;&#20041;&#26377;&#39044;&#35851;&#12289;&#26377;&#27493;&#39588;&#22320;&#20174;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#23447;&#25945;&#12289;&#25945;&#32946;&#12289;&#25991;&#21270;&#31561;&#22810;&#20010;&#39046;&#22495;&#23545;&#32654;&#22269;&#36827;&#34892;&#28183;&#36879;&#21644;&#30772;&#22351;&#30340;&#39072;&#35206;&#27963;&#21160;&#12290;</p>
<p>2017&#24180;11&#26376;&#36215;&#65292;&#22823;&#32426;&#20803;&#21457;&#34920;&#12298;&#20061;&#35780;&#12299;&#32534;&#36753;&#37096;&#31995;&#21015;&#31038;&#35770;&mdash;&mdash;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#12289;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#65292;&#25581;&#31034;&#20986;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#23601;&#26159;&#27585;&#28781;&#20154;&#31867;&#65292;&#20849;&#20135;&#20027;&#20041;&#21450;&#20854;&#21464;&#31181;&#24605;&#28526;&#27491;&#22312;&#19990;&#30028;&#21508;&#22269;&#22823;&#34892;&#20854;&#36947;&#65292;&#32654;&#22269;&#20063;&#22312;&#20849;&#20135;&#37034;&#28789;&#30340;&#36827;&#25915;&#19979;&#36817;&#20046;&#20840;&#38754;&#27814;&#38519;&#12290;</p>
<p>&#30495;&#30456;&#65292;&#35302;&#30446;&#24778;&#24515;&#65306;&#20849;&#20135;&#37034;&#28789;&#36825;&#20010;&#39764;&#39740;&#65292;&#27491;&#22312;&#20840;&#29699;&#32902;&#34384;&#65292;&#23041;&#32961;&#30528;&#20154;&#31867;&#30340;&#26410;&#26469;&#12290;&#20849;&#20135;&#37034;&#28789;&#23545;&#20154;&#31867;&#30340;&#23041;&#32961;&#65292;&#26368;&#38598;&#20013;&#30340;&#20307;&#29616;&#65292;&#23601;&#26159;&#20854;&#22312;&#19990;&#38388;&#30340;&#20195;&#34920;&mdash;&mdash;&#20013;&#20849;&#30340;&#28183;&#36879;&#21644;&#25193;&#24352;&#12290;</p>
<p>&#32463;&#27982;&#19978;&#65292;&#25454;&#32654;&#22269;&#21830;&#21153;&#37096;&#30340;&#25968;&#25454;&#65292;&#32654;&#22269;&#23545;&#20013;&#22269;&#30340;&#36152;&#26131;&#36870;&#24046;&#22312;&#24635;&#20307;&#36152;&#26131;&#36870;&#24046;&#20013;&#30340;&#21344;&#27604;&#65292;&#20174;2001&#24180;&#20013;&#22269;&#21152;&#20837;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#26102;&#30340;20%&#24038;&#21491;&#65292;&#39129;&#21319;&#33267;2018&#24180;&#30340;68%&#65307;&#36825;&#26399;&#38388;&#65292;&#32654;&#22269;&#30340;&#24037;&#21378;&#20943;&#23569;&#20102;&#36229;&#36807;7&#19975;&#23478;&#65307;&#32780;1985&#24180;&#33267;&#20170;&#65292;&#20013;&#20849;&#20174;&#23545;&#32654;&#36152;&#26131;&#65288;&#39034;&#24046;&#65289;&#20013;&#33719;&#21033;&#36229;&#36807;5&#19975;&#20159;&#32654;&#20803;&#12290;</p>
<p>&#20849;&#20135;&#37034;&#28789;&#22312;&#36807;&#21435;40&#24180;&#20013;&#65292;&#19981;&#20165;&#20551;&#20013;&#20849;&#20043;&#25163;&#12289;&#20197;&#25504;&#22842;&#24335;&#36152;&#26131;&#37325;&#21019;&#20102;&#32654;&#22269;&#32463;&#27982;&#65292;&#26356;&#36890;&#36807;&#25991;&#21270;&#21464;&#24322;&#36816;&#21160;&#30772;&#22351;&#20102;&#32654;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#65292;&#23558;&#32654;&#22269;&#25302;&#20837;&#21464;&#24322;&#21644;&#22549;&#33853;&#30340;&#22659;&#22320;&#12290;</p>
<p>&#12298;&#20061;&#35780;&#12299;&#32534;&#36753;&#37096;&#22312;&#31038;&#35770;&#20013;&#25351;&#20986;&#65292;&#19978;&#19990;&#32426;60&#24180;&#20195;&#36215;&#65292;&#20849;&#20135;&#37034;&#28789;&#22312;&#19996;&#35199;&#26041;&#21516;&#26102;&#24320;&#23637;&#20102;&ldquo;&#25991;&#21270;&#38761;&#21629;&rdquo;&#26469;&#36133;&#22351;&#20154;&#31867;&#36947;&#24503;&#65292;&#20854;&#20013;&#22312;&#19996;&#26041;&#23601;&#26159;&#27611;&#27901;&#19996;&#21457;&#21160;&#30340;&#33261;&#21517;&#26157;&#33879;&#30340;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rdquo;&#65292;&#32780;&#22312;&#35199;&#26041;&#21017;&#26159;&#20197;&ldquo;&#20808;&#38155;&#33402;&#26415;&rdquo;&#12289;&ldquo;&#24615;&#35299;&#25918;&rdquo;&#12289;&ldquo;&#21516;&#24615;&#24651;&rdquo;&#12289;&ldquo;&#23305;&#30382;&#25991;&#21270;&rdquo;&#31561;&#20026;&#26631;&#24535;&#30340;&ldquo;&#21453;&#25991;&#21270;&#36816;&#21160;&rdquo;&#12290;</p>
<p>&#32654;&#22269;&#65292;&#20174;&#32463;&#27982;&#12289;&#27861;&#24459;&#12289;&#33402;&#26415;&#12289;&#25945;&#32946;&#65292;&#21040;&#20449;&#20208;&#12289;&#36947;&#24503;&#12289;&#25991;&#21270;&#12289;&#23478;&#24237;&#31561;&#65292;&#37117;&#36973;&#21040;&#20849;&#20135;&#37034;&#28789;&#30340;&#28183;&#36879;&#21644;&#20405;&#34432;&#12290;</p>
<p><br /><strong>&#31070;&#38901;&#22797;&#20852;&#20256;&#32479; &#20419;&#20351;&#20154;&#35273;&#37266;</strong></p>
<p>&#19981;&#36807;&#65292;&#21361;&#26426;&#20013;&#34164;&#34255;&#20102;&#24076;&#26395;&#12290;&#12298;&#20061;&#35780;&#12299;&#32534;&#36753;&#37096;&#22312;&#31038;&#35770;&#20013;&#36879;&#38706;&#29572;&#26426;&#65306;&ldquo;&#24904;&#24754;&#30340;&#21019;&#19990;&#20027;&#19968;&#30452;&#22312;&#30475;&#25252;&#30528;&#20154;&#31867;&#12290;&#20154;&#20204;&#22240;&#20026;&#32972;&#31163;&#31070;&#32780;&#25307;&#33268;&#28798;&#31096;&#65292;&#21482;&#26377;&#22238;&#24402;&#31070;&#25351;&#30340;&#36335;&#25165;&#33021;&#33719;&#24471;&#31070;&#30340;&#25937;&#24230;&#12290;&rdquo;</p>
<p>&#22238;&#24402;&#20256;&#32479;&#65292;&#28857;&#29123;&#24076;&#26395;&#12290;2006&#24180;&#22312;&#32445;&#32422;&#25104;&#31435;&#30340;&#31070;&#38901;&#33402;&#26415;&#22242;&#65292;&#27491;&#22312;&#20840;&#29699;&#25472;&#36215;&#22797;&#20852;&#20256;&#32479;&#25991;&#21270;&#30340;&#28909;&#28526;&#65292;&#24341;&#39046;&#24403;&#20170;&#19990;&#30028;&#22238;&#24402;&#20256;&#32479;&#12290;&#31070;&#38901;&#33402;&#26415;&#22242;&#22312;&#33310;&#21488;&#19978;&#37325;&#29616;&#20102;&#36745;&#29004;&#30340;&#20116;&#21315;&#24180;&#31070;&#20256;&#25991;&#21270;&#65292;&#20256;&#25773;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26222;&#19990;&#20215;&#20540;&#12290;</p>
<p>2018&#24180;&#24230;&#31070;&#38901;&#22312;&#20840;&#29699;155&#20010;&#22478;&#24066;&#28436;&#20986;&#36817;600&#22330;&#65292;&#20854;&#20013;&#22312;&#32654;&#22269;&#28436;&#20986;384&#22330;&#12290;&#30446;&#21069;&#20845;&#20010;&#22242;&#22312;&#20840;&#29699;&#24033;&#22238;&#28436;&#20986;&#65292;&#19968;&#24180;&#27604;&#19968;&#24180;&#35268;&#27169;&#26356;&#22823;&#12290;&#20960;&#20046;&#22330;&#22330;&#29190;&#28385;&#65292;&#27599;&#24180;&#35206;&#30422;&#19978;&#30334;&#19975;&#35266;&#20247;&#12290;&#33258;&#30001;&#19990;&#30028;&#30340;&#21517;&#27969;&#31934;&#33521;&#20105;&#30456;&#20837;&#22330;&#65292;&#30475;&#23436;&#20197;&#21518;&#20687;&#35273;&#37266;&#20102;&#19968;&#33324;&#12290;</p>
<p>&#22797;&#20852;&#19996;&#26041;&#31070;&#20256;&#25991;&#21270;&#30340;&#31070;&#38901;&#28436;&#20986;&#65292;&#22312;&#35199;&#26041;&#25991;&#26126;&#30340;&#23432;&#25252;&#22269;&mdash;&mdash;&#32654;&#22269;&#65292;&#21457;&#36215;&#21644;&#20852;&#30427;&#65307;&#25269;&#21046;&#31038;&#20250;&#20027;&#20041;&#21644;&#20849;&#20135;&#20027;&#20041;&#30340;&#22823;&#26071;&#65292;&#29575;&#20808;&#22312;&#32654;&#22269;&#34987;&#20030;&#36215;&#12290;&#36825;&#24182;&#38750;&#24039;&#21512;&#65292;&#27491;&#26159;&#22825;&#21629;&#20043;&#20307;&#29616;&#12289;&#21019;&#19990;&#20027;&#30340;&#24039;&#22937;&#23433;&#25490;&#12290;</p>
<p><br /><strong>&#28165;&#38500;&#20849;&#20135;&#37034;&#28789;&#20035;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;</strong></p>
<p>&#12298;&#20061;&#35780;&#12299;&#32534;&#36753;&#37096;&#31038;&#35770;&#25351;&#20986;&ldquo;&#31070;&#23433;&#25490;&#20102;&#20013;&#20849;&#26368;&#21518;&#30340;&#35299;&#20307;&rdquo;&#65292;&ldquo;&#20013;&#22269;&#30340;&#25191;&#25919;&#32773;&#21644;&#20854;&#20182;&#25484;&#25569;&#26435;&#26564;&#30340;&#20154;&#65292;&#22914;&#26524;&#26377;&#24847;&#35299;&#20307;&#20013;&#20849;&#65292;&#31070;&#20026;&#20854;&#23433;&#25490;&#22909;&#20102;&#25152;&#26377;&#30340;&#19968;&#20999;&#65292;&#21253;&#25324;&#26410;&#26469;&#22825;&#36171;&#31070;&#25480;&#30340;&#30495;&#27491;&#26435;&#26564;&rdquo;&#12290;</p>
<p>&#22914;&#26524;&#35828;&#65292;&#22312;&#19996;&#26041;&#25169;&#26388;&#36855;&#31163;&#30340;&#24418;&#21183;&#19979;&#65292;&#35841;&#33021;&#22815;&#39034;&#22825;&#24212;&#21629;&#12289;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#26564;&#25512;&#21160;&#35299;&#20307;&#20013;&#20849;&#65292;&#23578;&#26410;&#26174;&#20986;&#31471;&#20522;&#65307;&#20294;&#22312;&#35199;&#26041;&#65292;&#35841;&#36194;&#24471;&#20102;&#22825;&#36171;&#31070;&#25480;&#30340;&#30495;&#27491;&#26435;&#26564;&#65292;&#24050;&#19981;&#35328;&#33258;&#26126;&#12290;</p>
<p>2017&#24180;&#19978;&#21488;&#30340;&#32654;&#22269;&#24635;&#32479;&#21776;&#32435;&#24503;&#8231;&#24029;&#26222;&#65288;Donald Trump&#65289;&#65292;&#19981;&#20294;&#27491;&#22312;&#39046;&#23548;&#32654;&#22269;&#22238;&#24402;&#23545;&#31070;&#30340;&#27491;&#20449;&#65292;&#21516;&#26102;&#24050;&#22312;&#20840;&#29699;&#21457;&#36215;&#25269;&#21046;&#20013;&#20849;&#21644;&#31038;&#20250;&#20027;&#20041;&#28183;&#36879;&#30340;&#20840;&#38754;&#20919;&#25112;&#12290;</p>
<p>&ldquo;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&rdquo;&#26159;&#37324;&#26681;&#24635;&#32479;&#30340;&#31454;&#36873;&#21475;&#21495;&#65292;&#20063;&#26159;&#24029;&#26222;&#24635;&#32479;&#30340;&#31454;&#36873;&#21475;&#21495;&#12290;&#23427;&#24182;&#38750;&#26159;&#25919;&#23458;&#20204;&#31354;&#27867;&#30340;&#25919;&#27835;&#21475;&#21495;&#65292;&#32780;&#26159;&#36341;&#34892;&#32654;&#22269;&#30340;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;&#12290;&#32654;&#22269;&#26032;&#25919;&#24220;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#65292;&#32654;&#22269;&#22312;&#24403;&#20170;&#26102;&#20195;&#19979;&#30340;&#26157;&#26157;&#22825;&#21629;&#65292;&#23601;&#26159;&#35201;&#22238;&#24402;&#23545;&#31070;&#30340;&#27491;&#20449;&#65292;&#21516;&#26102;&#25269;&#21046;&#20013;&#20849;&#28183;&#36879;&#65292;&#28165;&#38500;&#20849;&#20135;&#37034;&#28789;&#65288;&#31038;&#20250;&#20027;&#20041;&#65289;&#12290;</p>
<p>&#24029;&#26222;&#22312;2017&#24180;&#30340;&#22810;&#27425;&#28436;&#35762;&#20013;&#25351;&#20986;&#65306;&#22312;&#32654;&#22269;&#65292;&#25105;&#20204;&#19981;&#23815;&#25308;&#25919;&#24220;&#65292;&#65288;&#32780;&#26159;&#65289;&#23815;&#25308;&#31070;&#12290;2017&#24180;5&#26376;&#65292;&#24029;&#26222;&#31614;&#32626;&#20102;&ldquo;&#20449;&#20208;&#33258;&#30001;&#34892;&#25919;&#20196;&rdquo;&#65292;&#20984;&#26174;&#20102;&#32654;&#22269;&#25919;&#24220;&#25421;&#21355;&#20449;&#20208;&#33258;&#30001;&#30340;&#20915;&#24515;&#12290;</p>
<p>2018&#24180;7&#26376;&#65292;&#32654;&#22269;&#26032;&#25919;&#24220;&#22312;&#39318;&#37117;&#21326;&#30427;&#39039;&#20027;&#21150;&#20102;&#31532;&#19968;&#23626;&ldquo;&#20419;&#36827;&#23447;&#25945;&#33258;&#30001;&#37096;&#38271;&#32423;&#22823;&#20250;&rdquo;&#65292;&#30830;&#23450;&#32500;&#25252;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#26159;&#32654;&#22269;&#25919;&#24220;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;</p>
<p>&#32654;&#22269;&#21103;&#24635;&#32479;&#24429;&#26031;&#22312;&#22823;&#20250;&#19978;&#23459;&#21578;&#65306;&ldquo;&#27491;&#22914;&#32654;&#22269;&#24320;&#22269;&#20803;&#21195;&#30340;&#35748;&#30693;&#65292;&#36825;&#31181;&#23453;&#36149;&#30340;&#33258;&#30001;&#19981;&#26159;&#30001;&#25919;&#24220;&#36171;&#20104;&#30340;&#65292;&#32780;&#26159;&#21019;&#19990;&#20027;&#36171;&#20104;&#30340;&#12290;&#25105;&#20204;&#30456;&#20449;&#23427;&#19981;&#20165;&#23646;&#20110;&#32654;&#22269;&#20154;&#27665;&#65292;&#23427;&#23646;&#20110;&#25152;&#26377;&#20154;&#12290;&#32654;&#22269;&#19968;&#30452;&#24182;&#23558;&#27704;&#36828;&#20197;&#25105;&#20204;&#30340;&#27036;&#26679;&#24341;&#39046;&#19990;&#30028;&#12290;&rdquo;</p>
<p>2018&#24180;9&#26376;&#24029;&#26222;&#22312;&#32852;&#21512;&#22269;&#22823;&#20250;&#19978;&#21457;&#34920;&#28436;&#35762;&#65292;&#30452;&#25209;&ldquo;&#20849;&#20135;&#20027;&#20041;&#21040;&#21738;&#20799;&#37117;&#24102;&#26469;&#28798;&#38590;&#19982;&#27585;&#28781;&rdquo;&#65292;&ldquo;&#20174;&#33487;&#32852;&#21040;&#21476;&#24052;&#65292;&#20877;&#21040;&#22996;&#20869;&#29790;&#25289;&#65292;&#26080;&#35770;&#37319;&#29992;&#20102;&#30495;&#27491;&#30340;&#31038;&#20250;&#20027;&#20041;&#36824;&#26159;&#20849;&#20135;&#20027;&#20041;&#65292;&#37117;&#65288;&#32473;&#22269;&#23478;&#65289;&#24102;&#26469;&#20102;&#30171;&#33510;&#12289;&#27585;&#28781;&#24615;&#30340;&#30772;&#22351;&#21644;&#22833;&#36133;&rdquo;&#65292;&ldquo;&#19990;&#30028;&#19978;&#25152;&#26377;&#22269;&#23478;&#37117;&#24212;&#35813;&#25269;&#21046;&#31038;&#20250;&#20027;&#20041;&#21450;&#20854;&#32473;&#27599;&#20010;&#20154;&#24102;&#26469;&#30340;&#33510;&#38590;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#26032;&#25919;&#24220;&#19981;&#20294;&#21457;&#36215;&#36152;&#26131;&#25112;&#20498;&#36924;&#20013;&#20849;&#36827;&#34892;&#32467;&#26500;&#24615;&#25913;&#38761;&#65292;&#21516;&#26102;&#36824;&#24102;&#21160;&#27431;&#27954;&#12289;&#28595;&#27954;&#31561;&#33258;&#30001;&#31038;&#20250;&#19968;&#36215;&#25269;&#21046;&#20013;&#20849;&#30340;&ldquo;2025&rdquo;&#12289;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#12289;&ldquo;&#21326;&#20026;5G&rdquo;&#31561;&#32463;&#27982;&#28183;&#36879;&#12290;</p>
<p>2019&#24180;3&#26376;&#65292;&#22312;&#20013;&#20849;&#26368;&#39640;&#23618;&#35775;&#38382;&#27431;&#27954;&#12289;&#20225;&#22270;&#20998;&#21270;&#27431;&#30431;&#30340;&#21516;&#26102;&#65292;&#27431;&#30431;&#24050;&#24320;&#22987;&#35752;&#35770;&#25269;&#21046;&#20013;&#20849;&#28183;&#36879;&#30340;&#24378;&#30828;&#25919;&#31574;&#12290;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#25361;&#26126;&#20102;&ldquo;&#25105;&#20204;&#37117;&#19981;&#22825;&#30495;&rdquo;&#65292;&#24847;&#21619;&#30528;&#27431;&#27954;&#24050;&#32463;&#35273;&#37266;&#65292;&#20063;&#24320;&#22987;&#25269;&#21046;&#20013;&#20849;&#28183;&#36879;&#12290;</p>
<p>&#22312;&#25269;&#21046;&#12289;&#28165;&#38500;&#20849;&#20135;&#37034;&#28789;&#30340;&#20840;&#38754;&#23545;&#25239;&#20013;&#65292;&#32654;&#22269;&#24635;&#32479;&#21450;&#20854;&#20869;&#38401;&#39030;&#20303;&#37325;&#37325;&#38459;&#21147;&#65292;&#36814;&#38590;&#32780;&#19978;&#65292;&ldquo;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&rdquo;&#65292;&#26681;&#26412;&#30446;&#30340;&#19981;&#21487;&#33021;&#26159;&#20026;&#20102;&#29616;&#20195;&#21464;&#24322;&#25919;&#27835;&#20013;&#30340;&#25152;&#35859;&ldquo;&#38712;&#26435;&rdquo;&#65292;&#23454;&#36136;&#19978;&#27491;&#26159;&#22312;&#36341;&#34892;&#32654;&#22269;&#30340;&ldquo;&#26157;&#26157;&#22825;&#21629;&rdquo;&#12290;</p>
<p>&#32780;&#24029;&#26222;&ldquo;&#32654;&#22269;&#20248;&#20808;&rdquo;&#30340;&#26045;&#25919;&#34920;&#29616;&#65292;&#20063;&#19981;&#26159;&#20986;&#20110;&#29421;&#38552;&#30340;&#27665;&#26063;&#25110;&#22269;&#23478;&#21033;&#30410;&#65292;&#32780;&#26159;&#24110;&#21161;&#32654;&#22269;&#20174;&#34987;&#20849;&#20135;&#37034;&#28789;&#20405;&#34432;&#30340;&#20260;&#23475;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#22797;&#33487;&#32463;&#27982;&#12289;&#24674;&#22797;&#22269;&#21147;&#65292;&#20351;&#32654;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#65292;&#21253;&#25324;&#23545;&#31070;&#30340;&#27491;&#20449;&#22238;&#24402;&#12290;</p>
<p><br /><strong>&#22235;&#38754;&#26970;&#27468; &#20849;&#20135;&#20027;&#20041;&#26411;&#26085;&#36817;</strong></p>
<p>2018&#24180;&#24320;&#22987;&#65292;&#20013;&#20849;&#20840;&#38754;&#25193;&#24352;&#20849;&#20135;&#26497;&#26435;&#30340;&#20225;&#22270;&#36973;&#36935;&#37325;&#25387;&#65292; &ldquo;2025&rdquo;&#12289;&ldquo;&#22823;&#22269;&#22806;&#20132;&rdquo;&#31561;&#21475;&#21495;&#38144;&#22768;&#21311;&#36857;&#65292;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#12289;&ldquo;&#23380;&#23376;&#23398;&#38498;&rdquo;&#31561;&#28183;&#36879;&#35745;&#21010;&#34987;&#26333;&#20809;&#65292;&#22312;&#20840;&#29699;&#36973;&#22260;&#22581;&#12290;</p>
<p>2019&#24180;3&#26376;25&#26085;&#65292;&#20108;&#21313;&#22810;&#20301;&#32654;&#22269;&#22269;&#38450;&#12289;&#25919;&#27835;&#12289;&#23447;&#25945;&#12289;&#23186;&#20307;&#31561;&#39046;&#22495;&#30340;&#30693;&#21517;&#20154;&#22763;&#22312;&#21326;&#30427;&#39039;&#25104;&#31435;&#20102;&ldquo;&#24212;&#23545;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#24403;&#21069;&#21361;&#38505;&#22996;&#21592;&#20250;&rdquo;&#65292;&#30446;&#26631;&#26159;&#24110;&#21161;&#32654;&#22269;&#27665;&#20247;&#19982;&#20915;&#31574;&#32773;&#35748;&#28165;&#20013;&#20849;&#30340;&#23041;&#32961;&#21644;&#21361;&#23475;&#65292;&#25972;&#21512;&#32654;&#22269;&#21508;&#26041;&#21147;&#37327;&#65292;&#20840;&#26041;&#20301;&#22260;&#21119;&#20013;&#20849;&#12290;</p>
<p>2018&#24180;10&#26376;&#65292;&#32654;&#22269;&#21103;&#24635;&#32479;&#24429;&#26031;&#22312;&#21326;&#30427;&#39039;&#26234;&#24211;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#21457;&#34920;&#37325;&#35201;&#28436;&#35762;&#65292;&#20840;&#38754;&#25581;&#38706;&#20102;&#20013;&#20849;&#23545;&#32654;&#22269;&#30340;&#28183;&#36879;&#12290;&#21516;&#24180;11&#26376;&#24429;&#26031;&#20986;&#24109;&#19996;&#30431;&#23792;&#20250;&#26102;&#34920;&#24577;&#65306;&#20919;&#25112;&#19982;&#21542;&#65292;&#20013;&#20849;&#25225;&#25321;&#12290;</p>
<p>&#20013;&#20849;&#22914;&#20170;&#22312;&#22269;&#38469;&#31038;&#20250;&#19978;&#65292;&#38754;&#23545;&#30340;&#19981;&#20165;&#20165;&#26159;&#32654;&#22269;&#36328;&#20826;&#27966;&#30340;&#25269;&#21046;&#65292;&#20013;&#20849;&#26087;&#26085;&#30340;&ldquo;&#32769;&#26379;&#21451;&#20204;&rdquo;&#20063;&#32439;&#32439;&#36716;&#21521;&#12290;</p>
<p>2018&#24180;11&#26376;&#65292;&#32654;&#22269;&#30693;&#21517;&#26234;&#24211;&#21152;&#24030;&#26031;&#22374;&#31119;&#22823;&#23398;&#32993;&#20315;&#30740;&#31350;&#25152;&#21457;&#24067;&#25253;&#21578;&#12298;&#20013;&#22269;&#24433;&#21709;&#21147;&#19982;&#32654;&#22269;&#21033;&#30410;&#65306;&#25552;&#39640;&#24314;&#35774;&#24615;&#35686;&#35273;&#12299;&#65292;&#35686;&#21578;&#35828;&#20013;&#20849;&#23545;&#32654;&#22269;&#22823;&#23398;&#12289;&#23186;&#20307;&#12289;&#26234;&#24211;&#21644;&#20844;&#21496;&#30340;&#28183;&#36879;&#24050;&#30456;&#24403;&#20005;&#37325;&#65292;&#32780;&#22810;&#25968;&#32654;&#22269;&#20154;&#23545;&#27492;&#20173;&#27985;&#28982;&#19981;&#35273;&#12290;</p>
<p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#32852;&#21517;&#21457;&#34920;&#35813;&#25253;&#21578;&#30340;&#26377;&#26469;&#33258;&#20843;&#20010;&#22269;&#23478;&#30340;32&#20301;&#33879;&#21517;&ldquo;&#20013;&#22269;&#36890;&rdquo;&#23398;&#32773;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#38271;&#26399;&#34987;&#35748;&#20026;&#26159;&#20146;&#20013;&#65288;&#20013;&#20849;&#65289;&#27966;&#65292;&#36807;&#21435;&#19968;&#30452;&#20027;&#24352;&#21644;&#20013;&#20849;&#20445;&#25345;&#33391;&#22909;&#20851;&#31995;&#65292;&#19981;&#36807;&#29616;&#22312;&#23545;&#20013;&#20849;&#30340;&#24577;&#24230;&#36716;&#21521;&#35686;&#24789;&#21644;&#24576;&#30097;&#12290;</p>
<p>&#36825;&#20123;&ldquo;&#20013;&#22269;&#36890;&rdquo;&#30340;&#38598;&#20307;&#35273;&#37266;&#34920;&#26126;&#65292;&#22312;&#32654;&#22269;&#30340;&#24102;&#39046;&#19979;&#65292;&#22810;&#24180;&#26469;&#34987;&#20013;&#20849;&#35854;&#35328;&#33945;&#34109;&#30340;&#33258;&#30001;&#31038;&#20250;&#30340;&#31934;&#33521;&#20204;&#65292;&#22914;&#20170;&#24443;&#24213;&#35273;&#37266;&#65292;&#35748;&#28165;&#20102;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#24615;&#65292;&#24320;&#22987;&#25913;&#24358;&#26131;&#36761;&#65292;&#36716;&#20026;&#25269;&#21046;&#20013;&#20849;&#28183;&#36879;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#35273;&#37266;&#12289;&#33258;&#30001;&#19990;&#30028;&#23545;&#20013;&#20849;&#21644;&#20849;&#20135;&#20027;&#20041;&#30340;&#38598;&#20307;&#25269;&#21046;&#65292;&#27719;&#38598;&#25104;&#24403;&#20170;&#30340;&#21382;&#21490;&#27946;&#21183;&#65292;&#20013;&#20849;&#24050;&#32463;&#22235;&#38754;&#26970;&#27468;&#12290;</p>
<p><br /><strong>&ldquo;&#25512;&#20498;&#36825;&#22581;&#22681;&rdquo; &#20013;&#20849;&#38543;&#26102;&#21487;&#33021;&#35299;&#20307;</strong></p>
<p>32&#24180;&#21069;&#65288;1987&#24180;&#65289;&#65292;&#32654;&#22269;&#24635;&#32479;&#37324;&#26681;&#21457;&#34920;&#28436;&#35762;&#65292;&#21628;&#21505;&#24403;&#26102;&#30340;&#33487;&#20849;&#24635;&#20070;&#35760;&#65306;&ldquo;&#25512;&#20498;&#36825;&#22581;&#22681;&#65281;&rdquo;&#37324;&#26681;&#21628;&#21505;&#25512;&#20498;&#30340;&#65292;&#26159;&#35937;&#24449;&#20849;&#20135;&#20027;&#20041;&#38081;&#24149;&#30340;&#26575;&#26519;&#22681;&#12290;</p>
<p>&#24403;&#26102;&#37324;&#26681;&#24635;&#32479;&#30340;&#21628;&#21505;&#65292;&#20960;&#20046;&#26080;&#20154;&#20851;&#27880;&#65292;&#22240;&#20026;&#20154;&#20204;&#19981;&#30456;&#20449;&#26575;&#26519;&#22681;&#20250;&#36731;&#26131;&#22446;&#25481;&#12290;&#20004;&#24180;&#21518;&#65292;1989&#24180;11&#26376;&#65292;&#22312;&#19996;&#24503;&#23448;&#21592;&#19968;&#20010;&ldquo;&#20598;&#28982;&#38169;&#35823;&rdquo;&#30340;&#25512;&#21160;&#19979;&#65292;&#26575;&#26519;&#22681;&#34987;&#25512;&#20498;&#12290;</p>
<p>&#21382;&#21490;&#65292;&#24635;&#26159;&#20986;&#20154;&#24847;&#34920;&#65292;&#22312;&#19990;&#20154;&#38590;&#20197;&#39044;&#26009;&#30340;&#20598;&#28982;&#20013;&#65292;&#27839;&#30528;&#24517;&#28982;&#30340;&#36235;&#21183;&#28378;&#28378;&#21069;&#34892;&#12290;</p>
<p>2018&#24180;&#65292;&#24029;&#26222;&#25919;&#24220;&#27491;&#24335;&#23545;&#20013;&#20849;&#21457;&#36215;&#36152;&#26131;&#25112;&#65292;&#35201;&#27714;&#20013;&#20849;&#32416;&#27491;&#20302;&#20215;&#20542;&#38144;&#12289;&#39640;&#20851;&#31246;&#12289;&#34917;&#36148;&#31561;&#19981;&#20844;&#24179;&#36152;&#26131;&#34892;&#20026;&#65292;&#24182;&#20572;&#27490;&#30423;&#31363;&#30693;&#35782;&#20135;&#26435;&#12290;&#20854;&#20013;&#30340;&#37325;&#20013;&#20043;&#37325;&#26159;&#65292;&#32654;&#22269;&#26126;&#30830;&#35201;&#27714;&#20013;&#20849;&#25512;&#36827;&#32463;&#27982;&#32467;&#26500;&#25913;&#38761;&#65292;&#32780;&#32467;&#26500;&#25913;&#38761;&#27491;&#26159;&#35201;&#35299;&#20307;&#20013;&#20849;&#26497;&#26435;&#19987;&#21046;&#30340;&#32463;&#27982;&#22522;&#30784;&#65292;&#24674;&#22797;&#24066;&#22330;&#26426;&#21046;&#21644;&#20013;&#22269;&#32463;&#27982;&#20010;&#20307;&#30340;&#33258;&#20027;&#26435;&#12290;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#32599;&#20271;&#29305;&#8231;&#33713;&#29305;&#24076;&#27901;&#65288;Robert Lighthizer&#65289;&#26368;&#36817;&#30452;&#35328;&#65306;&#35201;&#27714;&#20013;&#20849;&#36827;&#34892;&#32467;&#26500;&#24615;&#25913;&#38761;&#65292;&#23601;&#26159;&#20026;&#20013;&#22269;&#20154;&#30528;&#24819;&#12290;</p>
<p>&#21382;&#21490;&#65292;&#21448;&#19968;&#27425;&#36208;&#21040;&#20102;&#20805;&#28385;&#20598;&#28982;&#25110;&#19981;&#32463;&#24847;&#30340;&#21313;&#23383;&#36335;&#21475;&#12290;&#36825;&#19968;&#27425;&#65292;&#32654;&#22269;&#24635;&#32479;&#20877;&#27425;&#21521;&#20849;&#20135;&#26497;&#26435;&#21457;&#20986;&#21628;&#21505;&#65306;&#25512;&#20498;&#36825;&#22581;&#22681;&#65281;</p>
<p>&#21482;&#19981;&#36807;&#65292;&#32654;&#22269;&#24635;&#32479;&#36825;&#27425;&#26159;&#29992;&#36152;&#26131;&#25112;&#30340;&#24418;&#24335;&#21457;&#20986;&#21628;&#21505;&#65307;&#35201;&#27714;&#25512;&#20498;&#30340;&#65292;&#34429;&#28982;&#20027;&#35201;&#26159;&#20013;&#20849;&#22312;&#36152;&#26131;&#12289;&#32463;&#27982;&#39046;&#22495;&#20462;&#31569;&#30340;&#39640;&#22681;&#65292;&#28982;&#32780;&#20063;&#24517;&#23450;&#20250;&#20687;&#25512;&#20498;&#22810;&#31859;&#35834;&#39592;&#29260;&#37027;&#26679;&#65292;&#36830;&#24102;&#30528;&#25512;&#20498;&#20013;&#20849;&#30340;&#20449;&#24687;&#39640;&#22681;&#12289;&#32593;&#32476;&#39640;&#22681;&#65292;&#20197;&#21450;&#31105;&#38178;&#20013;&#22269;&#20154;&#24605;&#24819;&#30340;&#24515;&#28789;&#39640;&#22681;&#12290;</p>
<p>&#21382;&#21490;&#27491;&#22312;&#37325;&#28436;&#12290;&#20013;&#20849;&#36825;&#22581;&ldquo;&#22681;&rdquo;&#65292;&#21363;&#23558;&#65292;&#38543;&#26102;&#65292;&#34987;&#25512;&#20498;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#37034;&#24694;" rel="tag">&#37034;&#24694;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-143</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-10-36">&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-143" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
