<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/571966" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/12/09 &#8226; &#20849;555&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5719666668339200.jpg" alt="" width="600" height="400" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&mdash;&mdash;&#21448;&#19968;&#20363;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;12&#26376;09&#26085;&#35759;&#12305;&#20013;&#65288;&#20849;&#65289;&#22269;&#30340;&#22823;&#38470;&#65292;&#26159;&#19968;&#20010;&#21019;&#36896;&ldquo;&#20154;&#38388;&#22855;&#36857;&rdquo;&#30340;&#22320;&#26041;&#65292;&#24182;&#19988;&#19981;&#26102;&#22320;&#24341;&#36215;&#19990;&#20154;&#30340;&#38663;&#24778;&#21644;&#24575;&#35400;&#12290;</p>
<p>2009&#24180;11&#26376;&#65292;&#22269;&#38469;&#31038;&#20250;&#30340;&#20004;&#20301;&#27491;&#20041;&#20043;&#22763;&mdash;&mdash;&#21152;&#25343;&#22823;&#33879;&#21517;&#20154;&#26435;&#24459;&#24072;&#22823;&#21355;&middot;&#40614;&#22612;&#26031;&#19982;&#21152;&#25343;&#22823;&#21069;&#22269;&#20250;&#35758;&#21592;&#12289;&#21069;&#20122;&#22826;&#21496;&#21496;&#38271;&#22823;&#21355;&middot;&#20052;&#39640;&#65292;&#25512;&#20986;&#20102;&#26681;&#25454;&#20182;&#20204;&#25345;&#32493;&#36861;&#36394;&#25968;&#24180;&#25628;&#38598;&#12289;&#25972;&#29702;&#32780;&#25104;&#30340;&#35843;&#26597;&#25253;&#21578;&#12298;&#34880;&#33125;&#30340;&#22120;&#23448;&#25688;&#21462;&#12299;&#19968;&#20070;&#65292;&#20182;&#20204;&#31216;&#20013;&#20849;&#22823;&#37327;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#32618;&#34892;&#26159;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#12290;</p>
<p>&#30524;&#19979;&#65292;&#37034;&#24694;&#30340;&#39764;&#29226;&#19981;&#20165;&#20280;&#21521;&#27963;&#20307;&#22120;&#23448;&#65292;&#32780;&#19988;&#20280;&#21521;&#20102;&#32986;&#32974;&#22522;&#22240;&#12290;</p>
<p>2018&#24180;11&#26376;26&#26085;&#65292;&#21335;&#26041;&#31185;&#25216;&#22823;&#23398;&#21103;&#25945;&#25480;&#36154;&#24314;&#22862;&#23545;&#22806;&#20844;&#24320;&#23459;&#24067;&#65306;&#19990;&#30028;&#39318;&#20363;&#22522;&#22240;&#32534;&#36753;&#23156;&#20799;&#22312;&#20013;&#22269;&#35806;&#29983;&#65292;&#36825;&#19968;&#23545;&#21452;&#32990;&#32974;&#21517;&#21483;&#38706;&#38706;&#21644;&#23068;&#23068;&#65288;&#36154;&#35828;&#23454;&#39564;&#20849;&#26377;7&#23545;&#22827;&#22919;&#21442;&#19982;&#65292;&#38706;&#38706;&#21450;&#23068;&#23068;&#26159;&#23454;&#39564;&#20013;&#31532;&#19968;&#23545;&#35806;&#19979;&#30340;&#23156;&#20799;&#12290;&#32780;&#25454;&#22823;&#38470;&#23186;&#20307;&#25259;&#38706;&#65292;&#36127;&#36131;&#35813;&#39033;&#30446;&#30340;&#36154;&#24314;&#22862;&#22242;&#38431;&#65292;&#28041;&#21450;400&#20010;&#20154;&#31867;&#32986;&#32974;&#30340;&#23454;&#39564;&#65289;&#12290;&#22825;&#21738;&#65292;&#32463;&#36807;&#22522;&#22240;&#25913;&#36896;&#30340;&#38750;&#33258;&#28982;&#20154;&#24050;&#32463;&#38754;&#19990;&#20102;&#65281;&#21483;&#20154;&#31867;&#29469;&#19981;&#21450;&#38450;&#12290;</p>
<p>&#36825;&#20010;&#24102;&#26377;&#29190;&#28856;&#24615;&#30340;&#28040;&#24687;&#19968;&#21457;&#24067;&#65292;&#31435;&#26102;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#65292;&#36973;&#21040;&#20840;&#29699;&#33286;&#35770;&#30340;&#22768;&#35752;&#65292;&#20013;&#22806;&#31185;&#23398;&#23478;&#12289;&#23186;&#20307;&#20154;&#31561;&#21508;&#30028;&#20154;&#22763;&#32439;&#32439;&#36136;&#30097;&#12289;&#35892;&#36131;&#36825;&#31181;&#36829;&#21453;&#20154;&#31867;&#36947;&#24503;&#20262;&#29702;&#30340;&#34892;&#24452;&#65292;&#32780;&#19988;&#28145;&#24230;&#24551;&#34385;&#65292;&ldquo;&#25285;&#24515;&#36825;&#23558;&#25913;&#21464;&#20154;&#31867;&#33258;&#24049;&#65292;&#25285;&#24515;&#20154;&#36825;&#20010;&#29289;&#31181;&#20197;&#21518;&#19981;&#25104;&#20854;&#20026;&#20154;&rdquo;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;CRISPR&#65288;&#22522;&#22240;&#32534;&#36753;&#25216;&#26415;&#65289;&#65292;&#22909;&#20123;&#22269;&#23478;&#22312;&#26089;&#20110;&#20013;&#65288;&#20849;&#65289;&#22269;&#20570;&#36825;&#20010;&#25163;&#26415;&#20043;&#21069;&#23601;&#37117;&#24050;&#32463;&#25484;&#25569;&#65292;&#20063;&#37117;&#33021;&#20570;&#12290;&#21487;&#26159;&#20154;&#23478;&#26377;&#33391;&#30693;&#65292;&#26377;&#36947;&#24503;&#65292;&#19981;&#24895;&#31361;&#30772;&#31185;&#23398;&#20262;&#29702;&#24213;&#32447;&#12290;&#20110;&#26159;&#65292;&#36154;&#24314;&#22862;&#29575;&#20854;&#22242;&#38431;&#22857;&#21629;&#32780;&#19978;&#65292;&#20026;&#20013;&#20849;&#20105;&#22842;&ldquo;&#31185;&#25216;&#31532;&#19968;&rdquo;&#30340;&#37326;&#24515;&#32780;&#20882;&#22825;&#19979;&#20043;&#22823;&#19981;&#38890;&#65292;&#20063;&#36225;&#26426;&#20026;&#25250;&#22836;&#21151;&#20035;&#33267;&#24471;&#35834;&#22870;&#32780;&#21033;&#20196;&#26234;&#26127;&#22320;&#20914;&#38155;&#38519;&#38453;&#12290;</p>
<p>&#36817;&#26085;&#22810;&#23478;&#23186;&#20307;&#36215;&#24213;&#65306;&#36154;&#24314;&#22862;&#26159;&#20013;&#20849;&#36890;&#36807;&ldquo;&#21315;&#20154;&#35745;&#21010;&rdquo;&#20174;&#32654;&#22269;&#25366;&#22238;&#26469;&#30340;&ldquo;&#23574;&#31471;&#20154;&#25165;&rdquo;&#65292;&#20854;&#22522;&#22240;&#32534;&#36753;&#39033;&#30446;&#33719;&#24471;&#21335;&#26041;&#31185;&#25216;&#22823;&#23398;&#21644;&#28145;&#22323;&#31185;&#25216;&#21019;&#26032;&#22996;&#21592;&#20250;&#30340;&#32463;&#36153;&#25903;&#25345;&#12290;&#27595;&#24248;&#32622;&#30097;&#65292;&#22522;&#22240;&#24037;&#31243;&#22312;&#20013;&#22269;&#22823;&#38470;&#21482;&#33021;&#26159;&#20826;&#22269;&#39033;&#30446;&#65292;&#32780;&#19981;&#21487;&#33021;&#26159;&#20219;&#20309;&#20010;&#20154;&#30340;&#23567;&#35797;&#39564;&#12290;&#33267;&#20110;&#36154;&#24314;&#22862;&#20204;&#30340;&#36825;&#31181;&#23454;&#39564;&#65292;&#19981;&#25490;&#38500;&#26377;&#20010;&#21035;&#26080;&#33391;&#22806;&#22269;&#31185;&#23398;&#23478;&#21442;&#19982;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#36825;&#20010;&#22242;&#38431;&#65292;&#21017;&#26174;&#28982;&#26159;&#20013;&#20849;&#30340;&ldquo;&#31185;&#30740;&#21035;&#21160;&#38431;&rdquo;&#12290;&#29616;&#23621;&#21488;&#28286;&#30340;&#21069;&#19978;&#28023;&#26576;&#22823;&#23398;&#29702;&#23398;&#25945;&#25480;&#33609;&#31085;11&#26376;29&#26085;&#22312;&#25512;&#29305;&#19978;&#28857;&#20986;&#65292;&ldquo;&#22522;&#22240;&#32534;&#36753;&#23156;&#20799;&rdquo;&#23454;&#39564;&#65292;&#26159;&#30001;&#20013;&#20849;&#19978;&#23618;&#25512;&#21160;&#65292;&#21335;&#31185;&#22823;&#36127;&#36131;&#23454;&#26045;&#65292;&#36154;&#24314;&#22862;&#20855;&#20307;&#25191;&#34892;&#30340;&#19968;&#39033;&#31192;&#23494;&#35745;&#21010;&#12290;&#20182;&#20174;&#20116;&#20010;&#26041;&#38754;&#20570;&#20102;&#20998;&#26512;&#65288;&#20174;&#30053;&#65289;&#65292;&#20197;&#35777;&#26126;&ldquo;&#22522;&#22240;&#32534;&#36753;&#23156;&#20799;&rdquo;&#26159;&#20013;&#20849;&#25512;&#21160;&#30340;&#30740;&#31350;&#39033;&#30446;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#20174;&#20013;&#65288;&#20849;&#65289;&#22269;&#30340;&ldquo;&#31532;&#21313;&#19977;&#20010;&#20116;&#24180;&#35745;&#21010;&rdquo;&#36825;&#31181;&#34920;&#38754;&#25991;&#31456;&#20013;&#65292;&#20063;&#19981;&#38590;&#30475;&#20986;&#23427;&ldquo;&#25250;&#21344;&#26410;&#26469;&#21046;&#39640;&#28857;&rdquo;&#30340;&#19968;&#28857;&#34523;&#19997;&#39532;&#36857;&#65306;&ldquo;&#25512;&#36827;&#22522;&#22240;&#24211;&#12289;&#32454;&#32990;&#24211;&#31561;&#22522;&#30784;&#24179;&#21488;&#24314;&#35774;&rdquo;&#65292;&ldquo;&#21152;&#24378;&#21069;&#30651;&#24067;&#23616;&rdquo;&#20110;&ldquo;&#29983;&#21629;&#31185;&#23398;&#12289;&#26680;&#25216;&#26415;&#31561;&#39046;&#22495;&rdquo;&#65292;&ldquo;&#21152;&#36895;&#25512;&#21160;&#22522;&#22240;&#32452;&#23398;&#31561;&#29983;&#29289;&#25216;&#26415;&#22823;&#35268;&#27169;&#24212;&#29992;&rdquo;&#65292;&#31561;&#31561;&#12290;&#20320;&#33021;&#35828;&#36154;&#24314;&#22862;&#25152;&#24178;&#30340;&ldquo;&#32986;&#32974;&#22522;&#22240;&#25913;&#36896;&rdquo;&#36825;&#20010;&#27963;&#20799;&#65292;&#36319;&#19978;&#36848;&ldquo;&#25512;&#36827;&rdquo;&ldquo;&#25512;&#21160;&rdquo;&ldquo;&#21152;&#24378;&rdquo;&ldquo;&#21152;&#36895;&rdquo;&#27809;&#26377;&#20851;&#32852;&#65311;&#29616;&#22312;&#65292;&#20107;&#24773;&#38393;&#22823;&#20102;&#65292;&#38382;&#39064;&#20005;&#37325;&#20102;&#65292;&#20826;&#22269;&#30340;&#30456;&#20851;&#21333;&#20301;&#12289;&#30456;&#20851;&#37096;&#38376;&#20105;&#20808;&#24656;&#21518;&#22320;&#19982;&#36154;&#24314;&#22862;&#20999;&#21106;&#65292;&#19968;&#30058;&#20551;&#25735;&#28165;&#65292;&#23601;&#33021;&#33073;&#25481;&#24178;&#31995;&#65311;</p>
<p>&#32454;&#24605;&#26497;&#24656;&#12290;&#26377;&#21490;&#20197;&#26469;&#65292;&#19996;&#35199;&#26041;&#25991;&#21270;&#37117;&#35748;&#20026;&#65292;&#26159;&#31070;&#21019;&#36896;&#20102;&#20154;&#12290;&#20154;&#31867;&#30340;&#29983;&#27542;&#32321;&#34893;&#65292;&#22522;&#22240;&#30340;&#20195;&#20195;&#30456;&#20256;&#65292;&#22343;&#26377;&#20854;&#33258;&#28982;&#35268;&#24459;&#12289;&#33258;&#28982;&#27861;&#21017;&#12290;&#29616;&#20170;&#20498;&#22909;&#65292;&#26377;&#36825;&#26679;&#19968;&#24110;&ldquo;&#31185;&#23398;&#23478;&rdquo;&#65292;&#21033;&#29992;&ldquo;&#22522;&#22240;&#32534;&#36753;&rdquo;&#36825;&#39033;&#29983;&#29289;&#25216;&#26415;&#65292;&#25913;&#36896;&#36215;&#32986;&#32974;&#22522;&#22240;&#65292;&#22312;&#20998;&#23376;&#23618;&#38754;&#20462;&#25913;&#29983;&#21629;&#23494;&#30721;&#65292;&#36870;&#22825;&#32780;&#34892;&#22320;&#25797;&#33258;&#36896;&#20154;&#20102;&#65292;&#32780;&#19988;&#24050;&#32463;&#36896;&#20986;&#26469;&#20102;&#65281;&#36825;&#20010;&#21475;&#23376;&#19968;&#24320;&#65292;&#23558;&#26469;&#65292;&#26377;&#26435;&#26377;&#21183;&#26377;&#38065;&#30340;&#20154;&#21487;&#20197;&#33258;&#20316;&#20027;&#24352;&#12289;&#38543;&#24515;&#25152;&#27442;&#22320;&#23450;&#21046;&#20154;&#12289;&#35746;&#20570;&#20154;&#20102;&hellip;&hellip;&#36825;&#36824;&#24471;&#20102;&#21527;&#65311;&#20877;&#35828;&#65292;&#22914;&#26524;&#21463;&#31934;&#21365;&#30001;&#22522;&#22240;&#21464;&#24322;&#30340;&#29983;&#27542;&#32454;&#32990;&#21442;&#19982;&#24418;&#25104;&#65292;&#37027;&#26159;&#20250;&#36951;&#20256;&#32473;&#19979;&#19968;&#20195;&#30340;&#12290;&#32780;&#37027;&#20004;&#20010;&#22899;&#23156;&#20063;&#35201;&#38271;&#22823;&#25104;&#20154;&#65292;&#20063;&#35201;&#32467;&#23130;&#29983;&#23401;&#23376;&#65292;&#32780;&#23401;&#23376;&#30340;&#23401;&#23376;&#65292;&#23401;&#23376;&#30340;&#23401;&#23376;&#30340;&#23401;&#23376;&hellip;&hellip;&#21518;&#26524;&#19981;&#22570;&#35774;&#24819;&#12290;&#36825;&#26159;&#20154;&#31867;&#21490;&#26080;&#21069;&#20363;&#30340;&#20154;&#36896;&#20154;&#65292;&#22825;&#29702;&#38590;&#23481;&#21834;&#65281;&#22312;&#20013;&#65288;&#20849;&#65289;&#22269;&#21457;&#29983;&#30340;&#36825;&#20010;&#21521;&#31070;&#21483;&#26495;&#30340;&#30127;&#29378;&#20030;&#21160;&#65292;&#25171;&#24320;&#20102;&#20154;&#31867;&#33258;&#27585;&#30340;&#22823;&#38376;&#12290;&#22269;&#24050;&#19981;&#22269;&#65292;&#20154;&#23558;&#38750;&#20154;&#12290;&#36825;&#36824;&#19981;&#20196;&#20154;&#24656;&#24807;&#21527;?!</p>
<p>&#20043;&#21069;&#65292;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22120;&#23448;&#65292;&#29359;&#19979;&#20102;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#12290;&#32780;&#20170;&#65292;&#23427;&#31455;&#20260;&#22825;&#23475;&#29702;&#22320;&#25913;&#36896;&#20154;&#20307;&#32986;&#32974;&#22522;&#22240;&#65292;&#36808;&#20986;&#20102;&#20351;&#20154;&#31867;&#36825;&#20010;&#29289;&#31181;&#21464;&#24322;&#12289;&#36155;&#24739;&#20110;&#26410;&#26469;&#30340;&#21487;&#24597;&#30340;&#19968;&#27493;&#12290;&#36825;&#21448;&#26159;&#19968;&#20363;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#37034;&#24694;&rdquo;&#12290;</p>
<p>&#22825;&#27442;&#20854;&#20129;&#65292;&#24517;&#20196;&#20854;&#29378;&#12290;&#20013;&#20849;&#19985;&#31867;&#20204;&#22914;&#27492;&#20149;&#28174;&#31070;&#26126;&#65292;&#23454;&#20035;&#21033;&#20196;&#26234;&#26127;&#65292;&#21457;&#30127;&#20102;&#65311;&#36825;&#26159;&#26411;&#36335;&#29378;&#22868;&#65292;&#36825;&#26159;&#20316;&#27515;&#30340;&#33410;&#22863;&#21834;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#20219;&#24935;&#22827;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-139</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-18-4">&#21476;&#38236;&#65306;&#20013;&#21326;&#25991;&#21270;&#23558;&#20877;&#27425;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916;</a></li>
<li><a href="/t-12-8">&#22806;&#23186;&#32858;&#28966;&#65306;&#28041;&#27963;&#25688;&#22120;&#23448; &#28595;&#23398;&#32773;&#21505;&#21462;&#28040;&#40644;&#27905;&#22827;&#25945;&#25480;&#33635;&#34900;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-139" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
