<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35895;&#39118;&#65306;&#20013;&#20849;&#38500;&#20102;&#26680;&#23548;&#24377;&#36824;&#33021;&#21046;&#36896;&#20160;&#20040;&#65311;(&#22270;) - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2015&#24180;03&#26376;23&#26085;&#35759;&#12305;&#26149;&#33410;&#26399;&#38388;&#65292;&#22823;&#25209;&#20013;&#22269;&#28216;&#23458;&#28044;&#21040;&#26085;&#26412;&#26053;&#28216;&#65292;&#21516;&#26102;&#25472;&#36215;&#30127;&#29378;&#25250;&#36141;&#26085;&#36135;&#28909;&#28526;&#12290;&#25454;&#20272;&#35745;&#65292;&#26149;&#33410;&#35775;&#26085;&#30340;&#20013;&#22269;&#28216;&#23458;&#22810;&#36798;45&#19975;&#20154;&#65292;&#22312;&#26085;&#28040;&#36153;&#30340;&#37329;&#39069;&#39640;&#36798;60&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20854;&#20013;&#22823;&#22810;&#29992;&#22312;&#36141;&#29289;&#26041;&#38754;&#12290;&#20174;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35895;&#39118;&#65306;&#20013;&#20849;&#38500;&#20102;&#26680;&#23548;&#24377;&#36824;&#33021;&#21046;&#36896;&#20160;&#20040;&#65311;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/03/24 &#8226; &#20849;8597&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2015&#24180;03&#26376;23&#26085;&#35759;&#12305;&#26149;&#33410;&#26399;&#38388;&#65292;&#22823;&#25209;&#20013;&#22269;&#28216;&#23458;&#28044;&#21040;&#26085;&#26412;&#26053;&#28216;&#65292;&#21516;&#26102;&#25472;&#36215;&#30127;&#29378;&#25250;&#36141;&#26085;&#36135;&#28909;&#28526;&#12290;&#25454;&#20272;&#35745;&#65292;&#26149;&#33410;&#35775;&#26085;&#30340;&#20013;&#22269;&#28216;&#23458;&#22810;&#36798;45&#19975;&#20154;&#65292;&#22312;&#26085;&#28040;&#36153;&#30340;&#37329;&#39069;&#39640;&#36798;60&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#20854;&#20013;&#22823;&#22810;&#29992;&#22312;&#36141;&#29289;&#26041;&#38754;&#12290;&#20174;&#21517;&#29260;&#21253;&#12289;&#21270;&#22918;&#21697;&#12289;&#20445;&#28201;&#26479;&#21040;&#30005;&#39277;&#29042;&#12289;&#28201;&#27700;&#39532;&#26742;&#30422;&#31561;&#65292;&#22312;&#26085;&#26412;&#19996;&#20140;&#26377;&#21517;&#30340;&#31179;&#21494;&#21407;&#30005;&#27668;&#34903;&#30340;&#19981;&#23569;&#21830;&#24215;&#36135;&#26550;&#19978;&#20960;&#20046;&#34987;&#25250;&#36141;&#19968;&#31354;&#65292;&#19968;&#24230;&#25104;&#20026;&#20013;&#26085;&#20004;&#22269;&#23186;&#20307;&#30340;&#24040;&#22823;&#35805;&#39064;&#12290;</p>
<p>&#38500;&#20102;&#30005;&#39277;&#29042;&#21644;&#28201;&#27700;&#39532;&#26742;&#30422;&#26159;&#20013;&#22269;&#20154;&#30340;&ldquo;&#20154;&#27668;&rdquo;&#21830;&#21697;&#22806;&#65292;&#29978;&#33267;&#36830;&#26085;&#26412;&#20135;&#30340;&#22823;&#31859;&#20063;&#22312;&#29378;&#36141;&#20043;&#21015;&#65292;&#19981;&#24796;&#33457;&#19978;&#36817;1500&#20803;&#20154;&#27665;&#24065;&#36141;&#20080;5&#20844;&#26020;&#26085;&#26412;&#22823;&#31859;&#12290;&#20026;&#20309;&#20013;&#22269;&#20154;&#36830;&#26222;&#36890;&#22312;&#39184;&#21331;&#19978;&#30340;&#39135;&#29992;&#22823;&#31859;&#37117;&#35201;&#22312;&#26085;&#26412;&#36141;&#20080;&#65292;&#19981;&#31105;&#20196;&#20154;&#32852;&#24819;&#21040;&#20013;&#22269;&#30340;&#26377;&#27602;&#39135;&#21697;&#23618;&#20986;&#19981;&#31351;&#30340;&#38382;&#39064;&#12290;&#22312;&#26085;&#26412;&#20080;&#22823;&#31859;&#65292;&#21453;&#26144;&#20986;&#20013;&#22269;&#20154;&#36830;&#33258;&#23478;&#31181;&#26893;&#12289;&#29983;&#20135;&#30340;&#20892;&#20135;&#21697;&#37117;&#24050;&#20007;&#22833;&#20449;&#24515;&#65292;&#24863;&#21040;&#19981;&#23433;&#20840;&#65292;&#35201;&#36828;&#28193;&#37325;&#27915;&#21040;&#26085;&#26412;&#36141;&#20080;&#12290;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#26085;&#26412;&#20892;&#23478;&#31181;&#26893;&#22823;&#31859;&#19981;&#20351;&#29992;&#20892;&#33647;&#12289;&#21270;&#32933;&#65292;&#26356;&#21152;&#27809;&#26377;&#25152;&#35859;&#37325;&#37329;&#23646;&#27745;&#26579;&#12290;&#25454;&#26085;&#26412;&#20840;&#22269;&#20892;&#19994;&#21327;&#21516;&#32452;&#21512;&#32852;&#21512;&#20250;&#32479;&#35745;&#26174;&#31034;&#65292;2014&#24180;&#26085;&#26412;&#23545;&#20013;&#22269;&#22823;&#31859;&#20986;&#21475;&#37327;&#36798;&#21040;158&#21544;&#65292;&#27604;&#21435;&#24180;&#22686;&#39640;3.4&#20493;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#27604;&#38654;&#38718;&#26356;&#21361;&#23475;&#30340;&#26159;&#27700;&#27745;&#26579;&#12290;&#25454;&#33521;&#22269;&#12298;&#21355;&#25253;&#12299;&#24341;&#36848;&#26368;&#26032;&#30740;&#31350;&#31216;&#65292;&#20013;&#22269;&#19977;&#20998;&#20043;&#19968;&#30340;&#24037;&#19994;&#24223;&#27700;&#65292;&#21644;90%&#30340;&#29983;&#27963;&#24223;&#27700;&#27809;&#26377;&#32463;&#36807;&#22788;&#29702;&#20415;&#30452;&#25509;&#25490;&#20837;&#27827;&#27969;&#21644;&#28246;&#27850;&#12290;&#20013;&#20849;&#23448;&#26041;&#25968;&#23383;&#20063;&#26174;&#31034;&#65292;&#20013;&#22269;82%&#30340;&#27827;&#27969;&#20005;&#37325;&#27745;&#26579;&#65292;&#21516;&#26102;&#20840;&#20013;&#22269;97%&#30340;&#22320;&#19979;&#27700;&#37117;&#36973;&#21463;&#20102;&#19981;&#21516;&#31243;&#24230;&#27745;&#26579;&#12290;&#20013;&#22269;&#30340;&#20892;&#30000;&#21463;&#21040;&#20005;&#37325;&#30340;&#27700;&#27745;&#26579;&#65292;&#30452;&#25509;&#21361;&#21450;&#20892;&#20135;&#21697;&#30340;&#39135;&#23433;&#20840;&#65292;&#24456;&#22810;&#20892;&#27665;&#36830;&#33258;&#24049;&#37117;&#19981;&#21507;&#33258;&#24049;&#31181;&#26893;&#30340;&#22823;&#31859;&#65292;&#32780;&#38144;&#21806;&#21040;&#21035;&#30340;&#30465;&#20221;&#12290;&#25454;&#20013;&#20849;&#22269;&#22303;&#36164;&#28304;&#37096;&#32479;&#35745;&#34920;&#26126;&#65292;&#20840;&#22269;&#32789;&#31181;&#22303;&#22320;&#38754;&#31215;&#30340;10%&#20197;&#19978;&#24050;&#21463;&#37325;&#37329;&#23646;&#27745;&#26579;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#20445;&#23432;&#25968;&#23383;&#12290;&#21326;&#21335;&#37096;&#20998;&#22478;&#24066;&#32422;&#26377;&#19968;&#21322;&#30340;&#32789;&#22320;&#36973;&#21463;&#38217;&#12289;&#30775;&#12289;&#27742;&#31561;&#26377;&#27602;&#37325;&#37329;&#23646;&#21644;&#30707;&#27833;&#31867;&#26377;&#26426;&#29289;&#27745;&#26579;&#12290;2013&#24180;5&#26376;&#65292;&#24191;&#19996;&#30465;&#26366;&#21457;&#34920;&#19968;&#39033;&#25277;&#26679;&#35843;&#26597;&#65292;&#32467;&#26524;&#26174;&#31034;&#39640;&#36798;44%&#30340;&#22823;&#31859;&#30340;&#38217;&#21547;&#37327;&#36229;&#26631;&#65292;18&#31181;&#22823;&#31859;&#20013;&#65292;8&#31181;&#22823;&#31859;&#26816;&#20986;&#20102;&#38217;&#20803;&#32032;&#65292;&#38543;&#21518;&ldquo;&#38217;&#22823;&#31859;&rdquo;&#20914;&#20987;&#24109;&#21367;&#20840;&#20013;&#22269;&#12290;&#24403;&#26102;&#30340;&#22823;&#38470;&#28040;&#36153;&#32773;&#65292;&#24456;&#22810;&#24050;&#32463;&#36716;&#32780;&#36141;&#20080;&#27888;&#22269;&#31859;&#20195;&#25442;&#26412;&#22320;&#31859;&#12290;</p>
<p>&#26085;&#26412;&#21046;&#30340;&#30005;&#39277;&#29042;&#19968;&#30452;&#26159;&#20013;&#22269;&#20154;&#30340;&ldquo;&#23456;&#20799;&rdquo;&#65292;&#36825;&#24050;&#32463;&#19981;&#31639;&#26159;&#20170;&#22825;&#27969;&#34892;&#30340;&ldquo;&#26102;&#39654;&rdquo;&#21046;&#21697;&#20102;&#12290;&#20961;&#21040;&#26085;&#26412;&#30340;&#20013;&#22269;&#28216;&#23458;&#27809;&#26377;&#35841;&#19981;&#26159;&#20004;&#25163;&#25294;&#30528;&#20004;&#20010;&#30005;&#39277;&#29042;&#30340;&#65292;&#26377;&#20154;&#20080;&#20116;&#12289;&#20845;&#20010;&#20063;&#19981;&#31639;&#24076;&#22855;&#12290;&#20013;&#22269;&#20174;1993&#24180;&#20063;&#24320;&#22987;&#29983;&#20135;&#30005;&#39277;&#29042;&#65292;&ldquo;&#32654;&#30340;&rdquo;&#26159;&#20840;&#22823;&#38470;&#26368;&#22823;&#30340;&#30005;&#39277;&#29042;&#29983;&#20135;&#21830;&#65292;&#20294;&#20135;&#21697;&#24635;&#26159;&#19981;&#21463;&#26412;&#22303;&#20154;&#38738;&#30544;&#65292;&#21407;&#22240;&#23601;&#26159;&#26085;&#26412;&#30340;&#30005;&#39277;&#29042;&#29038;&#20986;&#26469;&#30340;&#31859;&#39277;&#31890;&#31890;&#26230;&#33721;&#12289;&#36719;&#28369;&#12289;&#21487;&#21475;&#12289;&#19981;&#20250;&#40655;&#31946;&#12290;&#20013;&#22269;&#21378;&#21830;&#24590;&#26679;&#20063;&#23665;&#23528;&#19981;&#20986;&#26085;&#26412;&#30005;&#39277;&#29042;&#30340;&#20869;&#32966;&#26500;&#36896;&#26448;&#26009;&#65292;&#25240;&#23556;&#20986;&#20013;&#22269;&#21046;&#36896;&#19994;&#21644;&#24037;&#19994;&#21270;&#30340;&#27700;&#20934;&#19981;&#26159;&#19981;&#39640;&#65292;&#32780;&#26159;&#24456;&#20302;&#12290;</p>
<p>&#28201;&#27700;&#39532;&#26742;&#30422;&#26159;&#26368;&#36817;&#25165;&#25104;&#20026;&#20013;&#22269;&#28216;&#23458;&#30340;&ldquo;&#20154;&#27668;&rdquo;&#21830;&#21697;&#65292;&#20215;&#26684;&#19981;&#33778;&#65292;&#32422;2000&#20803;&#20154;&#27665;&#24065;&#12290;&#36825;&#31181;&#39532;&#26742;&#30422;&#24403;&#28982;&#19981;&#26159;&#19968;&#22359;&#26222;&#36890;&#30340;&#39532;&#26742;&#30422;&#65292;&#23427;&#26377;&#25239;&#33740;&#12289;&#20914;&#27927;&#12289;&#28888;&#24178;&#12289;&#24231;&#22280;&#33258;&#21160;&#30636;&#38388;&#21152;&#28909;&#21644;&#25442;&#33180;&#31561;&#21151;&#33021;&#30340;&#26234;&#33021;&#39532;&#26742;&#30422;&#65292;&#32780;&#19988;&#36866;&#21512;&#20840;&#29699;&#25152;&#26377;&#27454;&#24335;&#39532;&#26742;&#19978;&#23433;&#35013;&#20351;&#29992;&#12290;&ldquo;&#20013;&#22269;&#21046;&#36896;&rdquo;&#38500;&#20102;&#33021;&#22815;&#20570;&#37027;&#20123;&#24265;&#20215;&#12289;&#20302;&#32423;&#30340;&#22806;&#22269;&#30340;&#22805;&#38451;&#20135;&#21697;&#22806;&#65292;&#23601;&#26159;&#20570;&#19981;&#20986;&#19968;&#20214;&#25216;&#26415;&#21019;&#26032;&#30340;&#19996;&#35199;&#26469;&#65292;&#36830;&#39532;&#26742;&#30422;&#37117;&#35201;&#36234;&#27915;&#12289;&#21315;&#37324;&#36834;&#36834;&#21435;&#26085;&#26412;&#36141;&#20080;&#65292;&#20013;&#20849;&#25343;&#20160;&#20040;&#26469;&#21483;&#26495;&#26085;&#26412;&#65311;</p>
<p>&#20013;&#22269;&#22312;2008&#24180;&#21457;&#29983;&#30340;&#19977;&#32858;&#27696;&#33018;&#27602;&#22902;&#31881;&#20107;&#20214;&#24460;&#65292;&#33267;&#20170;&#20173;&#28982;&#20196;&#20013;&#22269;&#27597;&#20146;&#23545;&#22269;&#20869;&#22902;&#31881;&#30340;&#36136;&#37327;&#12289;&#23433;&#20840;&#30340;&#19981;&#20449;&#20219;&#65292;&#24819;&#26041;&#35774;&#27861;&#25176;&#20154;&#65292;&#25110;&#20146;&#33258;&#21040;&#22269;&#22806;&#25250;&#36141;&#22902;&#31881;&#65292;&#23548;&#33268;&#24403;&#22320;&#22902;&#31881;&#30701;&#32570;&#65292;&#19968;&#26102;&#36896;&#25104;&#19990;&#30028;&#22902;&#31881;&#33618;&#12290;&#20013;&#22269;&#27665;&#20247;&#24448;&#39321;&#28207;&#12289;&#26032;&#35199;&#20848;&#12289;&#24503;&#22269;&#31561;&#22320;&#25250;&#36141;&#22902;&#31881;&#65292;&#24341;&#21457;&#22806;&#22269;&#25919;&#24220;&#19981;&#24796;&#31435;&#27861;&#38480;&#21046;&#20013;&#22269;&#20154;&#36141;&#20080;&#22902;&#31881;&#12290;&#39321;&#28207;&#27861;&#23448;&#21556;&#34137;&#33459;&#26085;&#21069;&#22312;&#23457;&#29702;&#22810;&#23447;&#36208;&#31169;&#22902;&#31881;&#26696;&#26102;&#30452;&#35328;&ldquo;&#33258;&#24049;&#22269;&#23478;&#29983;&#20135;&#30340;&#19996;&#35199;&#33258;&#24049;&#37117;&#19981;&#25954;&#21507;&rdquo;&#12290;&#20013;&#20849;&#36291;&#30331;&#19990;&#30028;&#31532;&#20108;&#32463;&#27982;&#22823;&#22269;&#65292;&#21364;&#26080;&#27861;&#29983;&#20135;&#20986;&#19968;&#32592;&#36136;&#37327;&#23433;&#20840;&#30340;&#22902;&#31881;&#65292;&#35201;&#29238;&#27597;&#20986;&#22659;&#36141;&#20080;&#65292;&#26159;&ldquo;&#22269;&#23478;&rdquo;&#20043;&#32827;&#36824;&#26159;&ldquo;&#27665;&#26063;&rdquo;&#20043;&#32827;&#65311;&#20013;&#20849;&#30340;&#31532;&#20116;&#20195;&#20826;&#39745;&#36824;&#19968;&#30452;&#22882;&#35848;&#20160;&#20040;&ldquo;&#20013;&#22269;&#26790;&rdquo;&#12289;&ldquo;&#20013;&#22269;&#23835;&#36215;&rdquo;&#65292;&#23454;&#22312;&#26159;&#26368;&#22823;&#30340;&#35773;&#21050;&#12290;</p>
<p>&#35841;&#37117;&#30693;&#36947;&#65292;&#36724;&#25215;&#26159;&#25112;&#30053;&#29289;&#36164;&#20043;&#19968;&#65292;&#20961;&#36716;&#21160;&#30340;&#26426;&#22120;&#37117;&#29992;&#21040;&#23427;&#65292;&#22914;&#27773;&#36710;&#12289;&#39134;&#26426;&#12289;&#33337;&#33334;&#31561;&#12290;&#20013;&#22269;&#19977;&#22823;&#33879;&#21517;&#30340;&#36724;&#25215;&#29983;&#20135;&#21378;&#23478;&#26159;&#21704;&#23572;&#28392;&#65292;&#29926;&#25151;&#24215;&#21644;&#27931;&#38451;&#65292;&#20294;&#20013;&#22269;&#36896;&#33337;&#24037;&#19994;&#30340;&#36828;&#27915;&#33337;&#33334;&#20174;&#26469;&#37117;&#19981;&#29992;&#22269;&#20135;&#36724;&#25215;&#65292;&#25964;&#32780;&#36828;&#20043;&#65292;&#20840;&#37096;&#20351;&#29992;&#36827;&#21475;&#30340;&#26085;&#26412;&#12289;&#27861;&#22269;&#25110;&#24503;&#22269;&#30340;&#36724;&#25215;&#12290;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#24456;&#31616;&#21333;&#65292;&#22269;&#20135;&#21697;&#19981;&#32784;&#29992;&#65292;&#36136;&#37327;&#19981;&#36798;&#26631;&#20934;&#12290;&#33322;&#36816;&#20844;&#21496;&#21507;&#20102;&#35961;&#23376;&#32966;&#20063;&#19981;&#25954;&#25343;&#19968;&#33368;&#33337;&#33334;&#30340;&#29983;&#27515;&#23433;&#20840;&#26469;&#24320;&#29609;&#31505;&#12290;&#20013;&#22269;&#30340;&#36896;&#33337;&#19994;&#30340;&#30830;&#24456;&#21457;&#36798;&#65292;&#19982;&#26085;&#12289;&#38889;&#24182;&#39550;&#40784;&#39537;&#65292;&#21807;&#33337;&#33334;&#37324;&#38754;&#30340;&#35774;&#22791;&#65292;&#21253;&#25324;&#27700;&#27893;&#36825;&#20123;&#20302;&#32423;&#20135;&#21697;&#37117;&#26159;&#20174;&#26085;&#26412;&#31561;&#22269;&#36827;&#21475;&#12290;</p>
<p>&#20013;&#20849;&#19968;&#30452;&#21561;&#22040;&#12289;&#39640;&#21898;&#33021;&#22815;&#21046;&#36896;&#20986;&#27516;31&#38544;&#24418;&#25112;&#26007;&#26426;&#65292;&#20294;&#32654;&#22269;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#23545;&#27492;&#21457;&#34920;&#31038;&#35770;&#30452;&#25209;&#65292;&#27516;-31&#26159;&#20013;&#22269;&#32593;&#32476;&#40657;&#23458;&#30423;&#21462;&#32654;&#22269;F-35&#25112;&#26426;&#34013;&#22270;&#25220;&#34989;&#22797;&#21046;&#20043;&#20316;&#65292;&#26159;&#19990;&#30028;&#21382;&#21490;&#19978;&#20891;&#20107;&#39046;&#22495;&#21644;&#21830;&#19994;&#39046;&#22495;&#26368;&#22823;&#30340;&#30423;&#31363;&#26696;&#12290;&#35841;&#37117;&#30693;&#36947;&#20013;&#20849;&#30340;&#25112;&#26426;&#37117;&#26159;&#27169;&#20223;&#12289;&#23665;&#23528;&#20420;&#32599;&#26031;&#30340;&#31859;&#26684;&#12289;&#20234;&#23572;&#12289;&#33487;&#38669;&#20234;&#31561;&#25112;&#26426;&#65292;&#32780;&#19988;&#25112;&#26007;&#26426;&#30340;&#24515;&#33039;&#37096;&#20998;--&#21457;&#21160;&#26426;&#26159;&#20174;&#20420;&#32599;&#26031;&#36827;&#21475;&#30340;&#12290;&#20013;&#20849;&#19968;&#30452;&#20197;&#26469;&#20174;&#20420;&#32599;&#26031;&#36141;&#20080;AL-31&#21644;RD-93&#21457;&#21160;&#26426;&#65292;&#33267;&#30446;&#21069;&#20026;&#27490;&#65292;&#20174;&#20420;&#32599;&#26031;&#36827;&#21475;&#20102;&#36229;&#36807;&#19968;&#21315;&#21488;AL-31&#21457;&#21160;&#26426;&#12290;&#20013;&#20849;&#22269;&#38450;&#24037;&#19994;&#34429;&#28982;&#20063;&#33021;&#22815;&#21046;&#36896;&#20986;&#33322;&#31354;&#21457;&#21160;&#26426;&#65292;&#20294;&#19968;&#30452;&#27809;&#26377;&#25484;&#25569;&#21040;&#20891;&#29992;&#39640;&#24615;&#33021;&#21943;&#23556;&#21457;&#21160;&#26426;&#30340;&#22522;&#26412;&#21046;&#36896;&#25216;&#26415;&#65292;&#20854;&#36136;&#37327;&#12289;&#23433;&#20840;&#24615;&#19982;&#39134;&#34892;&#26102;&#25968;&#36798;&#19981;&#21040;&#35201;&#27714;&#32780;&#19981;&#37319;&#29992;&#12290;&#30001;&#27492;&#21487;&#30693;&#65292;&#20013;&#20849;&#22269;&#38450;&#31185;&#25216;&#20063;&#19981;&#36807;&#22914;&#27492;&#65292;&#27665;&#29983;&#31185;&#25216;&#21487;&#24819;&#32780;&#30693;&#12290;</p>
<p>&#20013;&#20849;&#34920;&#38754;&#19978;&#33021;&#22815;&#29983;&#20135;&#21508;&#31181;&#31867;&#24418;&#30340;&#33328;&#33351;&#65292;&#21253;&#25324;&#25252;&#21355;&#33328;&#21644;&#30331;&#38470;&#33328;&#31561;&#12290;&#26377;&#19968;&#27425;&#20013;&#32654;&#28023;&#20891;&#20891;&#20107;&#20132;&#27969;&#65292;&#32654;&#20891;&#19968;&#20301;&#33328;&#38431;&#21496;&#20196;&#22312;&#20013;&#20849;&#19968;&#33368;&#25112;&#33328;&#19978;&#21442;&#35266;&#26102;&#21523;&#20102;&#19968;&#36339;&#65292;&#36825;&#19968;&#21523;&#24182;&#19981;&#26159;&#25112;&#33328;&#19978;&#30340;&#23574;&#31471;&#27494;&#22120;&#65292;&#32780;&#26159;&#21457;&#29616;&#33328;&#37324;&#30340;&#19981;&#23569;&#20202;&#22120;&#31455;&#28982;&#37117;&#26159;&#20174;&#19981;&#21516;&#22269;&#23478;&#21046;&#36896;&#30340;&#36827;&#21475;&#36135;&#12290;&#20013;&#20849;&#20891;&#38431;&#30340;&#27494;&#22120;&#26159;&#19975;&#22269;&#21046;&#36896;&#30340;&#65292;&#37117;&#26159;&#20174;&#19990;&#30028;&#21508;&#20010;&#20808;&#36827;&#22269;&#25226;&#38646;&#37096;&#20214;&#36827;&#21475;&#12289;&#25220;&#34989;&#22806;&#22269;&#25216;&#26415;&#65292;&#35013;&#37197;&#32780;&#25104;&#65292;&#27809;&#26377;&#19968;&#20010;&#33258;&#21019;&#22411;&#30340;&#27494;&#22120;&#65292;&#27492;&#35828;&#30830;&#19981;&#26159;&#35328;&#36807;&#20854;&#23454;&#12290;</p>
<p>2014&#24180;&#24213;&#65292;&#20013;&#20849;&#28023;&#20891;&#19977;&#22823;&#33328;&#38431;&#38598;&#32467;&#35199;&#22826;&#24179;&#27915;&#65292;&#23637;&#24320;&#28023;&#20891;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#20891;&#20107;&#28436;&#20064;&#35757;&#32451;&#12290;&#21495;&#31216;&ldquo;&#20013;&#21326;&#31070;&#30462;&#33328;&rdquo;&#30340;&#20013;&#20849;&#26368;&#26032;&#22411;&#23548;&#24377;&#39537;&#36880;&#33328;&#65292;&#33329;&#38376;&#23621;&#28982;&#34987;&#28023;&#28010;&#20914;&#24320;&#65292;&#19981;&#22570;&#19968;&#20987;&#12290;&#25454;&#20013;&#20849;&#23448;&#26041;&#25253;&#36947;&#65292;&#33328;&#19978;&#30340;&#19968;&#21517;&#20891;&#23448;&#31216;&#65306;&ldquo;&#25105;&#20204;&#30340;&#24037;&#20316;&#26159;&#36793;&#22581;&#36793;&#25490;&#12290;&#20808;&#29992;&#26408;&#22836;&#25226;&#23427;&#22581;&#22909;&#20043;&#21518;&#65292;&#28982;&#21518;&#25226;&#23427;&#32473;&#28938;&#19978;&#65292;&#29992;&lsquo;&#23567;&#26742;&#12289;&#33080;&#30406;&rsquo;&#20498;&#21040;&lsquo;&#22823;&#26742;&rsquo;&#65292;&#23558;&#30002;&#26495;&#19978;&#30340;&#27700;&#25490;&#20986;&#21435;...&rdquo;&#12290;&#19968;&#33368;&#26368;&#26032;&#22411;&#23548;&#24377;&#39537;&#36880;&#33328;&#31455;&#28982;&#35201;&#25343;&ldquo;&#23567;&#26742;&rdquo;&#12289;&ldquo;&#33080;&#30406;&rdquo;&#12289;&ldquo;&#22823;&#26742;&rdquo;&#25490;&#27700;&#12290;&#36825;&#21482;&#33021;&#20351;&#20154;&#32852;&#24819;&#21040;&#20013;&#20849;&#30340;&#33104;&#36133;&#12289;&#23665;&#23528;&#12289;&#20599;&#24037;&#20943;&#26009;&#12289;&#35910;&#33104;&#28195;&#24037;&#31243;&#24050;&#32463;&#28145;&#20837;&#21040;&#20891;&#38431;&#12289;&#22269;&#38450;&#24037;&#19994;&#37324;&#12290;</p>
<p>&#19987;&#38376;&#29983;&#20135;&#38470;&#20891;&#28779;&#28846;&#30340;&#23433;&#24509;&#38271;&#22478;&#20891;&#24037;&#38598;&#22242;&#65292;&#35813;&#38598;&#22242;&#29983;&#20135;&#21644;&#38144;&#21806;&#36843;&#20987;&#28846;&#24377;&#31995;&#21015;&#12289;&#20809;&#30005;&#23545;&#25239;&#24377;&#33647;&#31995;&#21015;&#12289;&#21333;&#20853;&#28779;&#31661;&#31995;&#21015;&#12289;&#24341;&#20449;&#31995;&#21015;&#12289;&#28779;&#24037;&#31995;&#21015;&#31561;&#65292;&#26159;&#35299;&#25918;&#20891;&#28779;&#28846;&#30340;&#26368;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;&#28982;&#32780;&#65292;&#19981;&#20037;&#21069;&#35813;&#38598;&#22242;&#33891;&#20107;&#38271;&#40644;&#23567;&#34382;&#22240;&#36138;&#27745;&#34987;&#35843;&#26597;&#65292;&#37027;&#20123;&#25552;&#20379;&#32473;&#35299;&#25918;&#20891;&#30340;&#28779;&#28846;&#20250;&#19981;&#20250;&#26159;&#21713;&#28846;&#21602;&#65311;&#20351;&#20154;&#24819;&#36215;&#20102;&ldquo;&#30002;&#21320;&#25112;&#20105;&rdquo;&#26102;&#65292;&#28165;&#20891;&#30340;&#19968;&#20123;&#28846;&#24377;&#26159;&#21713;&#28846;&#65292;&#24377;&#33647;&#34987;&#27877;&#27801;&#26367;&#25442;&#12290;</p>
<p>&#34987;&#35465;&#20026;&ldquo;&#25252;&#21355;&#33328;&#21644;&#30331;&#38470;&#33328;&#25671;&#31726;&rdquo;&#30340;&#27818;&#19996;&#20013;&#21326;&#36896;&#33337;&#21378;&#65292;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#36896;&#33337;&#22522;&#22320;&#65292;&#26368;&#36817;&#20960;&#24180;&#29983;&#20135;&#20102;&#22823;&#37327;&#28023;&#20891;&#26032;&#22411;&#33328;&#33351;&#65292;&#20170;&#24180;&#30340;&#36896;&#33328;&#20219;&#21153;&#23601;&#36798;&#21040;&#20843;&#33368;&#12290;&#20294;&#36825;&#26679;&#19968;&#20010;&#39592;&#24178;&#20891;&#24037;&#20225;&#19994;&#65292;&#20854;&#33891;&#20107;&#38271;&#39038;&#36886;&#27849;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#34987;&#31435;&#26696;&#35843;&#26597;&#65292;&#27818;&#19996;&#36896;&#33337;&#21378;&#29983;&#20135;&#30340;&#20891;&#33328;&#26159;&#21542;&#20687;&ldquo;&#20013;&#21326;&#31070;&#30462;&#33328;&rdquo;&#19968;&#26679;&#65292;&#33329;&#38376;&#34987;&#28023;&#28010;&#19968;&#20914;&#23601;&#30772;&#65311;</p>
<p>&#20013;&#20849;&#24403;&#24180;&#25104;&#21151;&#35797;&#29190;&#21407;&#23376;&#24377;&#65292;&#21021;&#26399;&#26159;&#24471;&#21147;&#20110;&#21069;&#33487;&#32852;&#30340;&#25216;&#26415;&#25588;&#21161;&#65292;&#24460;&#26469;&#35797;&#29190;&#20013;&#23376;&#24377;&#25104;&#21151;&#65292;&#38752;&#30340;&#26159;&#28183;&#36879;&#32654;&#22269;&#20891;&#20107;&#26426;&#26500;&#30340;&#22823;&#37327;&#22823;&#38470;&#23398;&#32773;&#25152;&#30423;&#31363;&#30340;&#35774;&#35745;&#22270;&#19982;&#25968;&#25454;&#12290;</p>
<p>2012&#24180;8&#26376;&#65292;&#20013;&#26085;&#20004;&#22269;&#22240;&#38035;&#40060;&#23707;&#20027;&#26435;&#32439;&#20105;&#65292;&#20013;&#22269;&#20840;&#22303;&#21457;&#29983;&#21453;&#26085;&#28010;&#28526;&#12290;&#24868;&#38738;&#20204;&#19981;&#20165;&#30776;&#26085;&#36135;&#65292;&#28903;&#26085;&#36135;&#65292;&#36824;&#21457;&#21160;&#25269;&#21046;&#26085;&#36135;&#36816;&#21160;&#65292;&#21487;&#24796;&#36825;&#20123;&#24868;&#38738;&#20204;&#22836;&#33041;&#31616;&#21333;&#12289;&#21457;&#28909;&#65292;&#27665;&#26063;&#24773;&#32490;&#25513;&#30422;&#20102;&#29702;&#26234;&#65292;&#23436;&#20840;&#19981;&#26195;&#24471;&#20182;&#20204;&#25163;&#19978;&#25343;&#30528;&#30340;&#26234;&#33021;&#25163;&#26426;&#19981;&#31649;&#26159;&#33529;&#26524;&#12289;&#19977;&#26143;&#65292;&#36824;&#26159;&#22269;&#20135;&#30340;&#23567;&#31859;&#12289;&#21326;&#20026;&#25110;&#20013;&#20852;&#65292;&#37324;&#38754;&#30340;&#20027;&#35201;&#38646;&#37096;&#20214;&#37117;&#26159;&#26085;&#26412;&#21046;&#36896;&#65292;&#23588;&#20854;&#22269;&#20135;&#30340;&#25163;&#26426;&#65292;&#19968;&#21322;&#30340;&#38646;&#37096;&#20214;&#20840;&#26469;&#33258;&#26085;&#26412;&#12290;&#24868;&#38738;&#22914;&#26524;&#30495;&#35201;&#25269;&#21046;&#26085;&#36135;&#65292;&#39318;&#20808;&#25226;&#25163;&#37324;&#30340;&#25163;&#26426;&#30776;&#25481;&#65292;&#20182;&#20204;&#25954;&#21527;&#65311;</p>
<p>&#35201;&#30693;&#36947;&#65292;iPhone&#30340;&#25668;&#20687;&#22836;&#25152;&#37319;&#29992;&#30340;&#31215;&#23618;&#24335;CMOS&#22270;&#20687;&#20256;&#24863;&#22120;&#26159;&#32034;&#23612;&#30340;&#12289;&#35302;&#25511;&#23631;&#26159;&#26085;&#26412;&#26174;&#31034;&#22120;&#20844;&#21496;&#30340;&#12289;&#35843;&#25972;&#30011;&#38754;&#20142;&#24230;&#21151;&#33021;&#30340;LED&#32972;&#20809;&#28783;&#26159;&#26085;&#26412;&#32654;&#34003;&#20122;&#20844;&#21496;&#30340;&#12289;&#20809;&#23398;&#38450;&#25238;&#20462;&#27491;&#29992;&#20419;&#21160;&#22120;&#26159;&#26085;&#26412;&#38463;&#23572;&#21329;&#26031;&#30005;&#27668;&#21644;&#19977;&#32654;&#30005;&#26426;&#30340;&#12289;LTE&#32593;&#32476;&#20449;&#21495;&#20256;&#36755;&#32447;&#36335;&#30340;&#39640;&#39057;&#29575;&#37096;&#20214;&#30340;&#28388;&#27874;&#22120;&#26159;&#26085;&#26412;&#26449;&#30000;&#21046;&#20316;&#25152;&#30340;&#12290;&#20013;&#22269;&#22269;&#20135;&#25163;&#26426;&#30340;&#22823;&#37096;&#20998;&#20027;&#35201;&#38646;&#37096;&#20214;&#37117;&#26159;&#30001;&#32034;&#23612;&#12289;&#22799;&#26222;&#12289;&#26449;&#30000;&#21046;&#20316;&#25152;&#21644;TDK&#31561;&#26085;&#26412;&#20844;&#21496;&#20379;&#24212;&#65292;&#21253;&#25324;&#26174;&#31034;&#23631;&#12289;Wi-Fi&#27169;&#22359;&#12289;&#24494;&#22411;&#20648;&#33021;&#38518;&#29943;&#30005;&#23481;&#22120;&#12289;&#30456;&#26426;&#27169;&#22359;&#31561;&#12290;</p>
<p>&#24868;&#38738;&#25269;&#21046;&#26085;&#36135;&#19981;&#20165;&#35201;&#30776;&#25481;&#25163;&#26426;&#65292;&#36824;&#35201;&#25226;&#23478;&#37324;&#30340;&#25968;&#30721;&#29031;&#30456;&#26426;&#20063;&#30776;&#25481;&#12290;&#22240;&#20026;&#22269;&#20135;&#30340;&#25968;&#30721;&#29031;&#30456;&#26426;&#22914;&#26126;&#22522;&#12289;&#32852;&#24819;&#21644;&#29233;&#22269;&#32773;&#37117;&#35201;&#37319;&#29992;&#26085;&#26412;&#30340;&#24863;&#20809;&#20803;&#20214;&#20135;&#21697;&#25110;&#19987;&#21033;&#12290;&#22312;DC&#12289;DV&#24863;&#20809;&#20803;&#20214;CCCD&#21644;CMOS&#36825;&#20010;&#39046;&#22495;&#65292;&#26085;&#26412;&#20225;&#19994;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#27809;&#26377;&#20219;&#20309;&#25932;&#25163;&#65292;&#29420;&#38712;&#20840;&#29699;&#24066;&#22330;&#65292;&#21253;&#25324;&#30456;&#26426;&#24378;&#22269;&#24503;&#22269;&#22312;&#20869;&#12290;&#20197;&#25216;&#26415;&#31435;&#22269;&#30340;&#26085;&#26412;&#65292;&#20854;&#25216;&#26415;&#27700;&#24179;&#12289;&#29983;&#20135;&#24037;&#33402;&#21644;&#36136;&#37327;&#65292;&#24182;&#19981;&#26159;&#22823;&#38470;&#21378;&#21830;&#19968;&#26397;&#19968;&#22805;&#33021;&ldquo;&#23665;&#23528;&rdquo;&#20986;&#26469;&#30340;,&#32780;&#20013;&#20849;&#22810;&#24180;&#26469;&#20197;&ldquo;&#24066;&#22330;&#25442;&#25216;&#26415;&rdquo;&#30340;&#21830;&#19994;&#25112;&#30053;&#23545;&#20219;&#20309;&#20808;&#36827;&#22269;&#26469;&#35762;&#24050;&#32463;&#22833;&#21435;&#20854;&#25928;&#29992;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-60</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35895;&#39118;&#65306;&#20013;&#20849;&#38500;&#20102;&#26680;&#23548;&#24377;&#36824;&#33021;&#21046;&#36896;&#20160;&#20040;&#65311;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-60" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
