<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5659539030409216.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/13 &#8226; &#20849;196&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5659539030409216.jpg" alt="" width="600" height="400" /></p>
<p style="text-align: center;">&#21892;&#24694;&#26377;&#25253;&#20035;&#22825;&#29702;&#65292;&#35837;&#35876;&#20315;&#27861;&#26159;&#24456;&#22823;&#30340;&#32618;&#12290;&#65288;&#26126;&#22269; / &#22823;&#32426;&#20803;&#65289;</p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;13&#26085;&#35759;&#12305;&#33258;2018&#24180;&#20197;&#26469;&#65292;&#20013;&#20849;&#20197;&#25972;&#27835;&#20315;&#36947;&#21830;&#19994;&#21270;&#20026;&#21517;&#65292;&#22823;&#35268;&#27169;&#24378;&#25286;&#12289;&#27585;&#22351;&#21508;&#22320;&#23447;&#25945;&#22609;&#20687;&#12290;&#25454;&#38271;&#26399;&#20851;&#27880;&#20013;&#22269;&#20154;&#26435;&#38382;&#39064;&#30340;&#12298;&#23506;&#20908;&#12299;&#26434;&#24535;&#36817;&#24180;&#26469;&#25253;&#23548;&#26174;&#31034;&#65292;2018&#24180;&#20013;&#20849;&#21551;&#21160;&#26032;&#19968;&#27874;&#24378;&#25286;&#22522;&#30563;&#25945;&#22530;&#21313;&#23383;&#26550;&#30340;&#34892;&#21160;&#65292;&#27827;&#21335;&#30465;&#36817;&#19971;&#21315;&#24231;&#25945;&#22530;&#30340;&#21313;&#23383;&#26550;&#20960;&#20046;&#20840;&#34987;&#25286;&#20809;&#65307;2018&#24180;3&#26376;&#65292;&#22570;&#31216;&ldquo;&#19990;&#30028;&#26368;&#22823;&#22352;&#20315;&rdquo;&#30340;&#23665;&#35199;&#38271;&#27835;&#24066;&#35140;&#22435;&#21439;&#20185;&#22530;&#23665;&#26223;&#21306;&#30340;&#37322;&#36838;&#29279;&#23612;&#38108;&#20687;&#34987;&#25286;&#27585;&#65307;&#20170;&#24180;2&#26376;&#65292;&#27827;&#21271;&#30707;&#23478;&#24196;&#19968;&#24231;&#36817;60&#31859;&#39640;&#30340;&#19990;&#30028;&#26368;&#22823;&#25705;&#23830;&#30707;&#21051;&#31435;&#24335;&#35266;&#38899;&#20687;&#34987;&#30776;&#30340;&#31881;&#30862;&#65307;&#20170;&#24180;4&#26376;&#65292;&#27743;&#35199;&#20061;&#27743;&#24066;&#20462;&#27700;&#21439;&#20828;&#29575;&#31109;&#23546;&#30340;18&#20844;&#23610;&#39640;&#30340;&#38706;&#22825;&#35266;&#38899;&#38108;&#20687;&#34987;&#25286;&#65307;&#20170;&#24180;5&#26376;&#65292;&#27827;&#21335;&#23433;&#38451;&#24066;&#19968;&#22269;&#23478;3A&#32423;&#26053;&#28216;&#26223;&#28857;&#20013;&#19968;&#24231;26&#23610;&#30001;&#30333;&#29577;&#30707;&#38613;&#21051;&#32780;&#25104;&#30340;&#35266;&#38899;&#20687;&#34987;&#22823;&#21368;49&#22359;&#65292;&#20301;&#20110;&#27827;&#21271;&#30465;&#40857;&#20964;&#38517;&#22253;&#30340;&#19990;&#30028;&#26368;&#22823;&#24357;&#21202;&#20315;&#38108;&#22352;&#20687;&#34987;&#24378;&#25286;&#12290;</p>
<p>&#26356;&#33618;&#35884;&#30340;&#26159;&#65292;&#20013;&#20849;&#29978;&#33267;&#23545;&#22609;&#20687;&#36827;&#34892;&#22823;&#24133;&#24230;&ldquo;&#25972;&#23481;&rdquo;&#12290;&#22269;&#23478;4A&#32423;&#26223;&#21306;&#30340;&#36797;&#23425;&#30465;&#20940;&#28023;&#24066;&#20061;&#21326;&#23665;&#39118;&#26223;&#21306;&#20869;&#30340;&#24040;&#22411;&#35266;&#19990;&#38899;&#20687;&#34987;&#21152;&#35013;&#21457;&#39675;&#21644;&#36779;&#23376;&#21518;&#25972;&#25104;&#20102;&#22235;&#19981;&#20687;&#30340;&ldquo;&#23270;&#23077;&#22868;&#26376;&rdquo;&#20687;&#65292;&#20687;&#19978;&#30340;&#23383;&#21477;&#20174;&ldquo;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&rdquo;&#25913;&#25104;&#20102;&ldquo;&#20061;&#21326;&#23665;&#23270;&#23077;&#22868;&#26376;&rdquo;&#65307;&#26222;&#36132;&#33769;&#33832;&#20687;&#34987;&#25442;&#25104;&#29577;&#31859;&#31291;&#35895;&#31561;&#20892;&#20316;&#29289;&#25972;&#25104;&#20102;&ldquo;&#20116;&#35895;&#20016;&#30331;&rdquo;&#20687;&#65307;&#20170;&#24180;5&#26376;&#65292;&#23665;&#19996;&#24179;&#24230;&#24066;&#19968;&#23562;21&#31859;&#30340;&#24040;&#22411;&#30333;&#33394;&#35266;&#38899;&#20687;&#34987;&#25442;&#19978;&#23380;&#23376;&#30340;&#22836;&#21518;&#25913;&#36896;&#25104;&#21476;&#38108;&#33394;&#30340;&ldquo;&#35266;&#38899;&#36523;&#23380;&#23376;&#38754;&rdquo;&#20687;&hellip;&hellip;</p>
<p>&#21508;&#22320;&#23447;&#25945;&#36896;&#20687;&#12289;&#21517;&#21049;&#21476;&#23546;&#65292;&#37117;&#38470;&#32493;&#34987;&#26597;&#23553;&#12289;&#25286;&#27585;&#30340;&#21516;&#26102;&#65292;&#20301;&#20110;&#27827;&#21335;&#30340;&#19968;&#24231;&#20379;&#22857;&#27611;&#27901;&#19996;&#30340;&#24217;&#23431;&#24708;&#24708;&#34987;&#24314;&#36215;&#12290;&#36825;&#24231;&ldquo;&#27611;&#20027;&#24109;&#20315;&#31062;&#27583;&rdquo;&#20301;&#20110;&#27741;&#24030;&#24066;&#23492;&#26009;&#38215;&#24352;&#22369;&#26449;&#35199;&#32422;2&#20844;&#37324;&#22788;&#30340;&#38738;&#40857;&#23665;&#19978;&#65292;&#36827;&#20837;&#22823;&#38498;&#21487;&#35265;&#19968;&#24231;&#22823;&#22411;&#38706;&#22825;&#27611;&#27901;&#19996;&#38613;&#20687;&#65292;&#38613;&#20687;&#24213;&#24231;&#21051;&#30528;&ldquo;&#27611;&#20027;&#23601;&#26159;&#26032;&#29577;&#30343;&#65292;&#32479;&#22825;&#32479;&#22320;&#32479;&#20154;&#38388;&rdquo;&#12290;&#27491;&#27583;&#20869;&#30340;&#27611;&#27901;&#19996;&#30340;&#22609;&#20687;&#34987;&#23553;&#20026;&ldquo;&#23431;&#23449;&#22825;&#23562;&#20315;&#31062;&rdquo;&#32622;&#20110;&#27491;&#20013;&#38388;&#65292;&#20004;&#26049;&#20998;&#21035;&#20026;&ldquo;&#20013;&#22825;&#22823;&#20315;&rdquo;&#21608;&#24681;&#26469;&#21644;&ldquo;&#36143;&#22825;&#22823;&#20315;&rdquo;&#26417;&#24503;&#65292;&#27583;&#20869;&#30340;&#22681;&#19978;&#36824;&#25346;&#30528;&#20013;&#20849;&#24320;&#22269;&#21313;&#22823;&#20803;&#24069;&#30340;&#29031;&#29255;&#12290;&#20170;&#24180;5&#26376;&#34987;&#26333;&#20809;&#21518;&#34987;&#27827;&#21335;&#30465;&#25919;&#24220;&#31435;&#21051;&#19979;&#20196;&#36830;&#22812;&#25286;&#38500;&#12290;</p>
<p>&#36825;&#19968;&#20999;&#37117;&#35753;&#20154;&#24819;&#36215;&#20102;&#65292;&#25991;&#38761;&#26399;&#38388;&#65292;&#20840;&#22269;&#21508;&#22320;&#32418;&#21355;&#20853;&#21644;&#27665;&#20247;&#21463;&#20013;&#20849;&#34506;&#24785;&#32780;&#21040;&#22788;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#65292;&#38130;&#38500;&ldquo;&#23553;&#24314;&#36855;&#20449;&rdquo;&#65292;&#19981;&#20165;&#32902;&#24847;&#25703;&#27585;&#23546;&#38498;&#12289;&#36947;&#35266;&#12289;&#25945;&#22530;&#31561;&#23447;&#25945;&#22330;&#25152;&#65292;&#32780;&#19988;&#36824;&#27627;&#26080;&#39038;&#24524;&#22320;&#30776;&#28866;&#20315;&#20687;&#65292;&#28954;&#27585;&#20315;&#32463;&#65292;&#24182;&#23558;&#20711;&#20154;&#25289;&#20986;&#26469;&#25209;&#26007;&#65292;&#29978;&#33267;&#36924;&#24471;&#20711;&#20154;&#20026;&#25252;&#25945;&#32780;&#33293;&#36523;&#33258;&#28954;&#12290;&#25991;&#38761;10&#24180;&#65292;&#26080;&#25968;&#20154;&#34987;&#25140;&#19978;&ldquo;&#36855;&#20449;&rdquo;&#30340;&#24125;&#23376;&#21518;&#20851;&#25276;&#12289;&#36843;&#23475;&#29978;&#33267;&#22833;&#21435;&#29983;&#21629;&#65292;&#19982;&#27492;&#21516;&#26102;&#20154;&#20204;&#23545;&#20315;&#36947;&#31070;&#30340;&#20449;&#20208;&#20063;&#20960;&#36817;&#34987;&#25703;&#27585;&#12290;</p>
<p>&#20013;&#20849;&#21457;&#21160;&#25991;&#38761;10&#24180;&#26399;&#38388;&#65292;&#20197;&ldquo;&#25195;&#38500;&#19968;&#20999;&#29275;&#39740;&#34503;&#31070;&rdquo;&#20026;&#21517;&#27585;&#22351;&#30340;&#32463;&#21490;&#20856;&#31821;&#19981;&#35745;&#20854;&#25968;&#65292;&#35768;&#22810;&#26497;&#20855;&#20215;&#20540;&#30340;&#19990;&#30028;&#25991;&#21270;&#36951;&#20135;&#34987;&#27585;&#20110;&#19968;&#26086;&#12290;&#20013;&#22269;&#21508;&#22320;&#30340;&#32463;&#20856;&#30707;&#21051;&#21644;&#38613;&#21051;&#30340;&#20315;&#20687;&#30011;&#20687;&#34987;&#20184;&#20043;&#19968;&#28844;&#12290;&#22914;&#20170;&#20013;&#20849;&#26032;&#19968;&#36718;&#25286;&#27585;&#12289;&#25972;&#23481;&#23447;&#25945;&#36896;&#20687;&#22823;&#26377;&#37325;&#36424;&ldquo;&#25991;&#38761;&rdquo;&#20043;&#21183;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#20961;&#26159;&#20570;&#20102;&#19981;&#25964;&#31070;&#20315;&#20043;&#20107;&#30340;&#20154;&#24517;&#36973;&#21040;&#24694;&#25253;&#12290;&#25991;&#38761;&#20013;&#21457;&#29983;&#20102;&#22810;&#36215;&#24778;&#20154;&#30340;&#26377;&#36857;&#21487;&#24490;&#30340;&#29616;&#19990;&#25253;&#23454;&#20363;&#65292;&#22238;&#39038;&#21382;&#21490;&#65292;&#22240;&#27585;&#22351;&#20149;&#28174;&#20315;&#20687;&#32780;&#36973;&#25253;&#30340;&#25925;&#20107;&#26356;&#26159;&#25968;&#19981;&#32988;&#25968;&#12290;</p>
<p>&#21490;&#20070;&#35760;&#36733;&#65292;&#20013;&#22269;&#21476;&#20195;&#21382;&#21490;&#19978;&#26377;&#22235;&#27425;&#22823;&#35268;&#27169;&#30340;&#28781;&#20315;&#27963;&#21160;&#65292;&#34987;&#31216;&#20026;&ldquo;&#19977;&#27494;&#19968;&#23447;&rdquo;&#28781;&#20315;&#65292;&#20182;&#20204;&#21518;&#26469;&#37117;&#36973;&#21040;&#25253;&#24212;&#12290;</p>
<p>&#22914;&#21271;&#39759;&#22826;&#27494;&#24093;&#25299;&#36299;&#28952;&#32479;&#19968;&#21271;&#26041;&#20043;&#21518;&#65292;&#19979;&#35791;&#20196;50&#23681;&#20197;&#19979;&#30340;&#20711;&#20387;&#36824;&#20439;&#65292;&#20197;&#35299;&#20915;&#20853;&#28304;&#19981;&#36275;&#30340;&#38382;&#39064;&#12290;446&#24180;&#22312;&#37325;&#33251;&#23828;&#28009;&#30340;&#36827;&#35328;&#19979;&#65292;&#26356;&#21457;&#20986;&#20102;&#26368;&#20005;&#21385;&#30340;&ldquo;&#28781;&#20315;&#35791;&rdquo;&#65306;&#28954;&#28903;&#20315;&#20687;&#21450;&#20315;&#32463;&#65292;&#25286;&#27585;&#23546;&#38498;&#65292;&#27963;&#22475;&#20711;&#20387;&#12290;&#20004;&#24180;&#21518;&#65292;&#22914;&#26085;&#20013;&#22825;&#30340;&#22826;&#27494;&#24093;&#34987;&#23462;&#23448;&#26432;&#27515;&#65292;&#24180;&#20165;45&#23681;&#12290;&#20182;&#20004;&#20010;&#20799;&#23376;&#65288;&#22826;&#23376;&#21644;&#24685;&#23447;&#65289;&#20063;&#30456;&#32487;&#27515;&#20110;&#23462;&#23448;&#20043;&#25163;&#12290;</p>
<p>&#21476;&#20154;&#20113;&#65306;&ldquo;&#20197;&#21490;&#20026;&#37492;&#65292;&#21487;&#30693;&#20852;&#26367;&#65307;&#20197;&#20154;&#20026;&#37492;&#65292;&#21487;&#26126;&#24471;&#22833;&#12290;&rdquo;&#20154;&#20204;&#21487;&#20197;&#30475;&#21040;&#65306;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#65292;&#20174;&#21476;&#33267;&#20170;&#37117;&#27809;&#26377;&#25913;&#21464;&#12290;&#22240;&#26524;&#25253;&#24212;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65292;&#20315;&#27861;&#26159;&#24196;&#20005;&#19981;&#21487;&#20149;&#28174;&#30340;&#12290;</p>
<p>&#20013;&#20849;&#22810;&#24180;&#26469;&#36153;&#23613;&#24515;&#26426;&#30772;&#22351;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#30446;&#22320;&#21482;&#26377;&#19968;&#20010;&#65306;&#30772;&#22351;&#20154;&#30340;&#27491;&#24565;&#19982;&#21892;&#24565;&#65292;&#19981;&#21483;&#20154;&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#65292;&#19981;&#21483;&#20154;&#30456;&#20449;&#31070;&#20315;&#65292;&#20174;&#32780;&#20570;&#36215;&#22351;&#20107;&#26469;&#27627;&#26080;&#32618;&#24694;&#24863;&#65292;&#36825;&#20063;&#27491;&#26159;&#20849;&#20135;&#20027;&#20041;&#30340;&#26681;&#26412;&#20043;&#24694;&#25152;&#22312;&mdash; &#21542;&#23450;&#12289;&#25915;&#20987;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#25226;&#31934;&#31070;&#35828;&#25104;&#26159;&#29289;&#36136;&#30340;&#38468;&#20135;&#29289;&#65292;&#36861;&#27714;&#29289;&#36136;&#30340;&#26497;&#22823;&#23500;&#36275;&#19982;&#20139;&#20048;&#65292;&#21561;&#25447;&#20849;&#20135;&#20027;&#20041;&#20044;&#25176;&#37030;&#30446;&#26631;&#65292;&#20854;&#30495;&#27491;&#30446;&#22320;&#22312;&#20110;&#35299;&#38500;&#20154;&#23545;&#31070;&#30340;&#27491;&#20449;&#65292;&#20197;&#20415;&#23558;&#20154;&#23548;&#21521;&#23545;&#20849;&#20135;&#29702;&#35770;&#30340;&#20449;&#22857;&#65307;&#29926;&#35299;&#31070;&#32473;&#20154;&#21046;&#23450;&#30340;&#36947;&#24503;&#35268;&#33539;&#65292;&#25918;&#32437;&#20154;&#30340;&#39764;&#24615;&#65292;&#20174;&#32780;&#24341;&#35825;&#26356;&#22810;&#30340;&#26080;&#30693;&#27665;&#20247;&#65292;&#32473;&#26292;&#21147;&#12289;&#37034;&#24694;&#21019;&#36896;&#26465;&#20214;&#21644;&#20381;&#25454;&#65292;&#20197;&#25512;&#34892;&#20849;&#20135;&#26292;&#21147;&#38761;&#21629;&#12290;&#22240;&#20026;&#21482;&#26377;&#19981;&#30456;&#20449;&#31070;&#12289;&#27809;&#26377;&#20102;&#36947;&#24503;&#32422;&#26463;&#30340;&#20154;&#65292;&#25165;&#20250;&#25512;&#23815;&#26292;&#21147;&#24378;&#26435;&#65292;&#38543;&#24515;&#25152;&#27442;&#65292;&#26080;&#24694;&#19981;&#20316;&#12290;&#36825;&#26159;&#20013;&#20849;&#27585;&#28781;&#20154;&#31867;&#30340;&#21487;&#24597;&#26041;&#24335;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#20174;&#23545;&#32593;&#32476;&#21069;&#25152;&#26410;&#26377;&#22320;&#21152;&#24378;&#20005;&#25511;&#12289;&#28165;&#38500;&ldquo;&#21453;&#20849;&rdquo;&#25110;&#32773;&#25209;&#35780;&#20013;&#20849;&#30340;&#22768;&#38899;&#65292;&#21040;&#25171;&#21387;&#27665;&#38388;&#32500;&#26435;&#21147;&#37327;&#65307;&#20174;&#25235;&#25429;&#25903;&#25345;&#28145;&#22323;&#24037;&#20154;&#36816;&#21160;&#30340;&#39640;&#26657;&#23398;&#29983;&#65292;&#21040;&#25945;&#32946;&#37096;&#38376;&#21644;&#21508;&#39640;&#26657;&#23545;&#23398;&#29983;&#21152;&#24378;&#24605;&#24819;&#25945;&#32946;&#65292;&#20351;&#20854;&#25509;&#21463;&#20013;&#20849;&#30340;&#27927;&#33041;&#65307;&#20174;&#20844;&#23433;&#37096;&#38271;&#23459;&#31216;&#35201;&#38450;&#33539;&ldquo;&#39068;&#33394;&#38761;&#21629;&rdquo;&#65292;&#21040;&#20013;&#20849;&#21484;&#24320;&#30465;&#37096;&#32423;&#24178;&#37096;&ldquo;&#38450;&#33539;&#21270;&#35299;&#37325;&#22823;&#39118;&#38505;&#19987;&#39064;&#30740;&#35752;&#29677;&rdquo;&#65307;&#20174;&#20064;&#36817;&#24179;&#31216;2019&#24180;&#25110;&#26377;&ldquo;&#38590;&#20197;&#24819;&#20687;&#30340;&#24778;&#28059;&#39559;&#28010;&rdquo;&#65292;&#21040;&#22312;&#35762;&#35805;&#25552;&#20986;&#38450;&#33539;&#25919;&#27835;&#12289;&#24847;&#35782;&#24418;&#24577;&#12289;&#32463;&#27982;&#12289;&#31185;&#25216;&#12289;&#31038;&#20250;&#12289;&#22806;&#37096;&#29615;&#22659;&#12289;&#20826;&#24314;&#31561;&#37325;&#22823;&#39118;&#38505;&#65307;&#20174;&#20064;&#36817;&#24179;&#24180;&#21069;&#39318;&#27425;&#24944;&#38382;&#35686;&#23519;&#65292;&#21040;&#25552;&#39640;&#35686;&#23519;&#24453;&#36935;&#65292;&#21152;&#24378;&#32500;&#31283;&#21147;&#37327;&#65307;&#20174;&#31105;&#25773;&#23467;&#24311;&#21095;&#21040;&hellip;&hellip;&#20013;&#20849;&#24403;&#26435;&#32773;&#20173;&#33258;&#19981;&#37327;&#21147;&#22320;&#22312;&#31469;&#21147;&#32500;&#25345;&#30528;&#36825;&#20010;&#31096;&#22269;&#27523;&#27665;&#24050;&#36973;&#21040;&#21315;&#19975;&#20154;&#21822;&#24323;&#30340;&#25919;&#26435;&#12290;&#20294;&#35832;&#22914;&#27492;&#31867;&#30340;&#36857;&#35937;&#24050;&#32463;&#34920;&#26126;&#65292;&#20013;&#20849;&#24050;&#32463;&#19981;&#22570;&#19968;&#20987;&#65292;&#19968;&#20195;&#32418;&#26397;&#23558;&#35201;&#33853;&#20102;&#12290;</p>
<p>&#22312;&#36825;&#21382;&#21490;&#30340;&#37325;&#35201;&#20851;&#22836;&#65292;&#26159;&#36873;&#25321;&#35748;&#28165;&#20013;&#20849;&#65292;&#36864;&#20986;&#20854;&#32452;&#32455;&#19982;&#20854;&#20915;&#35010;&#65292;&#36824;&#26159;&#32487;&#32493;&#36861;&#38543;&#65307;&#26159;&#36873;&#25321;&#20026;&#33391;&#30693;&#27491;&#20041;&#32780;&#21457;&#22768;&#26333;&#20809;&#20854;&#24694;&#34892;&#65292;&#36824;&#26159;&#20445;&#25345;&#27785;&#40664;&#65292;&#36825;&#20123;&#32456;&#31350;&#26159;&#27599;&#20010;&#20154;&#37117;&#35201;&#20570;&#20986;&#30340;&#36873;&#25321;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-151</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-54">&#12317;&#26449;&#26449;&#27969;&#34880;&#65292;&#25143;&#25143;&#26007;&#20105;&#12318;&#20013;&#20849;&#34880;&#33125;&#22303;&#25913;450&#19975;&#20154;&#34987;&#26007;&#27515;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-151" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
