<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21476;&#38236;&#65306;&#20849;&#20135;&#24694;&#22365; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;04&#26085;&#35759;&#12305;&#22823;&#36947;&#27969;&#24067;&#65292;&#24490;&#29615;&#24448;&#22797;&#12290;&#22312;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#29702;&#24565;&#20013;&#65292;&#22825;&#22320;&#19975;&#29289;&#37117;&#22788;&#22312;&#27704;&#24658;&#30340;&#24490;&#29615;&#20043;&#20013;&#65292;&#19968;&#20999;&#30340;&#29289;&#36136;&#19982;&#29983;&#21629;&#26080;&#26102;&#19981;&#22312;&#21508;&#31181;&#24490;&#29615;&#20013;&#26356;&#26032;&#12289;&#20195;&#35874;&#12289;&#36716;&#21270;&#12290;&#29289;&#36136;&#25110;&#29983;&#21629;&#19981;&#20165;&#22312;&#20869;&#37096;&#26377;&#24490;&#29615;&#36816;&#21160;&#65292;&#20063;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21476;&#38236;&#65306;&#20849;&#20135;&#24694;&#22365;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7085&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;04&#26085;&#35759;&#12305;&#22823;&#36947;&#27969;&#24067;&#65292;&#24490;&#29615;&#24448;&#22797;&#12290;&#22312;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#29702;&#24565;&#20013;&#65292;&#22825;&#22320;&#19975;&#29289;&#37117;&#22788;&#22312;&#27704;&#24658;&#30340;&#24490;&#29615;&#20043;&#20013;&#65292;&#19968;&#20999;&#30340;&#29289;&#36136;&#19982;&#29983;&#21629;&#26080;&#26102;&#19981;&#22312;&#21508;&#31181;&#24490;&#29615;&#20013;&#26356;&#26032;&#12289;&#20195;&#35874;&#12289;&#36716;&#21270;&#12290;&#29289;&#36136;&#25110;&#29983;&#21629;&#19981;&#20165;&#22312;&#20869;&#37096;&#26377;&#24490;&#29615;&#36816;&#21160;&#65292;&#20063;&#26102;&#21051;&#19982;&#22806;&#30028;&#20445;&#25345;&#30528;&#29289;&#36136;&#19982;&#33021;&#37327;&#19978;&#20132;&#25442;&#19982;&#27807;&#36890;&#65292;&#20174;&#32780;&#26500;&#25104;&#20102;&#26356;&#22823;&#19968;&#23618;&#30340;&#24490;&#29615;&#31995;&#32479;&#12290;&#23431;&#23449;&#20013;&#20132;&#32455;&#30528;&#26080;&#25968;&#30340;&#22823;&#23567;&#24490;&#29615;&#31995;&#32479;&#65292;&#32780;&#23431;&#23449;&#26412;&#36523;&#21448;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#24490;&#29615;&#31995;&#32479;&#65292;&#29983;&#21629;&#30340;&#21319;&#38477;&#12289;&#29289;&#36136;&#30340;&#36716;&#21270;&#12289;&#33021;&#37327;&#30340;&#27969;&#21160;&#65292;&#19978;&#19979;&#20132;&#28342;&#12289;&#23618;&#23618;&#26080;&#23613;&#12290; <br />&#20315;&#32463;&#20013;&#21578;&#35785;&#25105;&#20204;&#65292;&#22312;&#19977;&#30028;&#20043;&#20869;&#65292;&#25152;&#26377;&#30340;&#29983;&#21629;&#37117;&#20250;&#20381;&#25454;&#19968;&#23450;&#30340;&#27861;&#21017;&#65292;&#20114;&#30456;&#20043;&#38388;&#21457;&#29983;&#19968;&#31181;&#20114;&#30456;&#36716;&#21270;&#30340;&#20851;&#31995;&#65292;&#36825;&#31181;&#36716;&#21270;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#36718;&#22238;&#65292;&#23427;&#20854;&#23454;&#26159;&#19968;&#31181;&#29983;&#21629;&#30340;&#19994;&#25253;&#24490;&#29615;&#12290;&#32780;&#20013;&#22269;&#30340;&#20116;&#34892;&#23398;&#35828;&#35748;&#20026;&#65292;&#20154;&#31867;&#29983;&#23384;&#30340;&#36825;&#20010;&#29289;&#36136;&#19990;&#30028;&#65292;&#19968;&#20999;&#30340;&#29289;&#36136;&#37117;&#26159;&#30001;&#20116;&#34892;&#26500;&#25104;&#30340;&#65292;&#37329;&#12289;&#26408;&#12289;&#27700;&#12289;&#28779;&#12289;&#22303;&#30456;&#20114;&#20043;&#38388;&#65292;&#30456;&#29983;&#30456;&#20811;&#65292;&#26500;&#25104;&#20102;&#19968;&#20010;&#23436;&#25972;&#30340;&#21160;&#24577;&#24490;&#29615;&#31995;&#32479;&#65307;&#23427;&#20351;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#30340;&#25152;&#26377;&#29289;&#36136;&#20445;&#25345;&#20102;&#19968;&#31181;&#31283;&#23450;&#30340;&#24179;&#34913;&#29366;&#24577;&#12290;</p>
<p>&#19996;&#35199;&#26041;&#30340;&#21307;&#23398;&#30740;&#31350;&#20063;&#26089;&#23601;&#30693;&#36947;&#65292;&#20154;&#31867;&#33258;&#24049;&#30340;&#36523;&#20307;&#20063;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#24490;&#29615;&#31995;&#32479;&#65306;&#34880;&#28082;&#24490;&#29615;&#12289;&#28107;&#24052;&#24490;&#29615;&#12289;&#32463;&#32476;&#24490;&#29615;&#12289;&#27700;&#24490;&#29615;&#31561;&#31561;&#65292;&#36890;&#36807;&#36825;&#20123;&#24490;&#29615;&#25165;&#33021;&#25552;&#20379;&#25105;&#20204;&#29983;&#21629;&#25152;&#38656;&#30340;&#33829;&#20859;&#19982;&#33021;&#37327;&#12290;&#32780;&#25105;&#20204;&#30340;&#36523;&#20307;&#20063;&#26159;&#19968;&#20010;&#24320;&#25918;&#30340;&#31995;&#32479;&#65292;&#19982;&#22806;&#37096;&#19990;&#30028;&#26102;&#21051;&#22312;&#20445;&#25345;&#30528;&#21508;&#31181;&#23618;&#27425;&#19978;&#30340;&#29289;&#36136;&#33021;&#37327;&#20132;&#25442;&#65292;&#26032;&#38472;&#20195;&#35874;&#12289;&#21520;&#25925;&#32435;&#26032;&#12290;&#36825;&#20123;&#20869;&#37096;&#25110;&#22806;&#22312;&#30340;&#24490;&#29615;&#20849;&#21516;&#32500;&#25345;&#20102;&#20154;&#31867;&#29983;&#21629;&#30340;&#20581;&#24247;&#19982;&#27963;&#21147;&#65292;&#21435;&#33104;&#23384;&#30495;&#12289;&#33258;&#25105;&#23436;&#21892;&#12290;</p>
<p>&#20154;&#31867;&#36182;&#20197;&#29983;&#23384;&#30340;&#33258;&#28982;&#29615;&#22659;&#65292;&#26356;&#26159;&#19968;&#20010;&#24222;&#22823;&#32780;&#22797;&#26434;&#30340;&#24490;&#29615;&#31995;&#32479;&#65306;&#27743;&#27827;&#22868;&#27969;&#12289;&#29289;&#20505;&#21464;&#25442;&#12289;&#33457;&#33609;&#33635;&#26543;&#65292;&#26893;&#34987;&#30408;&#32553;&#12289;&#22823;&#27668;&#27969;&#21160;&#12289;&#38632;&#38634;&#38647;&#30005;&#31561;&#31561;&#65292;&#23427;&#20204;&#37117;&#26377;&#21508;&#33258;&#30340;&#24490;&#29615;&#31995;&#32479;&#65292;&#20849;&#21516;&#32452;&#25104;&#20102;&#25105;&#20204;&#36825;&#20010;&#20016;&#23500;&#22810;&#24425;&#30340;&#22823;&#21315;&#19990;&#30028;&#12290;&#20854;&#20013;&#20154;&#31867;&#24863;&#35273;&#26368;&#26126;&#26174;&#30340;&#65292;&#23545;&#20154;&#31867;&#26368;&#37325;&#35201;&#33707;&#36807;&#20110;&#27700;&#24490;&#29615;&#12290;&#27700;&#20035;&#29983;&#21629;&#20043;&#28304;&#65292;&#31163;&#24320;&#20102;&#27700;&#65292;&#22320;&#29699;&#19978;&#30340;&#29983;&#21629;&#23601;&#20250;&#32477;&#36857;&#65307;&#27700;&#30340;&#24490;&#29615;&#27969;&#21160;&#32473;&#22303;&#22756;&#27880;&#20837;&#20102;&#27963;&#21147;&#19982;&#28789;&#27668;&#65292;&#20063;&#24102;&#36208;&#20102;&#31181;&#31181;&#33104;&#36133;&#29289;&#36136;&#65292;&#20351;&#25105;&#20204;&#30340;&#29983;&#23384;&#29615;&#22659;&#24471;&#21040;&#20928;&#21270;&#12290;</p>
<p>&#29289;&#36136;&#19990;&#30028;&#22914;&#27492;&#65292;&#23545;&#20110;&#20154;&#31867;&#29983;&#23384;&#30340;&#31038;&#20250;&#29615;&#22659;&#26469;&#35828;&#65292;&#24490;&#29615;&#20063;&#26159;&#19968;&#20010;&#24517;&#19981;&#21487;&#23569;&#30340;&#25903;&#25745;&#12290;&#20154;&#31867;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#12289;&#20449;&#24687;&#31561;&#35832;&#22810;&#39046;&#22495;&#26080;&#19981;&#26159;&#19968;&#20010;&#20010;&#24490;&#29615;&#31995;&#32479;&#12290;&#23601;&#25919;&#27835;&#32780;&#35328;&#65292;&#20063;&#35201;&#32500;&#25345;&#19968;&#20010;&#30456;&#29983;&#30456;&#20811;&#30340;&#26435;&#21147;&#24490;&#29615;&#31995;&#32479;&#65292;&#19968;&#26086;&#26435;&#21147;&#32477;&#23545;&#21270;&#65292;&#22833;&#21435;&#30456;&#20114;&#21046;&#32422;&#30340;&#24179;&#34913;&#65292;&#23601;&#20250;&#32047;&#31215;&#24330;&#31471;&#12289;&#21457;&#29983;&#33104;&#36133;&#12290;&#32780;&#25919;&#27835;&#26368;&#22823;&#30340;&#20219;&#21153;&#21448;&#26159;&#35201;&#20351;&#31038;&#20250;&#30340;&#21508;&#39033;&#36164;&#28304;&#24471;&#21040;&#21512;&#29702;&#30340;&#21033;&#29992;&#65292;&#20351;&#21508;&#31867;&#20154;&#25165;&#24471;&#21040;&#21512;&#29702;&#30340;&#27969;&#21160;&#65292;&#20351;&#31038;&#20250;&#36130;&#23500;&#24471;&#21040;&#21512;&#29702;&#30340;&#27969;&#36890;&#65292;&#20351;&#31038;&#20250;&#20449;&#24687;&#24471;&#21040;&#24191;&#27867;&#30340;&#20256;&#25773;&#12290;&#22914;&#27492;&#25165;&#33021;&#20351;&#19968;&#20010;&#31038;&#20250;&#22788;&#20110;&#20581;&#24247;&#30340;&#36816;&#34892;&#20043;&#20013;&#65292;&#20351;&#20154;&#31867;&#30340;&#25991;&#26126;&#31283;&#23450;&#25345;&#20037;&#12290;</p>
<p>&#27969;&#27700;&#19981;&#33104;&#12289;&#25143;&#26530;&#19981;&#34873;&#65292;&#24490;&#29615;&#20135;&#29983;&#27969;&#21160;&#65292;&#27969;&#21160;&#24102;&#26469;&#29983;&#26426;&#12290;&#30001;&#19978;&#36848;&#25105;&#20204;&#21487;&#20197;&#30475;&#20986;&#65292;&#24490;&#29615;&#26159;&#19968;&#20010;&#29983;&#21629;&#25110;&#31995;&#32479;&#33021;&#38271;&#23384;&#20110;&#19990;&#30340;&#37325;&#35201;&#20445;&#38556;&#12290;&#19968;&#26086;&#24490;&#29615;&#20013;&#26029;&#65292;&#37027;&#20040;&#29983;&#21629;&#25110;&#31995;&#32479;&#23601;&#20250;&#38519;&#20837;&#36880;&#28176;&#26543;&#27515;&#25110;&#23849;&#28291;&#20043;&#20013;&#12290;&#20154;&#20307;&#30340;&#24490;&#29615;&#19968;&#26086;&#23616;&#37096;&#21457;&#29983;&#38459;&#26029;&#65292;&#23601;&#20250;&#20135;&#29983;&#32959;&#30244;&#25110;&#28291;&#30113;&#12289;&#30149;&#21464;&#65307;&#33258;&#28982;&#30028;&#22914;&#26524;&#21738;&#20010;&#26041;&#38754;&#20135;&#29983;&#24490;&#29615;&#20013;&#26029;&#65292;&#23601;&#20250;&#24102;&#26469;&#29983;&#24577;&#28798;&#38590;&#65292;&#27946;&#27700;&#12289;&#22320;&#38663;&#12289;&#27801;&#23576;&#31561;&#65307;&#31038;&#20250;&#39046;&#22495;&#22914;&#26524;&#21738;&#20010;&#26041;&#38754;&#27969;&#36890;&#19981;&#30021;&#65292;&#20063;&#20250;&#21457;&#29983;&#31181;&#31181;&#31038;&#20250;&#21361;&#26426;&#65292;&#26356;&#22823;&#30340;&#20250;&#24102;&#26469;&#25112;&#20105;&#25110;&#31181;&#26063;&#28781;&#32477;&#12290;</p>
<p>&#24490;&#29615;&#20043;&#20110;&#19990;&#30028;&#26159;&#22914;&#27492;&#30340;&#37325;&#35201;&#65292;&#25152;&#20197;&#19981;&#31649;&#26159;&#19996;&#26041;&#25110;&#35199;&#26041;&#65292;&#20256;&#32479;&#30340;&#25991;&#26126;&#29702;&#24565;&#37117;&#26159;&#35201;&#32500;&#25252;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#30340;&#29983;&#24577;&#24490;&#29615;&#19982;&#31038;&#20250;&#24490;&#29615;&#65292;&#23613;&#37327;&#19981;&#35753;&#20854;&#21457;&#29983;&#22823;&#38754;&#31215;&#30340;&#38459;&#28382;&#12290;&#22312;&#20256;&#32479;&#20013;&#22269;&#65292;&#20182;&#30340;&#25991;&#26126;&#27169;&#24335;&#19968;&#30452;&#22788;&#20110;&#22825;&#20154;&#21512;&#19968;&#30340;&#29366;&#24577;&#20013;&#65292;&#21476;&#20195;&#30340;&#22307;&#36132;&#20204;&#22312;&#27835;&#29702;&#22825;&#19979;&#26102;&#65292;&#37117;&#20250;&#24378;&#35843;&#36947;&#24503;&#20026;&#26412;&#12289;&#25928;&#27861;&#33258;&#28982;&#12289;&#39034;&#24212;&#33258;&#28982;&#12289;&#22240;&#21183;&#21033;&#23548;&#65292;&#20351;&#24471;&#31038;&#20250;&#27665;&#24515;&#37117;&#28342;&#20837;&#21040;&#33258;&#28982;&#30340;&#22823;&#24490;&#29615;&#20043;&#20013;&#65292;&#20174;&#32780;&#33719;&#24471;&#31038;&#20250;&#20154;&#24515;&#30340;&#26377;&#24207;&#19982;&#24179;&#21644;&#65292;&#20063;&#20351;&#20154;&#19982;&#33258;&#28982;&#26356;&#26159;&#30456;&#29983;&#30456;&#21033;&#12289;&#21644;&#35856;&#23433;&#23425;&#12290;&#35199;&#26041;&#30340;&#27861;&#27835;&#12289;&#20154;&#26435;&#12289;&#33258;&#30001;&#12289;&#29615;&#20445;&#31561;&#31561;&#29702;&#24565;&#65292;&#20063;&#33021;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#32500;&#25345;&#31038;&#20250;&#19982;&#33258;&#28982;&#30340;&#29983;&#24577;&#24490;&#29615;&#12290;</p>
<p>&#19981;&#36807;&#36825;&#31181;&#27835;&#19990;&#29702;&#24565;&#21364;&#22312;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#22312;&#20013;&#22269;&#36973;&#21040;&#20102;&#27585;&#28781;&#24615;&#30340;&#39072;&#35206;&#12290;&#19968;&#20010;&#35806;&#29983;&#20110;&#35199;&#26041;&#31038;&#20250;&#30340;&#21453;&#20154;&#31867;&#30340;&#25919;&#27835;&#24322;&#31471;&#32452;&#32455;&mdash;&mdash;&#20849;&#20135;&#20826;&#65292;&#19968;&#36335;&#19996;&#26469;&#65292;&#22312;&#20845;&#21313;&#22235;&#24180;&#21069;&#65292;&#31070;&#24046;&#39740;&#20351;&#33324;&#30340;&#21344;&#39046;&#20102;&#20013;&#22269;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#23427;&#20204;&#22312;&#20013;&#22269;&#30340;&#21453;&#33258;&#28982;&#30340;&#25919;&#27835;&#23454;&#36341;&#12290;&#20013;&#20849;&#30340;&#25919;&#26435;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#26497;&#31471;&#19987;&#21046;&#20307;&#31995;&#65292;&#19968;&#20826;&#29420;&#22823;&#12289;&#27809;&#26377;&#21046;&#32422;&#65292;&#23427;&#20204;&#21487;&#20197;&#20026;&#25152;&#27442;&#20026;&#12290;&#25919;&#26435;&#20316;&#20026;&#19968;&#31181;&#20844;&#26435;&#27814;&#20026;&#20854;&#20826;&#30340;&#31169;&#26435;&#65292;&#22833;&#21435;&#20102;&#26435;&#21147;&#30340;&#21046;&#34913;&#65292;&#36825;&#26679;&#30340;&#25919;&#26435;&#23601;&#20250;&#26435;&#21147;&#26080;&#38480;&#33192;&#28072;&#65292;&#24418;&#25104;&#20102;&#25919;&#27835;&#32959;&#30244;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#25919;&#27835;&#29702;&#24565;&#20174;&#26681;&#26412;&#19981;&#26159;&#20026;&#20102;&#36896;&#31119;&#31038;&#20250;&#12289;&#27835;&#29702;&#31038;&#20250;&#65292;&#32780;&#26159;&#20026;&#20102;&#25511;&#21046;&#31038;&#20250;&#12289;&#27585;&#28781;&#31038;&#20250;&#65292;&#20174;&#23454;&#36341;&#20013;&#30475;&#65292;&#23427;&#20204;&#30340;&#19968;&#20999;&#25919;&#27835;&#25805;&#20316;&#23601;&#26159;&#38459;&#26029;&#33258;&#28982;&#29983;&#24577;&#19982;&#31038;&#20250;&#29983;&#24577;&#30340;&#31995;&#32479;&#24490;&#29615;&#65292;&#21516;&#26102;&#26080;&#27490;&#22659;&#30340;&#21521;&#20854;&#20013;&#27880;&#20837;&#27602;&#32032;&#65292;&#20351;&#20854;&#33258;&#28982;&#29615;&#22659;&#19982;&#31038;&#20250;&#29615;&#22659;&#36880;&#28176;&#20725;&#21270;&#12289;&#27602;&#21270;&#12290;&#26368;&#21518;&#30001;&#20110;&#24471;&#19981;&#21040;&#33021;&#37327;&#30340;&#34917;&#20805;&#65292;&#33104;&#36133;&#29289;&#36136;&#24471;&#19981;&#21040;&#28165;&#29702;&#65292;&#23548;&#33268;&#25972;&#20010;&#31995;&#32479;&#30340;&#23849;&#28291;&#24615;&#32467;&#23616;&#12290;</p>
<p>&#20013;&#20849;&#30340;&#36825;&#31181;&#37034;&#24694;&#25919;&#27835;&#23454;&#36341;&#65292;&#22914;&#26524;&#29992;&#20004;&#20010;&#21517;&#35789;&#26469;&#35828;&#65292;&#23601;&#26159;&#31569;&#22365;&#12289;&#25237;&#27602;&#12290;&#36825;&#31181;&#22365;&#19981;&#20165;&#20165;&#26159;&#24314;&#31435;&#22312;&#26080;&#25968;&#30340;&#27827;&#27969;&#19978;&#65292;&#23427;&#36824;&#24314;&#22312;&#20154;&#24515;&#19978;&#12289;&#25991;&#21270;&#19978;&#12289;&#32463;&#27982;&#19978;&#12289;&#33286;&#35770;&#19978;&#12290;&#22312;&#20013;&#22269;&#31038;&#20250;&#65292;&#20013;&#20849;&#31569;&#30340;&#22365;&#20960;&#20046;&#26080;&#22788;&#19981;&#22312;&#65292;&#23427;&#20351;&#24471;&#20154;&#24515;&#12289;&#33258;&#28982;&#12289;&#31038;&#20250;&#22312;&#24930;&#24930;&#30340;&#22833;&#21435;&#27963;&#21147;&#65292;&#36208;&#21521;&#20725;&#21270;&#12289;&#26543;&#33806;&#12289;&#28151;&#20081;&#65292;&#32780;&#20013;&#20849;&#30340;&#25237;&#27602;&#26356;&#26159;&#21152;&#36895;&#20102;&#36825;&#19968;&#36807;&#31243;&#12290;&#20043;&#25152;&#20197;&#22914;&#27492;&#65292;&#26159;&#22240;&#20026;&#20013;&#20849;&#19982;&#29983;&#20465;&#26469;&#20415;&#24102;&#26377;&#19968;&#31181;&#26292;&#21147;&#24605;&#32500;&#19982;&#27585;&#28781;&#30340;&#24847;&#24535;&#65292;&#36825;&#22312;&#20854;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#26089;&#24050;&#26159;&#30452;&#35328;&#19981;&#35763;&#30340;&#12290;</p>
<p>&#22365;&#65292;&#22312;&#27491;&#20307;&#23383;&#20013;&#20889;&#20026;&ldquo;&#22365;&rdquo;&#65292;&#20854;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#26292;&#21147;&#30340;&#35937;&#24449;&#65292;&#31569;&#22365;&#20063;&#26080;&#30097;&#26159;&#19968;&#31181;&#26292;&#21147;&#24605;&#32500;&#30340;&#20307;&#29616;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25318;&#25130;&#30446;&#26631;&#12289;&#21046;&#36896;&#22581;&#22622;&#12290;&#20013;&#20849;&#33258;&#20854;&#31713;&#25919;&#20234;&#22987;&#65292;&#23601;&#24320;&#22987;&#22312;&#20013;&#22269;&#30340;&#20247;&#22810;&#27827;&#27969;&#19978;&#30127;&#29378;&#31569;&#22365;&#65292;&#20351;&#24471;&#20013;&#22269;&#38470;&#22320;&#19978;&#30340;&#27700;&#24490;&#29615;&#31995;&#32479;&#36973;&#21040;&#20102;&#27585;&#28781;&#24615;&#30340;&#30772;&#22351;&#12290;&#19968;&#26465;&#27827;&#27969;&#19968;&#26086;&#34987;&#25130;&#20026;&#20004;&#27573;&#65292;&#20854;&#25972;&#20010;&#27969;&#22495;&#30340;&#29983;&#24577;&#24490;&#29615;&#20307;&#31995;&#23601;&#20250;&#24930;&#24930;&#29926;&#35299;&#65292;&#27827;&#27969;&#20063;&#20250;&#36880;&#28176;&#27515;&#21435;&#65292;&#25104;&#20102;&#27515;&#27700;&#65292;&#27827;&#27969;&#37324;&#30340;&#21508;&#31181;&#29983;&#21629;&#20063;&#20250;&#38543;&#20043;&#28040;&#20129;&#12290;&#32780;&#20013;&#20849;&#36890;&#36807;&#31569;&#22365;&#26469;&#24471;&#21040;&#30340;&#37027;&#28857;&#21033;&#30410;&#65292;&#30456;&#27604;&#27827;&#27969;&#30340;&#27515;&#20129;&#65292;&#21487;&#20197;&#35828;&#26159;&#24494;&#19981;&#36275;&#36947;&#12290;</p>
<p>&#20960;&#21313;&#24180;&#19979;&#26469;&#65292;&#20013;&#20849;&#22312;&#31070;&#24030;&#22823;&#22320;&#19978;&#31569;&#20102;&#20960;&#19975;&#24231;&#27700;&#22365;&#65292;&#26377;&#30340;&#19968;&#26465;&#27827;&#27969;&#23601;&#34987;&#25130;&#20026;&#25968;&#27573;&#65292;&#20013;&#22269;&#25104;&#20102;&#19990;&#30028;&#19978;&#30340;&#27700;&#22365;&#29579;&#22269;&#12290;&#26080;&#25968;&#26465;&#27827;&#27969;&#22312;&#24930;&#24930;&#30340;&#27515;&#21435;&#65292;&#20063;&#30456;&#24212;&#24102;&#26469;&#20102;&#20013;&#21326;&#22823;&#22320;&#30340;&#31181;&#31181;&#29983;&#24577;&#28798;&#38590;&#12290;&#26366;&#32463;&#21754;&#32946;&#20013;&#21326;&#27665;&#26063;&#20116;&#21315;&#24180;&#30340;&#40644;&#27827;&#12289;&#38271;&#27743;&#20063;&#26410;&#33021;&#36867;&#33073;&#20854;&#39764;&#29226;&#65292;&#20004;&#26465;&#24040;&#40857;&#37117;&#34987;&#20808;&#21518;&#26029;&#20026;&#20004;&#25130;&#65292;&#23427;&#31561;&#20110;&#25130;&#26029;&#20102;&#20013;&#21407;&#22823;&#22320;&#30340;&#20004;&#26465;&#22823;&#21160;&#33033;&#12290;&#25972;&#20010;&#20013;&#21407;&#29983;&#24577;&#24490;&#29615;&#31995;&#32479;&#30340;&#26029;&#35010;&#65292;&#26080;&#30097;&#26159;&#26029;&#20102;&#20013;&#21326;&#27665;&#26063;&#26410;&#26469;&#29983;&#23384;&#30340;&#26681;&#22522;&#12290;&#40644;&#27827;&#24050;&#32463;&#27515;&#20129;&#65292;&#32780;&#38271;&#27743;&#27491;&#22312;&#30171;&#33510;&#30340;&#21627;&#21535;&#65292;&#20854;&#28798;&#38590;&#24615;&#21518;&#26524;&#20063;&#20250;&#24840;&#28436;&#24840;&#28872;&#12290;</p>
<p>&#22312;&#32463;&#27982;&#39046;&#22495;&#65292;&#20013;&#20849;&#30340;&#36138;&#33104;&#21033;&#30410;&#38454;&#23618;&#23601;&#26159;&#19968;&#26465;&#24040;&#22823;&#30340;&#32463;&#27982;&#22823;&#22365;&#65292;&#38459;&#26029;&#20102;&#20013;&#22269;&#31038;&#20250;&#36130;&#23500;&#30340;&#27969;&#36890;&#65292;&#30001;&#27492;&#24418;&#25104;&#20102;&#35768;&#22810;&#30340;&#24694;&#24615;&#32463;&#27982;&#32959;&#30244;&#12290;&#36130;&#23500;&#20043;&#20110;&#20154;&#31867;&#31038;&#20250;&#65292;&#23601;&#20687;&#27700;&#20043;&#20110;&#22303;&#22756;&#37027;&#26679;&#65292;&#36130;&#23500;&#21482;&#26377;&#27969;&#36890;&#25165;&#33021;&#24102;&#26469;&#31038;&#20250;&#25928;&#30410;&#65292;&#25165;&#33021;&#28608;&#21457;&#26032;&#30340;&#33021;&#37327;&#65292;&#25165;&#33021;&#36896;&#31119;&#31038;&#20250;&#12290;&#32780;&#20013;&#20849;&#30340;&#26435;&#36149;&#65288;&#22404;&#26029;&#65289;&#32463;&#27982;&#21017;&#26159;&#26080;&#27490;&#22659;&#30340;&#21534;&#22124;&#31038;&#20250;&#36130;&#23500;&#12289;&#22244;&#31215;&#36130;&#23500;&#65292;&#20351;&#24471;&#32463;&#27982;&#24490;&#29615;&#34987;&#23618;&#23618;&#21345;&#26029;&#12290;&#22914;&#27492;&#31038;&#20250;&#30340;&#35768;&#22810;&#39046;&#22495;&#30001;&#20110;&#24471;&#19981;&#21040;&#36130;&#23500;&#30340;&#25903;&#25745;&#65292;&#32780;&#38519;&#20837;&#30251;&#30186;&#12289;&#22833;&#34913;&#65292;&#31038;&#20250;&#21160;&#33633;&#19982;&#33510;&#38590;&#30001;&#27492;&#32780;&#29983;&#12290;</p>
<p>&#22312;&#31038;&#20250;&#33286;&#35770;&#19978;&#65292;&#20013;&#20849;&#20063;&#26159;&#25306;&#21629;&#30340;&#23553;&#21475;&#65292;&#20351;&#20159;&#19975;&#22269;&#20154;&#27814;&#20026;&#21713;&#24052;&#12290;&#19968;&#20010;&#20154;&#27963;&#30528;&#23601;&#38656;&#35201;&#35828;&#35805;&#65292;&#29305;&#21035;&#26159;&#31038;&#20250;&#19981;&#20844;&#26102;&#65292;&#23601;&#26356;&#38656;&#35201;&#19968;&#23450;&#30340;&#35821;&#35328;&#23459;&#27844;&#12290;&#32780;&#20013;&#20849;&#23545;&#35328;&#35770;&#30340;&#25511;&#21046;&#65292;&#21017;&#26159;&#22312;&#26080;&#25968;&#22269;&#20154;&#30340;&#22068;&#24052;&#21069;&#31569;&#36215;&#20102;&#19968;&#26465;&#26080;&#24418;&#30340;&#22823;&#22365;&#65292;&#36825;&#26465;&#22823;&#22365;&#20351;&#31070;&#24030;&#19975;&#39532;&#40784;&#21905;&#65292;&#22312;&#20013;&#20849;&#21046;&#36896;&#30340;&#26080;&#36793;&#33510;&#38590;&#37324;&#65292;&#20159;&#19975;&#27665;&#20247;&#29978;&#33267;&#36830;&#21627;&#21535;&#19968;&#22768;&#20063;&#24456;&#38590;&#21457;&#20986;&#65292;&#20182;&#20204;&#21482;&#33021;&#22312;&#24515;&#37324;&#31215;&#25874;&#24868;&#25041;&#12290;</p>
<p>&#22312;&#29616;&#20195;&#20449;&#24687;&#31038;&#20250;&#37324;&#65292;&#20449;&#24687;&#30340;&#27969;&#36890;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#31038;&#20250;&#23186;&#20307;&#23601;&#20687;&#26159;&#19968;&#20010;&#31038;&#20250;&#30340;&#31070;&#32463;&#31995;&#32479;&#65292;&#20449;&#24687;&#30340;&#27491;&#24120;&#27969;&#36890;&#20351;&#24471;&#31038;&#20250;&#30340;&#21508;&#20010;&#39046;&#22495;&#37117;&#33021;&#30475;&#28165;&#33258;&#24049;&#30340;&#29366;&#24577;&#65292;&#21457;&#29616;&#38382;&#39064;&#12289;&#21450;&#26102;&#30340;&#35299;&#20915;&#38382;&#39064;&#12290;&#32780;&#20013;&#20849;&#21364;&#22312;&#22823;&#38470;&#31038;&#20250;&#24443;&#20102;&#19968;&#20010;&#20449;&#24687;&#39640;&#22681;&#65292;&#25226;&#35768;&#22810;&#31038;&#20250;&#38382;&#39064;&#30340;&#30495;&#30456;&#36974;&#25377;&#36215;&#26469;&#12290;&#22312;&#22681;&#20869;&#23545;&#27665;&#20247;&#28748;&#36755;&#26080;&#25968;&#34394;&#20551;&#30340;&#20449;&#24687;&#65292;&#25226;&#20154;&#20204;&#22280;&#22312;&#19968;&#20010;&#23436;&#20840;&#34394;&#20551;&#30340;&#29616;&#23454;&#20043;&#20013;&#65292;&#30452;&#21040;&#25226;&#20154;&#24102;&#21040;&#23849;&#28291;&#30340;&#28145;&#28170;&#12290;&#22823;&#38470;&#31038;&#20250;&#29616;&#22312;&#24050;&#26159;&#30149;&#20837;&#33167;&#32915;&#65292;&#35768;&#22810;&#20154;&#36824;&#24863;&#35273;&#19981;&#38169;&#65292;&#23601;&#26159;&#20013;&#20849;&#30340;&#20449;&#24687;&#23553;&#38145;&#24102;&#26469;&#30340;&#32618;&#24694;&#65292;</p>
<p>&#20013;&#20849;&#30340;&#25919;&#24220;&#23436;&#20840;&#26159;&#19968;&#20010;&#29359;&#32618;&#26426;&#26500;&#65292;&#26159;&#20013;&#20849;&#37034;&#25945;&#30340;&#20316;&#24694;&#24037;&#20855;&#65292;&#38500;&#20102;&#35937;&#24449;&#24615;&#30340;&#34892;&#20351;&#19968;&#20123;&#25919;&#24220;&#32844;&#33021;&#22806;&#65292;&#20854;&#20027;&#35201;&#30340;&#21151;&#33021;&#23601;&#26159;&#24858;&#24324;&#27665;&#20247;&#12289;&#40060;&#32905;&#27665;&#20247;&#65292;&#25504;&#22842;&#27665;&#20247;&#65292;&#21046;&#36896;&#31038;&#20250;&#38382;&#39064;&#12290;&#22823;&#37327;&#31038;&#20250;&#38382;&#39064;&#30340;&#25302;&#24310;&#12289;&#25601;&#32622;&#65292;&#23601;&#20250;&#20135;&#29983;&#20102;&#26080;&#25968;&#30340;&#31038;&#20250;&#30151;&#32467;&#65292;&#31215;&#37325;&#38590;&#36820;&#12290;&#23545;&#27665;&#20247;&#30340;&#32500;&#26435;&#19978;&#35775;&#31561;&#65292;&#20013;&#20849;&#30340;&#21496;&#27861;&#26426;&#26500;&#22810;&#26159;&#25331;&#33050;&#30456;&#21521;&#12289;&#40657;&#29282;&#22823;&#21009;&#20365;&#20505;&#12290;&#36825;&#31181;&#34892;&#25919;&#19981;&#20316;&#20026;&#19982;&#39640;&#21387;&#32500;&#31283;&#25163;&#27573;&#65292;&#20063;&#26159;&#20854;&#31569;&#22365;&#24335;&#24605;&#32500;&#30340;&#24310;&#20280;&#65292;&#29992;&#26292;&#21147;&#26469;&#21387;&#21046;&#20154;&#65292;&#20197;&#25442;&#21462;&#25919;&#26435;&#30340;&#26242;&#26102;&#31283;&#23450;&#65292;&#26368;&#32456;&#25226;&#27665;&#24616;&#31215;&#32047;&#25104;&#20102;&#38543;&#26102;&#20250;&#29190;&#28856;&#30340;&#28872;&#24615;&#28856;&#33647;&#12290;</p>
<p>&#22312;&#22823;&#38470;&#30340;&#24605;&#24819;&#25991;&#21270;&#39046;&#22495;&#65292;&#20013;&#20849;&#29992;&#26080;&#31070;&#35770;&#12289;&#36827;&#21270;&#35770;&#12289;&#21807;&#29289;&#35770;&#22312;&#20154;&#24515;&#31569;&#36215;&#20102;&#19968;&#26465;&#24605;&#24819;&#22823;&#22365;&#65292;&#23427;&#20351;&#24471;&#26080;&#25968;&#20154;&#25509;&#21463;&#19981;&#21040;&#27491;&#30830;&#30340;&#25991;&#21270;&#25945;&#32946;&#65292;&#33258;&#35273;&#30340;&#25490;&#26021;&#27491;&#25945;&#20449;&#20208;&#12289;&#19981;&#20449;&#31070;&#20315;&#12289;&#19981;&#20570;&#22909;&#20154;&#65292;&#29992;&#20013;&#20849;&#30340;&#21453;&#20154;&#31867;&#35266;&#24565;&#26469;&#34913;&#37327;&#35768;&#22810;&#20107;&#29289;&#30340;&#23545;&#38169;&#12290;&#36825;&#26465;&#24605;&#24819;&#22823;&#22365;&#25226;&#23545;&#22825;&#22320;&#12289;&#23431;&#23449;&#12289;&#20154;&#25991;&#12289;&#21382;&#21490;&#12289;&#20449;&#20208;&#31561;&#31561;&#35832;&#22810;&#27491;&#35265;&#25377;&#22312;&#22365;&#22806;&#65292;&#24182;&#23545;&#22365;&#20869;&#20154;&#36827;&#34892;&#20849;&#20135;&#39764;&#25945;&#30340;&#39764;&#39740;&#29702;&#24565;&#28748;&#36755;&#65292;&#20174;&#32780;&#20351;&#24471;&#36825;&#29255;&#22303;&#22320;&#19978;&#21892;&#34892;&#26085;&#23569;&#65292;&#24694;&#34892;&#27867;&#28389;&#12290;</p>
<p>&#20013;&#20849;&#36824;&#22312;&#25945;&#32946;&#39046;&#22495;&#12289;&#22478;&#20065;&#20043;&#38388;&#12289;&#20154;&#25165;&#27969;&#21160;&#12289;&#23448;&#21592;&#20219;&#20813;&#31561;&#31561;&#35768;&#22810;&#26041;&#38754;&#65292;&#37117;&#31569;&#20102;&#35768;&#22810;&#26465;&#30340;&#22823;&#22365;&#12290;&#36825;&#19968;&#36947;&#36947;&#26080;&#24418;&#30340;&#22823;&#22365;&#65292;&#20351;&#24471;&#25972;&#20010;&#31038;&#20250;&#30340;&#21508;&#38454;&#23618;&#38388;&#65292;&#22833;&#21435;&#20102;&#21512;&#29702;&#30340;&#27969;&#21160;&#19982;&#27807;&#36890;&#12290;&#20840;&#22269;&#27599;&#24180;&#19978;&#21315;&#19975;&#30340;&#20154;&#21442;&#21152;&#39640;&#32771;&#65292;&#23601;&#26159;&#22240;&#20026;&#20013;&#20849;&#20960;&#20046;&#22581;&#22622;&#20102;&#22823;&#37096;&#20998;&#30340;&#31038;&#20250;&#23601;&#19994;&#19982;&#21457;&#23637;&#28192;&#36947;&#65292;&#25165;&#20250;&#20351;&#37027;&#20040;&#22810;&#30340;&#20154;&#37117;&#22312;&#25380;&#39640;&#32771;&#36825;&#26679;&#19968;&#24231;&#29420;&#26408;&#26725;&#65292;&#21363;&#20351;&#25380;&#36807;&#21435;&#20102;&#20381;&#28982;&#26159;&#21069;&#36884;&#28218;&#33579;&#12290;&#27599;&#24180;&#24040;&#37327;&#30340;&#20892;&#27665;&#24037;&#36827;&#22478;&#25171;&#24037;&#65292;&#21364;&#27704;&#36828;&#21482;&#33021;&#26159;&#19977;&#32423;&#20844;&#27665;&#65292;&#20182;&#20204;&#30340;&#36523;&#36793;&#26377;&#19968;&#26465;&#30475;&#19981;&#35265;&#30340;&#22823;&#22365;&#12290;&#20154;&#25165;&#27969;&#21160;&#12289;&#23448;&#21592;&#20219;&#20813;&#26356;&#26159;&#38392;&#22365;&#26519;&#31435;&#12289;&#36870;&#21521;&#28120;&#27760;&#65292;&#25340;&#29241;&#12289;&#25340;&#38065;&#12289;&#25340;&#26435;&#25104;&#20102;&#20027;&#39064;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#31569;&#22365;&#30340;&#21516;&#26102;&#65292;&#36824;&#21521;&#31038;&#20250;&#28023;&#37327;&#30340;&#25237;&#27602;&#65292;&#36896;&#25104;&#33258;&#28982;&#29615;&#22659;&#19982;&#31038;&#20250;&#32908;&#20307;&#30340;&#26085;&#28176;&#27602;&#21270;&#12290;&#25945;&#31185;&#20070;&#37324;&#26377;&#23427;&#20204;&#30340;&#20826;&#25991;&#21270;&#30149;&#27602;&#65292;&#33258;&#28982;&#30028;&#37324;&#26377;&#23427;&#20204;&#26080;&#25968;&#30340;&#21270;&#24037;&#25237;&#27602;&#39033;&#30446;&#65292;&#21307;&#38498;&#37324;&#26377;&#23427;&#20204;&#30340;&#27602;&#33014;&#22218;&#12289;&#27602;&#30123;&#33495;&#12289;&#27602;&#38024;&#22836;&#65292;&#39277;&#26700;&#19978;&#26377;&#23427;&#20204;&#30340;&#38217;&#22823;&#31859;&#12289;&#36716;&#22522;&#22240;&#39135;&#21697;&#65292;&#36830;&#23401;&#23376;&#20204;&#30340;&#22902;&#31881;&#23427;&#20204;&#37117;&#19981;&#25918;&#36807;&#12290;&#29616;&#22312;&#30340;&#22823;&#38470;&#65292;&#20960;&#20046;&#24050;&#32463;&#26159;&#20840;&#38754;&#20013;&#27602;&#30340;&#39764;&#39740;&#20043;&#22320;&#65292;&#27700;&#28304;&#26377;&#27602;&#12289;&#22303;&#22756;&#26377;&#27602;&#12289;&#31354;&#27668;&#26377;&#27602;&#12289;&#39135;&#29289;&#26377;&#27602;&#12289;&#33647;&#21697;&#26377;&#27602;&#65292;&#21738;&#20010;&#27665;&#26063;&#33021;&#32463;&#24471;&#20303;&#22914;&#27492;&#30340;&#27602;&#23475;&#65281;</p>
<p>&#20013;&#20849;&#23601;&#20687;&#20154;&#20307;&#30340;&#32959;&#30244;&#19968;&#26679;&#65292;&#21560;&#36827;&#30340;&#26159;&#20154;&#20307;&#30340;&#33829;&#20859;&#65292;&#37322;&#25918;&#30340;&#26159;&#30149;&#27602;&#65292;&#23427;&#21560;&#23613;&#20102;&#20013;&#22269;&#31038;&#20250;&#30340;&#36130;&#23500;&#65292;&#20859;&#32933;&#20102;&#33258;&#24049;&#12289;&#27602;&#23475;&#20102;&#20013;&#21326;&#27665;&#26063;&#12290;&#20013;&#20849;&#34429;&#28982;&#19981;&#20572;&#30340;&#31569;&#22365;&#65292;&#38459;&#22622;&#31038;&#20250;&#30340;&#27491;&#24120;&#24490;&#29615;&#20307;&#31995;&#65292;&#20294;&#23427;&#20204;&#33258;&#24049;&#30340;&#20826;&#32452;&#32455;&#31995;&#32479;&#21364;&#19968;&#28857;&#20063;&#19981;&#38459;&#22622;&#65292;&#29305;&#21035;&#26159;&#20570;&#36215;&#24694;&#26469;&#65292;&#25928;&#29575;&#26497;&#39640;&#65307;&#22240;&#20026;&#20013;&#20849;&#30340;&#32452;&#32455;&#31995;&#32479;&#26159;&#23436;&#20840;&#29420;&#31435;&#30340;&#12290;&#20294;&#26159;&#23427;&#30340;&#36825;&#22871;&#31995;&#32479;&#26159;&#20197;&#33104;&#36133;&#12289;&#29305;&#26435;&#31561;&#37034;&#24694;&#25163;&#27573;&#26469;&#25512;&#21160;&#32500;&#25345;&#30340;&#12290;&#23427;&#25226;&#20174;&#31038;&#20250;&#21560;&#21462;&#26469;&#30340;&#36130;&#23500;&#36716;&#21270;&#20026;&#21361;&#23475;&#31038;&#20250;&#30340;&#36127;&#33021;&#37327;&#65292;&#24182;&#22312;&#20854;&#31995;&#32479;&#20869;&#24490;&#29615;&#27969;&#21160;&#65292;&#23618;&#23618;&#20132;&#25442;&#25918;&#22823;&#12290;</p>
<p>&#20013;&#20849;&#20960;&#21313;&#24180;&#30340;&#26292;&#25919;&#65292;&#24050;&#32463;&#36896;&#25104;&#20102;&#20013;&#22269;&#31038;&#20250;&#30340;&#20840;&#38754;&#23849;&#28291;&#20043;&#21183;&#65292;&#22240;&#20026;&#20174;&#33258;&#28982;&#29983;&#24577;&#21040;&#31038;&#20250;&#29983;&#24577;&#65292;&#20174;&#20154;&#19982;&#33258;&#28982;&#21040;&#20013;&#21326;&#27665;&#26063;&#19982;&#22269;&#38469;&#31038;&#20250;&#65292;&#19968;&#20999;&#30340;&#24490;&#29615;&#37117;&#24050;&#34987;&#38459;&#26029;&#12290;&#20013;&#22269;&#31038;&#20250;&#19981;&#20294;&#24471;&#19981;&#21040;&#27491;&#21521;&#30340;&#25991;&#26126;&#20215;&#20540;&#20419;&#36827;&#19982;&#21152;&#25345;&#65292;&#21453;&#32780;&#25509;&#21463;&#30340;&#23601;&#26159;&#20013;&#20849;&#39764;&#25945;&#29702;&#24565;&#20960;&#21313;&#24180;&#30340;&#27602;&#23475;&#65292;&#20854;&#21628;&#21560;&#21520;&#32435;&#30340;&#20840;&#26159;&#27602;&#32032;&#12290;&#36825;&#26679;&#30340;&#31038;&#20250;&#21482;&#33021;&#26368;&#32456;&#36208;&#21521;&#23849;&#28291;&#12289;&#27515;&#20129;&#12290;</p>
<p>&#20174;&#26681;&#26412;&#19978;&#35828;&#65292;&#20849;&#20135;&#20826;&#23601;&#26159;&#19968;&#20010;&#27178;&#20120;&#22312;&#19990;&#38388;&#30340;&#19968;&#26465;&#22823;&#22365;&#65292;&#23427;&#20174;&#24605;&#24819;&#23618;&#38754;&#12289;&#29289;&#36136;&#23618;&#38754;&#21106;&#26029;&#20102;&#20154;&#19982;&#33258;&#28982;&#12289;&#20154;&#19982;&#31038;&#20250;&#12289;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#27807;&#36890;&#20132;&#27969;&#12290;&#25105;&#20204;&#24120;&#35828;&#20013;&#20849;&#26292;&#25919;&#65292;&#20854;&#23454;&#27721;&#35821;&#20013;&#30340;&ldquo;&#26292;&rdquo;&#23383;&#24050;&#25581;&#31034;&#20102;&#20849;&#20135;&#20826;&#30340;&#30495;&#30456;&#65306;&#26292;&#23383;&#19978;&#26085;&#19979;&#27700;&#65292;&#20013;&#38388;&#22841;&#20102;&#19968;&#20010;&#20849;&#23383;&#12290;&#26085;&#32773;&#65292;&#38451;&#20063;&#12289;&#22825;&#20063;&#65307;&#27700;&#32773;&#38452;&#20063;&#12289;&#22320;&#20063;&#12290;&#20849;&#20135;&#20826;&#30340;&#23384;&#22312;&#65292;&#23601;&#26159;&#27178;&#20120;&#22312;&#22825;&#22320;&#20043;&#38388;&#30340;&#19968;&#26465;&#24694;&#22365;&#65292;&#23601;&#26159;&#38459;&#26029;&#38452;&#38451;&#20132;&#27969;&#27807;&#36890;&#30340;&#19968;&#24231;&#23631;&#38556;&#12290;&#23427;&#38459;&#25377;&#20102;&#20154;&#24515;&#30340;&#21319;&#21326;&#65292;&#38459;&#22622;&#20102;&#22825;&#20154;&#27807;&#36890;&#30340;&#28192;&#36947;&#65292;&#23427;&#30340;&#32972;&#21518;&#21521;&#20154;&#25950;&#24320;&#30340;&#21364;&#26159;&#22320;&#29425;&#20043;&#38376;&#12290;</p>
<p>&#32780;&#20170;&#22312;&#32593;&#19978;&#35768;&#22810;&#22269;&#20154;&#37117;&#22312;&#21628;&#21505;&#25286;&#38500;&#19977;&#23777;&#22823;&#22365;&#65292;&#20854;&#23454;&#20013;&#22269;&#35201;&#25286;&#38500;&#30340;&#20309;&#27490;&#19968;&#20010;&#19977;&#23777;&#22823;&#22365;&#65292;&#20294;&#21363;&#20351;&#26159;&#25286;&#38500;&#25968;&#19975;&#20010;&#21453;&#33258;&#28982;&#30340;&#27700;&#22365;&#65292;&#20063;&#21482;&#33021;&#32531;&#35299;&#20013;&#22269;&#30340;&#33510;&#38590;&#32780;&#26080;&#27861;&#26681;&#38500;&#65292;&#22240;&#20026;&#20013;&#20849;&#26292;&#25919;&#36824;&#22312;&#12290;&#23427;&#25165;&#26159;&#24403;&#20170;&#20013;&#22269;&#30340;&#28798;&#38590;&#20043;&#28304;&#65292;&#25165;&#26159;&#27585;&#28781;&#20013;&#21326;&#27665;&#26063;&#12289;&#21361;&#23475;&#20154;&#31867;&#30340;&#27602;&#30244;&#65292;&#25165;&#26159;&#25318;&#22312;&#20013;&#22269;&#31038;&#20250;&#30340;&#19968;&#26465;&#24694;&#22365;&#65292;&#24517;&#35201;&#35201;&#25286;&#25481;&#23427;&#25165;&#33021;&#20174;&#26681;&#26412;&#19978;&#36824;&#20013;&#22269;&#19968;&#20010;&#28165;&#26126;&#30340;&#22825;&#22320;&#12290;</p>
<p>&#37027;&#20040;&#22914;&#20309;&#25286;&#25481;&#20013;&#20849;&#36825;&#24231;&#24694;&#22365;&#21602;&#65311;&#23427;&#21487;&#26159;&#27494;&#35013;&#21040;&#27735;&#27611;&#30340;&#19968;&#20010;&#24222;&#28982;&#22823;&#29289;&#21834;&#12290;&#24635;&#30340;&#35828;&#26469;&#65292;&#19981;&#22806;&#20046;&#20004;&#31181;&#26041;&#27861;&#65292;&#19968;&#26159;&#35199;&#21307;&#30340;&#22806;&#31185;&#25163;&#26415;&#27861;&#65292;&#19968;&#26159;&#20013;&#21307;&#30340;&#22266;&#26412;&#22521;&#20803;&#27861;&#12290;&#25152;&#35859;&#22806;&#31185;&#25163;&#26415;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#29992;&#27494;&#21147;&#35299;&#20915;&#20013;&#20849;&#65292;&#36825;&#31181;&#26041;&#27861;&#38590;&#24230;&#36739;&#22823;&#65292;&#22240;&#20026;&#22269;&#38469;&#19978;&#24456;&#38590;&#25214;&#21040;&#26377;&#22914;&#27492;&#23454;&#21147;&#30340;&#22269;&#23478;&#24895;&#24847;&#20986;&#20853;&#65292;&#22269;&#20869;&#23545;&#20849;&#20891;&#31574;&#21453;&#20063;&#32570;&#23569;&#21487;&#25805;&#20316;&#24615;&#12290;&#32780;&#19988;&#27494;&#21147;&#25286;&#20849;&#65292;&#21103;&#20316;&#29992;&#26126;&#26174;&#65292;&#23481;&#26131;&#24102;&#26469;&#31038;&#20250;&#30340;&#21160;&#33633;&#19982;&#29983;&#21629;&#30340;&#24040;&#22823;&#20260;&#20129;&#65292;&#20063;&#38590;&#20197;&#20174;&#24605;&#24819;&#23618;&#38754;&#23436;&#20840;&#26681;&#38500;&#20013;&#20849;&#20043;&#27602;&#12290;</p>
<p>&#31532;&#20108;&#31181;&#26041;&#27861;&#23601;&#26159;&#27491;&#26412;&#28165;&#28304;&#12289;&#37340;&#24213;&#25277;&#34218;&#65292;&#24191;&#20256;&#30495;&#30456;&#12289;&#21796;&#37266;&#27665;&#20247;&#65292;&#39318;&#20808;&#20174;&#24605;&#24819;&#23618;&#38754;&#29926;&#35299;&#20013;&#20849;&#29983;&#23384;&#30340;&#22522;&#30784;&#65292;&#28165;&#38500;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#27602;&#32032;&#12290;&#28982;&#21518;&#22521;&#32946;&#27665;&#26063;&#27491;&#27668;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#21822;&#24323;&#20013;&#20849;&#12289;&#36864;&#20986;&#20013;&#20849;&#12289;&#36828;&#31163;&#20013;&#20849;&#12289;&#22260;&#35266;&#20013;&#20849;&#12290;&#20013;&#20849;&#20877;&#37034;&#20877;&#27602;&#65292;&#20063;&#26159;&#35201;&#25805;&#32437;&#20154;&#20026;&#20854;&#21334;&#21629;&#30340;&#65292;&#24403;&#26222;&#36941;&#30340;&#20154;&#32676;&#37117;&#26126;&#30333;&#30495;&#30456;&#12289;&#36864;&#20986;&#20013;&#20849;&#26102;&#65292;&#24403;&#20154;&#20204;&#37117;&#20197;&#20826;&#21592;&#20026;&#32827;&#26102;&#65292;&#30495;&#27491;&#27515;&#24515;&#22604;&#22320;&#20026;&#20013;&#20849;&#21334;&#21629;&#30340;&#37034;&#24694;&#20043;&#24466;&#33021;&#26377;&#22810;&#23569;&#65311;&#21040;&#37027;&#26102;&#20013;&#20849;&#23601;&#20250;&#19981;&#25512;&#33258;&#20498;&#12289;&#30636;&#38388;&#33258;&#22446;&#12290;</p>
<p>&#22312;&#31508;&#32773;&#30475;&#26469;&#65292;&#31532;&#20108;&#31181;&#26041;&#27861;&#34429;&#28982;&#19981;&#20250;&#31435;&#21363;&#35265;&#25928;&#65292;&#20294;&#20854;&#25277;&#19997;&#21093;&#33575;&#20043;&#21147;&#21364;&#26159;&#24040;&#22823;&#30340;&#65292;&#20063;&#26159;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#65292;&#25152;&#20197;&#23427;&#20204;&#25165;&#20250;&#25306;&#21629;&#30340;&#23553;&#22581;&#30495;&#30456;&#12290;&#36825;&#31181;&#26041;&#27861;&#23481;&#26131;&#25805;&#20316;&#65292;&#20154;&#20154;&#30342;&#21487;&#21152;&#20837;&#65292;&#19981;&#21463;&#26465;&#20214;&#38480;&#21046;&#65292;&#32780;&#19988;&#20250;&#25104;&#20960;&#20309;&#32423;&#25968;&#30340;&#20493;&#22686;&#12290;&#28165;&#37266;&#30340;&#20154;&#36234;&#22810;&#65292;&#20013;&#20849;&#30340;&#21183;&#21147;&#23601;&#20250;&#36234;&#25910;&#32553;&#65292;&#30452;&#21040;&#20154;&#38388;&#33976;&#21457;&#12290;&#36817;&#24180;&#26469;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25472;&#36215;&#30340;&#20256;&#12298;&#20061;&#35780;&#12299;&#12289;&#20419;&#19977;&#36864;&#36816;&#21160;&#65292;&#26080;&#30097;&#23601;&#26159;&#36825;&#31181;&#26041;&#27861;&#30340;&#26368;&#20339;&#20307;&#29616;&#65306;&#20197;&#27491;&#36947;&#28781;&#37034;&#36947;&#65292;&#36947;&#35299;&#20013;&#20849;&#20110;&#26080;&#24418;&#12290;&#23545;&#20013;&#20849;&#32780;&#35328;&#65292;&#36825;&#26159;&#19968;&#25307;&#32477;&#26432;&#25163;&#65292;&#26080;&#35299;&#65292;&#23427;&#30340;&#35854;&#35328;&#12289;&#26292;&#21147;&#12289;&#32479;&#25112;&#31561;&#31561;&#37034;&#26415;&#23545;&#27492;&#22833;&#21435;&#20102;&#20316;&#29992;&#65292;&#21482;&#33021;&#22352;&#31561;&#34987;&#23618;&#23618;&#35299;&#20307;&#12289;&#24930;&#24930;&#21093;&#23613;&#30340;&#19979;&#22330;&#12290;&#30524;&#19979;&#37027;&#20123;&#36824;&#22312;&#25366;&#31354;&#24515;&#24605;&#24819;&#24310;&#32493;&#36825;&#20010;&#37034;&#20826;&#29399;&#21629;&#30340;&#12289;&#20026;&#20854;&#32905;&#40635;&#36190;&#39042;&#30340;&#65292;&#30495;&#30340;&#26159;&#19990;&#19978;&#26368;&#24858;&#34850;&#30340;&#20154;&#65292;&#20309;&#24322;&#20110;&#20026;&#34382;&#20316;&#20261;&#12289;&#33258;&#21462;&#28781;&#20129;&#12290;</p>
<p><strong>&#27491;&#26159;&#65306;</strong></p>
<p><strong>&#20849;&#20135;&#22823;&#22365;&#27442;&#36974;&#22825;&#65292;&#29615;&#29615;&#30456;&#25187;&#19981;&#35265;&#36793;&#12290;</strong><br /><strong>&#25130;&#26029;&#27743;&#27827;&#21315;&#19975;&#26465;&#65292;&#32858;&#25947;&#36130;&#23500;&#19975;&#19975;&#21315;&#12290;</strong><br /><strong>&#22581;&#22068;&#23553;&#32593;&#30732;&#39640;&#22681;&#65292;&#39640;&#21387;&#32500;&#31283;&#36896;&#22855;&#20900;&#12290;</strong><br /><strong>&#25377;&#20303;&#20154;&#24515;&#36890;&#22825;&#36335;&#65292;&#25918;&#20986;&#32676;&#39764;&#24324;&#22934;&#35328;&#12290;</strong><br /><strong>&#32993;&#35828;&#19990;&#19978;&#26080;&#36718;&#22238;&#65292;&#25289;&#20154;&#26080;&#38388;&#22320;&#29425;&#30496;&#12290;</strong><br /><strong>&#27492;&#22365;&#19981;&#38500;&#26085;&#20026;&#31096;&#65292;&#31070;&#24030;&#33707;&#20877;&#26377;&#38738;&#22825;&#12290;</strong><br /><strong>&#23492;&#26395;&#39764;&#39740;&#33021;&#20174;&#33391;&#65292;&#33258;&#27450;&#27450;&#20154;&#26368;&#21487;&#24604;&#12290;</strong><br /><strong>&#20309;&#22914;&#19977;&#36864;&#25196;&#27491;&#27668;&#65292;&#25937;&#24049;&#21033;&#22269;&#31119;&#23551;&#24310;&#12290;</strong></p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26292;&#25919;" rel="tag">&#26292;&#25919;</a>, <a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a>, <a href="/tag/&#21476;&#38236;" rel="tag">&#21476;&#38236;</a>, <a href="/tag/&#31070;&#20315;" rel="tag">&#31070;&#20315;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-34</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21476;&#38236;&#65306;&#20849;&#20135;&#24694;&#22365;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-34" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
