<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/56935829544632" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/24 &#8226; &#20849;148&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5693582954463232.jpg" alt="" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#25991;&#38761;&#21021;&#26399;&#65292;&#32418;&#21355;&#20853;&#36208;&#19978;&#34903;&#22836;&#65292;&#24378;&#21046;&#25226;&#24215;&#38138;&#21517;&#31216;&#25913;&#25104;&#20855;&#26377;&ldquo;&#38761;&#21629;&#24615;&rdquo;&#30340;&#21517;&#23383;&#12290;&#65288;&#32593;&#36335;&#22270;&#29255;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;07&#26376;24&#26085;&#35759;&#12305;&#26412;&#21608;&#19968;&#65292;&#20013;&#20849;&#21897;&#33292;&#23186;&#20307;&#22836;&#29256;&#21002;&#25991;&#65292;&#38024;&#23545;&#39321;&#28207;&#20013;&#32852;&#21150;&#34987;&#28034;&#40486;&#20107;&#20214;&#65292;&#25552;&#20986;&ldquo;&#22269;&#24509;&#33945;&#27745;&#65292;&#25968;&#20856;&#24536;&#31062;&#65292;&#26159;&#21487;&#24525;&#23408;&#19981;&#21487;&#24525;&rdquo;&#65292;&#35201;&#27714;&ldquo;&#20005;&#24809;&rdquo;&ldquo;&#23475;&#22269;&#23475;&#28207;&#26292;&#24466;&rdquo;&#12290;</p>
<p>&#20013;&#22269;&#30446;&#21069;&#30340;&#22269;&#24509;&#20110;1950&#24180;9&#26376;20&#26085;&#21551;&#29992;&#65292;&#33267;&#20170;69&#24180;&#12290;&#26377;&#35780;&#35770;&#20154;&#22763;&#25351;&#20986;&#65292;&#22269;&#24509;&#34987;&#28034;&#27745;&#65292;&#34920;&#26126;&#19968;&#31181;&#23545;&#27492;&#25919;&#26435;&#30340;&#19981;&#35748;&#21516;&#65292;&#19981;&#23646;&#20110;&ldquo;&#25968;&#20856;&#24536;&#31062;&rdquo;&#12290;</p>
<p>&#20197;&ldquo;&#25968;&#20856;&#24536;&#31062;&rdquo;&#26469;&#25945;&#35757;&#20154;&#65292;&#20998;&#37327;&#29978;&#37325;&#65306;&#20320;&#24536;&#26412;&#20102;&#65292;&#24536;&#20102;&#31062;&#20808;&#21644;&#28170;&#28304;&#12290;&#20320;&#37117;&#24536;&#20102;&#33258;&#24049;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65292;&#36824;&#37197;&#35848;&#20854;&#23427;&#21527;&#65311;&#19981;&#36807;&#65292;&#36825;&#35805;&#20174;&#20013;&#20849;&#21475;&#37324;&#35762;&#20986;&#26469;&#65292;&#23601;&#29305;&#21035;&#28369;&#31293;&#65292;&#22240;&#20026;&#23427;&#25165;&#26159;&ldquo;&#25968;&#20856;&#24536;&#31062;&rdquo;&#30340;&#30331;&#23792;&#36896;&#26497;&#32773;&#12290;</p>
<p>&#20013;&#20849;&#23454;&#34892;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#65292;&#20197;&#39532;&#21015;&#20027;&#20041;&#20026;&#25351;&#23548;&#65292;&#20027;&#24352;&#26292;&#21147;&#38761;&#21629;&#65292;&#23459;&#25196;&#38454;&#32423;&#26007;&#20105;&#65292;&#20197;&#26080;&#31070;&#35770;&#21644;&#20826;&#25991;&#21270;&#32479;&#19968;&#27665;&#20247;&#24605;&#24819;&#12290;&#36825;&#19968;&#22871;&#21462;&#33258;&#35199;&#26041;&ldquo;&#20849;&#20135;&#20027;&#20041;&#24189;&#28789;&rdquo;&#23398;&#35828;&#30340;&#36335;&#32447;&#19982;&#20116;&#21315;&#24180;&#20013;&#21326;&#20256;&#32479;&#26684;&#26684;&#19981;&#20837;&#12290;&#20013;&#20849;&#33258;&#24314;&#25919;&#20197;&#26469;&#65292;&#19968;&#30452;&#19981;&#36951;&#20313;&#21147;&#22320;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#65292;&#21106;&#26029;&#20102;&#27665;&#26063;&#19982;&#31062;&#20808;&#21450;&#20037;&#36828;&#25991;&#26126;&#30340;&#36830;&#32467;&#65292;&#28798;&#38590;&#24615;&#21518;&#26524;&#20030;&#19990;&#30342;&#30693;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#22312;&#36947;&#24503;&#31934;&#31070;&#23618;&#38754;&#65292;&#20013;&#20849;&#20197;&#20826;&#24615;&#21387;&#21046;&#20154;&#24615;&#12290;&#25991;&#38761;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#40723;&#21160;&#20840;&#27665;&#19982;&#20808;&#31062;&#20043;&#25991;&#21270;&#36130;&#23500;&#20915;&#35010;&#65292;&#21363;&#65306;&ldquo;&#26087;&#24605;&#24819;&#12289;&#26087;&#25991;&#21270;&#12289;&#26087;&#39118;&#20439;&#12289;&#26087;&#20064;&#24815;&rdquo;&#12290;&#20174;&#20808;&#31206;&#35832;&#23376;&#21040;&#20854;&#21518;&#21382;&#26397;&#21382;&#20195;&#30340;&#23398;&#35828;&#21450;&#33879;&#20316;&#65292;&#20174;&#31036;&#20202;&#21046;&#24230;&#12289;&#25991;&#23398;&#33402;&#26415;&#21040;&#25945;&#32946;&#24605;&#24819;&#65292;&#20174;&#34915;&#39135;&#20303;&#34892;&#65292;&#24180;&#33410;&#23089;&#20048;&#21040;&#23130;&#20007;&#23233;&#23094;&#65292;&#20174;&#20869;&#22312;&#24515;&#29702;&#21040;&#22806;&#22312;&#39118;&#27668;&#65292;&#20013;&#20849;&#25226;&#20256;&#32479;&#30340;&#19968;&#20999;&#35270;&#20026;&#33853;&#21518;&#12289;&#33104;&#26429;&#65292;&#22362;&#20915;&#20104;&#20197;&#21076;&#38500;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#39046;&#23548;&#20154;&#30340;&#24578;&#24703;&#19979;&#65292;1966&#24180;8&#26376;&#65292;&#32418;&#21355;&#20853;&#36208;&#19978;&#34903;&#22836;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#65292;&#38543;&#21518;&#65292;&#36825;&#32929;&#28526;&#27969;&#28044;&#21521;&#20840;&#22269;&#65292;&#21508;&#22320;&#32418;&#21355;&#20853;&#31454;&#30456;&#25928;&#20223;&#12290;&#20182;&#20204;&#20914;&#20987;&#23546;&#38498;&#65292;&#30776;&#27585;&#21476;&#36857;&#65292;&#21253;&#25324;&#31070;&#20315;&#22609;&#20687;&#12289;&#29260;&#22346;&#30707;&#30865;&#65292;&#24320;&#26874;&#25496;&#22675;&#65292;&#26597;&#25220;&#21644;&#28954;&#28903;&#34255;&#20070;&#12289;&#21517;&#23478;&#23383;&#30011;&#65292;&#31105;&#27490;&#20449;&#24466;&#23447;&#25945;&#29983;&#27963;&#65292;&#24378;&#36843;&#20711;&#23612;&#36824;&#20439;&hellip;&hellip;&#20840;&#22269;&#21508;&#22320;&#30340;&#25991;&#21270;&#36951;&#20135;&#12289;&#31169;&#20154;&#36130;&#20135;&#20960;&#20046;&#26080;&#19968;&#22788;&#21463;&#21040;&#22949;&#21892;&#20445;&#25252;&#12290;</p>
<p>&#20844;&#24320;&#36164;&#26009;&#26174;&#31034;&#30340;&#25991;&#38761;&#25991;&#29289;&#34987;&#30772;&#22351;&#19981;&#23436;&#20840;&#28165;&#21333;&#24629;&#30446;&#24778;&#24515;&#12290;&#20197;&#19979;&#20165;&#20030;&#20960;&#20363;&#65306;</p>
<p>&#28246;&#21335;&#28814;&#24093;&#38517;&#20027;&#27583;&#21450;&#20854;&#38468;&#23646;&#24314;&#31569;&#36973;&#20005;&#37325;&#30772;&#22351;&#65292;&#38517;&#22675;&#34987;&#21032;&#25366;&#65292;&#28954;&#39592;&#25196;&#28784;&#12290;&#20869;&#23384;&#29289;&#34987;&#25250;&#22842;&#19968;&#31354;&#12290;&#23665;&#35199;&#33308;&#24093;&#38517;&#20063;&#34987;&#27585;&#12290;&#38471;&#35199;&#20179;&#39049;&#24217;&#22810;&#22788;&#30707;&#30865;&#34987;&#27585;&#65292;&#38517;&#22675;&#36973;&#21032;&#25366;&#12290;&#27993;&#27743;&#32461;&#20852;&#20250;&#31293;&#23665;&#30340;&#22823;&#31161;&#24217;&#34987;&#25286;&#27585;&#65292;&#22823;&#31161;&#22609;&#20687;&#34987;&#30776;&#28866;&#65292;&#22836;&#39045;&#40784;&#39048;&#37096;&#25130;&#26029;&#65292;&#25918;&#22312;&#24179;&#26495;&#36710;&#19978;&#28216;&#34903;&#31034;&#20247;&#12290;&#20070;&#22307;&#29579;&#32690;&#20043;&#30340;&#38517;&#22675;&#21450;&#21344;&#22320;&#20108;&#21313;&#20137;&#30340;&#37329;&#24237;&#35266;&#20960;&#20046;&#20840;&#37096;&#24179;&#27585;&#12290;</p>
<p>1966&#24180;11&#26376;10&#26085;&#65292;&#20108;&#30334;&#22810;&#21517;&#32418;&#21355;&#20853;&#65292;&#20914;&#21040;&#23665;&#19996;&#26354;&#38428;&#36896;&#21453;&#12290;29&#22825;&#20869;&#65292;&#20182;&#20204;&#25195;&#33633;&#20102;&#23380;&#24220;&#12289;&#23380;&#24217;&#12289;&#23380;&#26519;&#65292;&#20849;&#27585;&#22351;&#25991;&#29289;6000&#20313;&#20214;&#65292;&#28903;&#27585;&#21476;&#20070;2700&#20313;&#20876;&#65292;&#21508;&#31181;&#23383;&#30011;900&#22810;&#36724;&#65292;&#21382;&#20195;&#30707;&#30865;1000&#20313;&#24231;&#65292;&#20854;&#20013;&#21253;&#25324;&#22269;&#23478;&#19968;&#32423;&#20445;&#25252;&#25991;&#29289;&#30340;&#22269;&#23453;70&#20313;&#20214;&#65292;&#29645;&#29256;&#20070;&#31821;1700&#22810;&#20876;&#12290;&#20116;&#21315;&#22810;&#26666;&#21476;&#26494;&#26575;&#34987;&#20240;&#65292;&#20108;&#21315;&#22810;&#24231;&#22367;&#22675;&#34987;&#30423;&#25496;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#23545;&#20110;&#25991;&#29289;&#21476;&#36857;&#30340;&#25439;&#27585;&#65292;&#38750;&#22987;&#20110;&#25991;&#38761;&#65292;&#20134;&#38750;&#27490;&#20110;&#25991;&#38761;&#12290;&#20013;&#20849;&#33258;1950&#24180;&#20195;&#36215;&#22312;&#21508;&#22320;&#25512;&#20498;&#21476;&#20195;&#22478;&#22681;&#21644;&#22478;&#38376;&#65292;&#30772;&#22351;&#20102;&#21407;&#26377;&#30340;&#22478;&#27744;&#26684;&#23616;&#12290;&#22269;&#24509;&#37324;&#30340;&#22825;&#23433;&#38376;&#20030;&#19990;&#38395;&#21517;&#65292;&#22312;&#22825;&#23433;&#38376;&#21335;&#31471;&#65292;&#26366;&#26377;&#19968;&#24231;&#24314;&#20110;&#26126;&#26397;&#27704;&#20048;&#24180;&#38388;&#30340;&ldquo;&#20013;&#21326;&#38376;&rdquo;&#65288;&#21363;&ldquo;&#22823;&#26126;&#38376;&rdquo;&#12289;&ldquo;&#22823;&#28165;&#38376;&rdquo;&#65289;&#12290;&#27492;&#38376;&#26159;&#26126;&#12289;&#28165;&#12289;&#27665;&#22269;&#19977;&#26397;&#30340;&#35937;&#24449;&#24615;&#22269;&#38376;&#65292;&#20013;&#20849;&#24403;&#23616;&#20026;&#20102;&#25193;&#24314;&#22825;&#23433;&#38376;&#24191;&#22330;&#23558;&#20854;&#25286;&#38500;&#12290;</p>
<p>&#19978;&#19990;&#32426;80&#24180;&#20195;&#33267;&#20170;&#65292;&#20013;&#22269;&#35832;&#22810;&#22478;&#24066;&#21644;&#20065;&#26449;&#22823;&#25630;&#22303;&#22320;&#24320;&#21457;&#65292;&#20197;&ldquo;&#21457;&#23637;&rdquo;&#20026;&#21517;&#25286;&#27585;&#20102;&#22823;&#25209;&#20256;&#32479;&#24314;&#31569;&#65292;&#21253;&#25324;&#22235;&#21512;&#38498;&#12289;&#27665;&#23621;&#12289;&#21476;&#26725;&#12289;&#21476;&#24217;&#12289;&#23447;&#31072;&#12289;&#29260;&#22346;&#31561;&#65292;&#21516;&#26102;&#38144;&#27585;&#20102;&#19982;&#20043;&#36830;&#24102;&#30340;&#12289;&#20256;&#25215;&#21315;&#30334;&#24180;&#30340;&#21476;&#20195;&#31185;&#25216;&#12289;&#25991;&#21270;&#12289;&#33402;&#26415;&#19982;&#27665;&#20439;&#65292;&#23548;&#33268;&#20840;&#22269;&#21315;&#22478;&#19968;&#38754;&#12289;&#20551;&#21476;&#33891;&#30427;&#34892;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#25991;&#38761;&#26399;&#38388;&#65292;&#22823;&#25209;&#30693;&#35782;&#31934;&#33521;&#24808;&#36973;&#27178;&#31096;&#65292;&#35768;&#22810;&#22269;&#23398;&#22823;&#24072;&#12289;&#31185;&#23398;&#23478;&#12289;&#25991;&#21270;&#21644;&#33402;&#26415;&#21517;&#20154;&#34987;&#36924;&#33258;&#26432;&#25110;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#30452;&#33267;&#20170;&#26085;&#65292;&#30495;&#27491;&#29233;&#22269;&#12289;&#23432;&#25252;&#20256;&#32479;&#25991;&#21270;&#30340;&#30693;&#35782;&#20998;&#23376;&#20173;&#28982;&#19981;&#20026;&#20013;&#20849;&#25152;&#23481;&#12290;</p>
<p>&#20256;&#32479;&#25991;&#21270;&#30340;&#28009;&#21163;&#24102;&#26469;&#20102;&#20160;&#20040;&#65311;&#20161;&#12289;&#20041;&#12289;&#31036;&#12289;&#26234;&#12289;&#20449;&#31561;&#37325;&#35201;&#27010;&#24565;&#34987;&#25243;&#24323;&#65307;&#20256;&#32479;&#30340;&#20856;&#31821;&#12289;&#21046;&#24230;&#12289;&#31036;&#27861;&#12289;&#20154;&#20262;&#32479;&#32479;&#34987;&#25209;&#21028;&#65292;&#20869;&#28085;&#34987;&#25487;&#31354;&#21644;&#32622;&#25442;&#65292;&#25104;&#20026;&#24466;&#26377;&#20854;&#34920;&#30340;&#25670;&#35774;&#12290;&#23545;&#31070;&#30340;&#20449;&#20208;&#34987;&#25171;&#21387;&#65292;&#19977;&#22823;&#23447;&#25945;&#34987;&#25913;&#36896;&#20026;&ldquo;&#31038;&#20250;&#20027;&#20041;&rdquo;&#39046;&#23548;&#19979;&#30340;&#32418;&#33394;&#22242;&#20307;&#65292;&#29978;&#33267;&#19978;&#28436;&#20102;&#22312;&#23546;&#24217;&#37324;&#21319;&#34880;&#26071;&#12289;&#21644;&#23578;&#20026;&#20826;&#21809;&#36190;&#27468;&#30340;&#19985;&#21095;&#21644;&#38393;&#21095;&#12290;</p>
<p>&#20170;&#26085;&#20013;&#22269;&#65292;&#27665;&#20247;&#22833;&#21435;&#20102;&#27491;&#30830;&#30340;&#31934;&#31070;&#23548;&#21521;&#65292;&#22312;&#29289;&#27442;&#20013;&#33579;&#28982;&#33503;&#19988;&#12290;&#24403;&#23616;&ldquo;&#25945;&#32946;&rdquo;&#20154;&#27665;&#31216;&#65306;&#21507;&#39281;&#39277;&#23601;&#26159;&#26368;&#22823;&#30340;&#20154;&#26435;&#65292;&#19981;&#24212;&#20877;&#35201;&#27714;&#30693;&#24773;&#26435;&#12289;&#34920;&#36798;&#26435;&#12289;&#20449;&#20208;&#26435;&#31561;&#31561;&#12290;&#23398;&#26657;&#25945;&#26448;&#12289;&#23186;&#20307;&#25253;&#23548;&#65292;&#32593;&#32476;&#33286;&#24773;&#65292;&#20840;&#37096;&#26381;&#21153;&#20110;&#26497;&#26435;&#32479;&#27835;&#12290;&#36234;&#26469;&#36234;&#22810;&#22269;&#20154;&#19981;&#32670;&#20110;&#20114;&#39575;&#20114;&#23475;&#65292;&#19981;&#32827;&#20110;&#26292;&#21147;&#25915;&#20987;&#65292;&#19981;&#23633;&#20110;&#34892;&#21892;&#31215;&#24503;&#12290;&#38598;&#20307;&#26080;&#36947;&#24503;&#65292;&#38598;&#20307;&#21697;&#23581;&#26080;&#36947;&#24503;&#30340;&#24694;&#26524;&#12290;</p>
<p>&#24403;&#19979;&#65292;&#20013;&#20849;&#23448;&#23186;&#20225;&#22270;&#20197;&ldquo;&#25968;&#20856;&#24536;&#31062;&rdquo;&#26469;&#27498;&#26354;&#20107;&#23454;&#65292;&#29053;&#21160;&#32676;&#20247;&#38388;&#30340;&#25932;&#23545;&#24773;&#32490;&#65292;&#25513;&#30422;&#23427;&#30340;&#32618;&#36131;&#21644;&#38452;&#35851;&#12290;&#20013;&#20849;&#27585;&#28781;&#20013;&#21326;&#20256;&#32479;&#25991;&#26126;&#65292;&#32618;&#36807;&#20043;&#22823;&#65292;&ldquo;&#25968;&#20856;&#24536;&#31062;&rdquo;&#26681;&#26412;&#19981;&#36275;&#20197;&#24418;&#23481;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20256;&#32479;&#25991;&#21270;" rel="tag">&#20256;&#32479;&#25991;&#21270;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-147</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-14-508">&#21738;&#20010;&#32452;&#32455;&#22312;&#27599;&#20010;&#22919;&#22899;&#36523;&#20307;&#19978;&#35774;&#31435;&#25910;&#36153;&#31449;&#65311;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-147" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
