<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#21476;&#38236;&#12305;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650;  - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#35854;&#35328;&#20805;&#26021;&#30340;&#26102;&#20195;&#65292;&#25919;&#27835;&#30340;&#35854;&#35328;&#12289;&#32463;&#27982;&#30340;&#35854;&#35328;&#12289;&#24863;&#24773;&#30340;&#35854;&#35328;&#28385;&#19990;&#30028;&#20081;&#39134;&#12290;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#26356;&#26159;&#19968;&#20010;&#36941;&#22320;&#35854;&#35328;&#30340;&#22269;&#24230;&#12290;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#20013;&#22269;&#20154;&#22825; &#29983;&#29233;&#35828;&#35854;&#65292;&#32780;&#26159;&#22240;&#20026;&#20013;&#20849;&#25919;&#26435;&#29992;&#35854;&#35328;&#35206;&#30422;&#20102;&#20013;&#22269;&#65292;&#20845;&#21313;&#24180;&#26469;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#21476;&#38236;&#12305;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/03/29 &#8226; &#20849;7866&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#35854;&#35328;&#20805;&#26021;&#30340;&#26102;&#20195;&#65292;&#25919;&#27835;&#30340;&#35854;&#35328;&#12289;&#32463;&#27982;&#30340;&#35854;&#35328;&#12289;&#24863;&#24773;&#30340;&#35854;&#35328;&#28385;&#19990;&#30028;&#20081;&#39134;&#12290;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#26356;&#26159;&#19968;&#20010;&#36941;&#22320;&#35854;&#35328;&#30340;&#22269;&#24230;&#12290;&#36825;&#24182;&#19981;&#26159;&#22240;&#20026;&#20013;&#22269;&#20154;&#22825; &#29983;&#29233;&#35828;&#35854;&#65292;&#32780;&#26159;&#22240;&#20026;&#20013;&#20849;&#25919;&#26435;&#29992;&#35854;&#35328;&#35206;&#30422;&#20102;&#20013;&#22269;&#65292;&#20845;&#21313;&#24180;&#26469;&#65292;&#23427;&#20204;&#23601;&#26159;&#38752;&#25746;&#35854;&#29228;&#21040;&#20102;&#20255;&#20809;&#27491;&#30340;&#20113;&#31471;&#65292;&#19968;&#26086;&#20854;&#35854;&#35328;&#30772;&#28781;&#65292;&#23427;&#20204;&#23601;&#20250;&#25684;&#30340;&#31881;&#36523;&#30862;&#39592;&#65292;&#35854;&#35328;&#26159;&#23427;&#20204;&#32500;&#25345;&#25919;&#26435; &#30340;&#31532;&#19968;&#27861;&#23453;&#12290;&#20013;&#20849;&#19981;&#20165;&#33258;&#24049;&#25746;&#35854;&#25104;&#24615;&#12289;&#20986;&#21475;&#25104;&#35854;&#65292;&#32780;&#19988;&#36824;&#24378;&#36843;&#20013;&#22269;&#20154;&#35828;&#35854;&#65292;&#40723;&#21169;&#20013;&#22269;&#20154;&#35828;&#35854;&#12290;&#23427;&#19981;&#20294;&#29992;&#35854;&#35328;&#26469;&#32500;&#25345;&#32479;&#27835;&#65292;&#20063;&#29992;&#35854;&#35328;&#26432;&#20154;&#65307;&#22235;&#21313;&#22810;&#24180;&#21069;&#30340;&#22823;&#36291;&#36827;&#36816;&#21160;&#65292; &#20840;&#27665;&#34987;&#36843;&#35828;&#35854;&#32534;&#35854;&#65292;&#26368;&#32456;&#34987;&#39295;&#27515;&#20102;&#22235;&#21315;&#19975;&#20154;&#65292;&#36824;&#35201;&#34987;&#24378;&#36843;&#21809;&#27611;&#20027;&#24109;&#30340;&#24681;&#24773;&#27604;&#28023;&#28145;&#65292;&#20013;&#20849;&#39764;&#25945;&#30340;&#35854;&#35328;&#27604;&#21407;&#23376;&#24377;&#30340;&#26432;&#20260;&#21147;&#20063;&#35201;&#39640;&#20986;&#30334;&#20493;&#12290;<br /><br />&#20026;&#20102;&#29992;&#35854;&#35328;&#31096;&#22269;&#65292;&#20013;&#20849;&#36824;&#25104;&#31435;&#20102;&#24222;&#22823;&#30340;&#35854;&#35328;&#26426;&#26500;&#65288;&#20013;&#23459;&#37096;&#65289;&#12289;&#24222;&#22823;&#30340;&#25746;&#35854;&#31995;&#32479;&#65288;&#20826;&#23186;&#65289;&#65292;&#22521;&#35757;&#20102;&#24222;&#22823;&#30340;&#32534;&#36896;&#35854;&#35328;&#32676;&#20307;&#65288;&#24481;&#29992;&#25991;&#20154;&#65289;&#12289;&#24222;&#22823;&#30340;&#35854;&#35328;&#28748;&#36755;&#32676;&#20307;&#65288;&#22823; &#20013;&#23567;&#23398;&#25945;&#24072;&#65289;&#65292;&#20986;&#29256;&#20102;&#28009;&#22914;&#28895;&#28023;&#30340;&#35854;&#35328;&#22270;&#20070;&#12290;&#29983;&#27963;&#22312;&#36825;&#26679;&#19968;&#20010;&#21040;&#22788;&#26159;&#35854;&#35328;&#30340;&#19990;&#30028;&#37324;&#65292;&#35201;&#24819;&#19981;&#34987;&#33945;&#34109;&#31616;&#30452;&#26159;&#38590;&#20110;&#19978;&#38738;&#22825;&#65292;&#35201;&#24819;&#19981;&#25746;&#35854;&#20063;&#23454;&#22312;&#22826;&#38590;&#65292;&#38590;&#21040;&#20960;&#20046;&#26080;&#27861;&#29983;&#23384;&#12290; &#32780;&#23545;&#20110;&#20013;&#20849;&#30340;&#35854;&#35328;&#65292;&#22823;&#37096;&#20998;&#20154;&#26089;&#24050;&#20064;&#24815;&#25110;&#40635;&#26408;&#65292;&#26377;&#30340;&#36824;&#30528;&#36855;&#19978;&#30270;&#65292;&#25226;&#35854;&#35328;&#24403;&#25104;&#20102;&#30495;&#35805;&#12290;&#20026;&#20160;&#20040;&#33267;&#20170;&#20013;&#22269;&#36824;&#26377;&#26080;&#25968;&#30340;&#24858;&#27665;&#20204;&#29233;&#30475;&#27523;&#35270;&#30340;&#12298;&#26032;&#38395;&#32852;&#25773;&#12299;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#31934;&#31070; &#24050;&#34987;&#20013;&#20849;&#35854;&#35328;&#24443;&#24213;&#30340;&#40635;&#37257;&#20102;&#65292;&#35854;&#35328;&#23601;&#35937;&#40486;&#29255;&#19968;&#26679;&#35753;&#20182;&#20204;&#21463;&#29992;&#26080;&#27604;&#65292;&#32780;&#30495;&#35805;&#21364;&#26102;&#24120;&#20250;&#35753;&#36825;&#20123;&#20154;&#27985;&#36523;&#19981;&#33258;&#22312;&#12290;&#20013;&#20849;&#20845;&#21313;&#24180;&#30340;&#37034;&#24694;&#32479;&#27835;&#65292;&#22312;&#27665;&#20247;&#30340;&#35760;&#24518;&#20013;&#22534;&#31215;&#20102;&#22914;&#23665;&#30340;&#35854; &#35328;&#65292;&#33268;&#20351;&#35768;&#22810;&#20154;&#24320;&#21475;&#21363;&#35854;&#65307;&#31163;&#24320;&#20102;&#36825;&#20123;&#35854;&#35328;&#65292;&#20182;&#20204;&#30340;&#35821;&#35328;&#21151;&#33021;&#20960;&#20046;&#37117;&#20250;&#27531;&#32570;&#12290;<br /><br />&#22312;&#20013;&#20849;&#30340;&#36825;&#20123;&#35854;&#35328;&#20043;&#20013;&#65292;&#26377;&#19968;&#31181;&#35854;&#35328;&#36974;&#22825;&#34109;&#26085;&#12289;&#36870;&#22825;&#21467;&#36947;&#65292;&#22842;&#39746;&#25668;&#39748;&#12289;&#32618;&#22823;&#24694;&#26497;&#65281;&#23427;&#39072;&#35206;&#20102;&#20154;&#31867;&#20960;&#21315;&#24180;&#30340;&#27491;&#32479;&#31934;&#31070;&#20215;&#20540;&#65292;&#20999;&#26029;&#20102;&#20154;&#19982;&#22825;&#22320;&#30340;&#20851;&#32852;&#65292;&#27585;&#28781;&#20102;&#20154;&#31867; &#30340;&#36947;&#24503;&#22522;&#30784;&#65292;&#33104;&#34432;&#20102;&#20154;&#31867;&#30340;&#23815;&#39640;&#20449;&#20208;&#12290;&#23427;&#25226;&#20154;&#31867;&#20174;&#36890;&#22825;&#30340;&#22823;&#36947;&#19978;&#25289;&#21040;&#20102;&#22320;&#29425;&#30340;&#38376;&#21069;&#65292;&#25226;&#20154;&#20204;&#20174;&#31934;&#31070;&#30340;&#36229;&#33073;&#20013;&#25289;&#21040;&#20102;&#29289;&#27442;&#30340;&#28145;&#28170;&#37324;&#65292;&#25226;&#20154;&#31867;&#20174;&#19975;&#29289;&#20043;&#28789;&#30340;&#23453;&#24231;&#19978;&#25289;&#21040;&#20102; &#39640;&#32423;&#21160;&#29289;&#30340;&#19995;&#26519;&#37324;&#65292;&#25226;&#20154;&#20204;&#20174;&#22238;&#22825;&#30340;&#28212;&#26395;&#37324;&#25289;&#21040;&#20102;&#26080;&#24213;&#30340;&#27785;&#27814;&#20013;&hellip;&hellip;&#12290;&#36825;&#31181;&#35854;&#35328;&#23601;&#26159;&#24403;&#20170;&#26080;&#25968;&#22823;&#38470;&#20154;&#22857;&#20026;&#30495;&#29702;&#30340;&#26080;&#31070;&#35770;&#65292;&#23427;&#26159;&#20013;&#20849;&#35854;&#35328;&#30340;&#26368;&#20851;&#38190;&#37096;&#20998;&#65307;&#26159;&#21476;&#20170;&#20013;&#22806;&#26368; &#22823;&#30340;&#12289;&#26368;&#37034;&#24694;&#30340;&#12289;&#26368;&#33618;&#35884;&#30340;&#35854;&#35328;&#65292;&#26159;&#20013;&#20849;&#30340;&#36229;&#32423;&#36855;&#39746;&#33647;&#65292;&#33267;&#20170;&#20173;&#25375;&#25345;&#30528;&#20159;&#19975;&#20013;&#22269;&#20154;&#30340;&#28789;&#39746;&#12290;&#20026;&#20160;&#20040;&#37027;&#20040;&#22810;&#30340;&#20013;&#22269;&#20154;&#23545;&#24403;&#19979;&#25937;&#21629;&#30340;&#36864;&#20826;&#20445;&#24179;&#23433;&#26080;&#21160;&#20110;&#34935;&#21602;&#65292;&#29978;&#33267;&#26159;&#20919;&#22066; &#28909;&#35773;&#65311;&#22240;&#20026;&#23427;&#20204;&#30340;&#29702;&#26234;&#24050;&#34987;&#26080;&#31070;&#35770;&#32473;&#32465;&#26550;&#20102;&#12290;<br /><br />&#32763;&#24320;&#20154;&#31867;&#30340;&#21382;&#21490;&#65292;&#20960;&#20046;&#22312;&#27599;&#19968;&#20010;&#27665;&#26063;&#30340;&#21019;&#19990;&#20256;&#35828;&#37324;&#65292;&#37117;&#26159;&#31070;&#29031;&#33258;&#24049;&#30340;&#26679;&#23376;&#21019;&#36896;&#20102;&#20154;&#31867;&#65292;&#24182;&#36176;&#32473;&#20102;&#20154;&#31867;&#31649;&#29702;&#22823;&#22320;&#12289;&#32479;&#39046;&#19975;&#29289;&#30340;&#26234;&#24935;&#19982;&#21147;&#37327;&#12290;&#31070;&#26366;&#32463;&#19982;&#25105;&#20204;&#21516;&#22312;&#65292; &#20276;&#38543;&#20154;&#31867;&#24230;&#36807;&#20102;&#22825;&#30495;&#30340;&#31461;&#24180;&#65292;&#37027;&#26159;&#20154;&#31867;&#35760;&#24518;&#20013;&#30340;&#40644;&#37329;&#24180;&#20195;&#12290;&#22312;&#26412;&#27425;&#20154;&#31867;&#25991;&#26126;&#36827;&#34892;&#21040;&#20013;&#21476;&#20043;&#21069;&#65292;&#31070;&#21448;&#19968;&#27425;&#38477;&#20020;&#20154;&#38388;&#65292;&#32473;&#20154;&#31867;&#30041;&#19979;&#20102;&#19981;&#21487;&#30952;&#28781;&#30340;&#31070;&#36857;&#19982;&#20809;&#29031;&#21315;&#31179;&#30340;&#30495;&#35328;&#65292; &#22312;&#19996;&#26041;&#26377;&#32769;&#23376;&#30340;&#35762;&#36947;&#12289;&#37322;&#36838;&#29279;&#23612;&#30340;&#20256;&#27861;&#65292;&#22312;&#35199;&#26041;&#20063;&#26377;&#32822;&#31267;&#30340;&#20256;&#36947;&#12290;&#33258;&#27492;&#20043;&#21518;&#65292;&#22825;&#22269;&#25104;&#20102;&#20154;&#20204;&#24515;&#20013;&#27704;&#24658;&#30340;&#21521;&#24448;&#65292;&#20449;&#31070;&#20063;&#25104;&#20102;&#20154;&#31867;&#32500;&#25345;&#36947;&#24503;&#27700;&#20934;&#30340;&#22522;&#30707;&#12290;&#20154;&#20204;&#22312;&#20004;&#21315;&#22810;&#24180; &#30340;&#20449;&#31070;&#12289;&#25964;&#20315;&#12289;&#20462;&#36947;&#30340;&#23454;&#36341;&#20013;&#65292;&#20063;&#33719;&#24471;&#20102;&#26080;&#25968;&#30340;&#20809;&#36745;&#35265;&#35777;&#65292;&#24182;&#23558;&#20043;&#19968;&#19968;&#36733;&#20837;&#21490;&#20876;&#65292;&#25104;&#20026;&#20154;&#31867;&#26368;&#20026;&#23453;&#36149;&#30340;&#31934;&#31070;&#36130;&#23500;&#12290;<br /><br />&#22312;&#19996;&#26041;&#30340;&#20013;&#22269;&#65292;&#26356;&#26159;&#19968;&#20010;&#26366;&#32463;&#19982;&#31070;&#26080;&#38480;&#25509;&#36817;&#30340;&#22269;&#24230;&#12290;&#22905;&#30340;&#21478;&#19968;&#20010;&#21517;&#31216;&#23601;&#21483;&#20316;&#31070;&#24030;&#65292;&#20854;&#23665;&#23665;&#27700;&#27700;&#23451;&#22914;&#20185;&#22659;&#31070;&#24037;&#65307;&#22905;&#30340;&#23376;&#27665;&#26159;&#22899;&#23090;&#12289;&#40644;&#24093;&#30340;&#21518;&#35028;&#65292;&#23815;&#23578;&#26234;&#24935;&#12289;&#36947; &#24503;&#65307;&#22905;&#30340;&#25991;&#21270;&#20063;&#21483;&#31070;&#20256;&#25991;&#21270;&#65292;&#38598;&#20754;&#12289;&#37322;&#12289;&#36947;&#20110;&#19968;&#36523;&#65292;&#32435;&#22825;&#12289;&#22320;&#12289;&#20154;&#20110;&#19968;&#20307;&#12290;&#22312;&#27721;&#35821;&#20013;&#65292;&#20165;&#20851;&#20110;&#31070;&#30340;&#35789;&#27719;&#23601;&#33021;&#21453;&#26144;&#20986;&#20013;&#22269;&#20154;&#23545;&#31070;&#30340;&#25964;&#20208;&#65292;&#22914;&#31070;&#22855;&#12289;&#31070;&#24448;&#12289;&#31070;&#31168;&#12289;&#31070;&#21697;&#12289; &#31070;&#38901;&#12289;&#31070;&#22659;&#12289;&#31070;&#25928;&#12289;&#31070;&#26426;&#12289;&#31070;&#21191;&#12289;&#31070;&#23041;&#12289;&#31070;&#22307;&#31561;&#31561;&#12290;&#20960;&#21315;&#24180;&#26469;&#22312;&#36825;&#20010;&#22269;&#24230;&#37324;&#65292;&#20174;&#30343;&#24093;&#21040;&#24067;&#34915;&#20462;&#25104;&#31070;&#20315;&#30340;&#21490;&#19981;&#32477;&#20070;&#65292;&#31070;&#20315;&#20063;&#25104;&#20102;&#20154;&#20204;&#31934;&#31070;&#19990;&#30028;&#30340;&#32456;&#26497;&#20381;&#25176;&#12290;&#22478;&#24066;&#37324;&#30340;&#22478; &#38541;&#24217;&#65292;&#20065;&#26449;&#20013;&#30340;&#22303;&#22320;&#24217;&#65292;&#23665;&#37324;&#30340;&#23665;&#31070;&#24217;&#65292;&#27700;&#36793;&#30340;&#40857;&#29579;&#24217;&#65292;&#36824;&#26377;&#36941;&#21450;&#21508;&#22320;&#30340;&#23546;&#24217;&#12289;&#36947;&#35266;&#65292;&#36825;&#20123;&#31070;&#24217;&#37117;&#35265;&#35777;&#20102;&#20013;&#21326;&#27665;&#26063;&#23545;&#31070;&#30340;&#26223;&#20208;&#65292;&#20449;&#31070;&#22312;&#20256;&#32479;&#20013;&#22269;&#20154;&#26159;&#19968;&#31181;&#29983;&#27963;&#24120;&#24577;&#65292; &#23601;&#35937;&#21628;&#21560;&#31354;&#27668;&#19968;&#26679;&#30340;&#33258;&#28982;&#65292;&#23427;&#32500;&#25252;&#20102;&#20013;&#22269;&#20154;&#20960;&#21315;&#24180;&#26469;&#30340;&#36947;&#24503;&#26681;&#22522;&#12290;<br /><br />&#21487;&#20197;&#27627;&#19981;&#22840;&#24352;&#30340;&#35828;&#65292;&#20154;&#31867;&#20116;&#21315;&#24180;&#26469;&#30340;&#19968;&#20999;&#27491;&#32479;&#30340;&#31934;&#31070;&#20215;&#20540;&#37117;&#26159;&#24314;&#31435;&#22312;&#23545;&#31070;&#30340;&#20449;&#20208;&#22522;&#30784;&#20043;&#19978;&#30340;&#65292;&#20013;&#21326;&#20116;&#21315;&#24180;&#26469;&#30340;&#25991;&#21270;&#31934;&#31070;&#65292;&#20063;&#26159;&#24314;&#31435;&#22312;&#20462;&#28860;&#30340;&#22522;&#30784;&#20043;&#19978;&#30340;&#65292;&#32780;&#20462; &#28860;&#30340;&#26368;&#32456;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#25104;&#20315;&#24471;&#36947;&#12290;&#22914;&#26524;&#25277;&#21435;&#20102;&#31070;&#30340;&#20869;&#28085;&#65292;&#37027;&#20154;&#31867;&#30340;&#19968;&#20999;&#31934;&#31070;&#20215;&#20540;&#20307;&#31995;&#37117;&#23558;&#20250;&#38543;&#20043;&#22349;&#22604;&#65292;&#20154;&#31867;&#30340;&#21521;&#21892;&#12289;&#23815;&#24503;&#12289;&#21338;&#29233;&#12289;&#23485;&#23481;&#12289;&#22857;&#29486;&#31561;&#31561;&#39640;&#36149;&#30340;&#31070;&#24615;&#37117;&#23558;&#25104; &#20026;&#26080;&#28304;&#20043;&#27700;&#65292;&#26543;&#28781;&#33976;&#21457;&#12290;&#22914;&#26524;&#27809;&#26377;&#20102;&#31070;&#30340;&#22240;&#32032;&#65292;&#20013;&#21326;&#30340;&#31070;&#20256;&#25991;&#21270;&#20063;&#23601;&#22833;&#21435;&#30340;&#26681;&#26412;&#30340;&#25903;&#25745;&#65292;&#25104;&#20026;&#19968;&#20855;&#31354;&#22771;&#12290;&#22914;&#26524;&#20154;&#19981;&#20449;&#31070;&#65292;&#37027;&#20040;&#32500;&#25252;&#20154;&#31867;&#20960;&#21315;&#24180;&#36947;&#24503;&#20262;&#29702;&#30340;&#24515;&#27861;&#21363;&#20250;&#28040; &#20129;&#65292;&#20154;&#32676;&#20063;&#21183;&#24517;&#20250;&#36805;&#36895;&#30340;&#22549;&#33853;&#12289;&#36208;&#21521;&#33258;&#25105;&#27585;&#28781;&#12290;<br /><br />&#20013;&#20849;&#37034;&#20826;&#30340;&#26080;&#31070;&#35770;&#27491;&#26159;&#36825;&#26679;&#19968;&#31181;&#27585;&#28781;&#25105;&#20204;&#20154;&#31867;&#30340;&#24357;&#22825;&#22823;&#35854;&#65292;&#26159;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650;&#65292;&#35201;&#20154;&#31867;&#25243;&#24323;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#36319;&#23427;&#36208;&#65288;&#27704;&#36828;&#36319;&#20826;&#36208;&#65289;&#21521;&#22320;&#29425;&#12290;&#34429;&#28982;&#22312;&#20154;&#31867;&#30340; &#21382;&#21490;&#19978;&#65292;&#19981;&#20449;&#31070;&#30340;&#20154;&#19968;&#30452;&#37117;&#26377;&#65292;&#20294;&#23427;&#20204;&#30342;&#26159;&#23569;&#25968;&#30340;&#20010;&#20307;&#65292;&#24433;&#21709;&#29978;&#24494;&#12290;&#32780;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#12289;&#19968;&#31181;&#25919;&#27835;&#21183;&#21147;&#65292;&#19987;&#38376;&#40723;&#21561;&#26080;&#31070;&#35770;&#12289;&#24378;&#36843;&#28748;&#36755;&#26080;&#31070;&#35770;&#12289;&#20197;&#26080;&#31070;&#35770;&#26469;&#31435;&#22269;&#12289;&#21160;&#29992;&#22269; &#23478;&#21147;&#37327;&#26469;&#28781;&#32477;&#31070;&#20315;&#20449;&#20208;&#30340;&#65292;&#21476;&#20170;&#20013;&#22806;&#22823;&#27010;&#20165;&#26377;&#20849;&#20135;&#20826;&#19968;&#23478;&#65292;&#20013;&#20849;&#27627;&#26080;&#30097;&#38382;&#26159;&#20854;&#20013;&#26368;&#21334;&#21147;&#12289;&#26368;&#37034;&#24694;&#30340;&#19968;&#25903;&#65292;&#20063;&#26159;&#28748;&#36755;&#26080;&#31070;&#35770;&#20043;&#38598;&#22823;&#25104;&#32773;&#12290;&#36825;&#20063;&#23601;&#26159;&#20013;&#20849;&#20043;&#25152;&#20197;&#26159;&#19968;&#20010;&#39764; &#25945;&#30340;&#26412;&#36136;&#25152;&#22312;&#65292;&#35753;&#20154;&#32972;&#21467;&#31070;&#20315;&#12289;&#30456;&#20449;&#39764;&#39740;&#65292;&#20570;&#39764;&#29579;&#30340;&#39764;&#23376;&#39764;&#23385;&#65292;&#20174;&#26681;&#26412;&#19978;&#25130;&#26029;&#20102;&#20154;&#30340;&#22238;&#24402;&#20043;&#36335;&#12290;<br /><br />&#20013;&#22269;&#20154;&#20449;&#20102;&#20960;&#21315;&#24180;&#30340;&#31070;&#20315;&#65292;&#35201;&#24819;&#35753;&#20182;&#20204;&#30456;&#20449;&#26080;&#31070;&#36825;&#26679;&#19968;&#20010;&#36829;&#21453;&#24120;&#35782;&#30340;&#38382;&#39064;&#24182;&#19981;&#26159;&#23481;&#26131;&#30340;&#20107;&#12290;&#19968;&#26159;&#22240;&#20026;&#20851;&#20110;&#31070;&#20315;&#30340;&#35265;&#35777;&#22312;&#21382;&#21490;&#30340;&#35760;&#36733;&#20013;&#21487;&#35859;&#20463;&#25342;&#21363;&#26159;&#65292;&#28145;&#20837;&#20154; &#24515;&#65307;&#32780;&#22312;&#29616;&#23454;&#20013;&#20063;&#26159;&#26377;&#26080;&#25968;&#31070;&#36857;&#21487;&#23547;&#30340;&#65292;&#20013;&#22269;&#30340;&#35768;&#22810;&#22320;&#21517;&#37117;&#26159;&#19982;&#31070;&#20185;&#26377;&#20851;&#65292;&#37027;&#20123;&#21382;&#21490;&#19978;&#35768;&#22810;&#20315;&#25945;&#39640;&#20711;&#25152;&#30041;&#19979;&#30340;&#19981;&#33104;&#32905;&#36523;&#65292;&#33267;&#20170;&#23578;&#22312;&#12290;&#20108;&#26159;&#24456;&#22810;&#23447;&#25945;&#20449;&#24466;&#33258;&#24049;&#23601;&#35265;&#35777;&#36807; &#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#20063;&#26377;&#35768;&#22810;&#24120;&#20154;&#20063;&#22312;&#20854;&#19968;&#29983;&#20013;&#32463;&#21382;&#36807;&#19968;&#20123;&#31070;&#22855;&#20043;&#20107;&#65292;&#20419;&#20351;&#20182;&#20204;&#23545;&#31070;&#20315;&#30340;&#22362;&#20449;&#12290;&#19977;&#26159;&#20154;&#20026;&#31070;&#30340;&#26480;&#20316;&#65292;&#31070;&#22312;&#27599;&#20010;&#20154;&#30340;&#24515;&#28789;&#28145;&#22788;&#37117;&#31181;&#19979;&#36807;&#20449;&#31070;&#30340;&#31181;&#23376;&#65292;&#25152;&#20197;&#20449;&#31070; &#20063;&#23601;&#26159;&#20154;&#30340;&#26412;&#24615;&#20043;&#19968;&#65292;&#21482;&#26159;&#29983;&#29983;&#19990;&#19990;&#30340;&#36718;&#22238;&#20351;&#24471;&#27599;&#20010;&#20154;&#30340;&#26412;&#24615;&#34987;&#22475;&#27809;&#30340;&#28145;&#27973;&#19981;&#21516;&#32780;&#24050;&#12290;&#22235;&#26159;&#20174;&#36923;&#36753;&#19978;&#35762;&#65292;&#26080;&#31070;&#35770;&#30340;&#21629;&#39064;&#26159;&#19981;&#33021;&#25104;&#31435;&#30340;&#65307;&#22240;&#20026;&#20316;&#20026;&#23567;&#23567;&#30340;&#20154;&#31867;&#65292;&#19981;&#31649;&#20320; &#29992;&#20160;&#20040;&#26041;&#27861;&#65292;&#22312;&#23431;&#23449;&#20013;&#21482;&#33021;&#35777;&#26377;&#32780;&#19981;&#33021;&#35777;&#26080;&#12290;&#20116;&#26159;&#20013;&#22269;&#20154;&#20960;&#21315;&#24180;&#26469;&#23545;&#31070;&#20315;&#30340;&#20449;&#20208;&#26089;&#24050;&#24418;&#25104;&#19968;&#20010;&#24040;&#22823;&#30340;&#31038;&#20250;&#24515;&#29702;&#33021;&#22330;&#65292;&#20351;&#26080;&#31070;&#37034;&#35828;&#24456;&#38590;&#25166;&#26681;&#12290;&#20845;&#26159;&#22312;&#19981;&#21487;&#30693;&#30340;&#21629;&#36816;&#38754; &#21069;&#65292;&#20154;&#20154;&#37117;&#26377;&#36235;&#21513;&#36991;&#23475;&#20043;&#24515;&#29702;&#65292;&#20449;&#31070;&#21363;&#26159;&#31526;&#21512;&#36825;&#31181;&#24515;&#29702;&#30340;&#19968;&#39033;&#26080;&#39118;&#38505;&#12289;&#26080;&#25237;&#20837;&#30340;&#29983;&#21629;&#25237;&#36164;&#65292;&#23427;&#21482;&#20250;&#35753;&#20154;&#25552;&#21319;&#36947;&#24503;&#12289;&#23433;&#20998;&#23432;&#24049;&#65292;&#32780;&#19981;&#20250;&#23545;&#20154;&#26377;&#20219;&#20309;&#30340;&#20260;&#23475;&#12290;<br /><br />&#20294;&#26159;&#20013;&#20849;&#20316;&#20026;&#19968;&#20010;&#21453;&#31070;&#20315;&#30340;&#39764;&#25945;&#65292;&#35201;&#24819;&#22312;&#20013;&#22269;&#31435;&#36275;&#65292;&#28748;&#36755;&#26080;&#31070;&#35770;&#23601;&#26159;&#20854;&#23384;&#22312;&#30340;&#21069;&#25552;&#65307;&#20026;&#27492;&#20013;&#20849;&#22312;&#31713;&#26435;&#20234;&#22987;&#65292;&#23601;&#23637;&#24320;&#20102;&#23545;&#20840;&#27665;&#30340;&#26080;&#31070;&#35770;&#22823;&#27927;&#33041;&#12290;&#20854;&#25163;&#27573;&#20027;&#35201;&#26377;&#65306; &#19968;&#12289;&#32452;&#32455;&#32418;&#33394;&#25991;&#22934;&#23545;&#31070;&#20315;&#20449;&#20208;&#36827;&#34892;&#20840;&#38754;&#27498;&#26354;&#25209;&#21028;&#12290;&#20108;&#12289;&#25226;&#20856;&#31821;&#20013;&#30340;&#19968;&#20999;&#20449;&#20208;&#35265;&#35777;&#20840;&#35828;&#25104;&#26159;&#21476;&#20154;&#30340;&#24819;&#35937;&#19982;&#32534;&#36896;&#12290;&#19977;&#12289;&#25226;&#19968;&#20999;&#27665;&#38388;&#20449;&#20208;&#27963;&#21160;&#36148;&#19978;&#23553;&#24314;&#36855;&#20449;&#30340;&#39532;&#21015;&#24335;&#26631;&#31614;&#65292; &#20104;&#20197;&#27531;&#37239;&#25171;&#20987;&#12290;&#22235;&#12289;&#25226;&#20013;&#22269;&#30340;&#20462;&#28860;&#25991;&#21270;&#31713;&#25913;&#25104;&#19968;&#31181;&#21746;&#23398;&#24182;&#21152;&#20197;&#25209;&#21028;&#12290;&#20116;&#12289;&#31446;&#31435;&#31185;&#23398;&#23815;&#25308;&#65292;&#25226;&#31185;&#23398;&#19982;&#20449;&#20208;&#23545;&#31435;&#36215;&#26469;&#12290;&#20845;&#12289;&#28748;&#36755;&#36827;&#21270;&#35770;&#37034;&#35828;&#65292;&#20026;&#26080;&#31070;&#35770;&#21046;&#36896;&#29702;&#35770;&#20381;&#25454;&#12290; &#19971;&#12289;&#23545;&#22362;&#23450;&#30340;&#31070;&#20315;&#20449;&#20208;&#32773;&#32905;&#20307;&#19978;&#21152;&#20197;&#28040;&#28781;&#65292;&#21516;&#26102;&#29992;&#20043;&#24656;&#21523;&#27665;&#20247;&#12290;&#20843;&#12289;&#27927;&#33041;&#20174;&#23043;&#23043;&#25235;&#36215;&#65292;&#35753;&#20013;&#22269;&#20154;&#29983;&#19979;&#26469;&#23601;&#22312;&#26080;&#31070;&#35770;&#30340;&#29615;&#22659;&#20013;&#28024;&#27873;&#12290;&#20061;&#12289;&#22521;&#20859;&#19981;&#20449;&#31070;&#30340;&#23447;&#25945;&#24694;&#26829;&#19987;&#38376;&#24565; &#27498;&#32463;&#12289;&#20570;&#37034;&#20107;&#65292;&#20174;&#20869;&#37096;&#29926;&#35299;&#23447;&#25945;&#12289;&#29926;&#35299;&#27665;&#20247;&#23545;&#31070;&#20315;&#30340;&#20449;&#24565;&#12290;<br /><br />&#25152;&#26377;&#36825;&#20123;&#25163;&#27573;&#21152;&#36215;&#26469;&#65292;&#25105;&#20204;&#21487;&#20197;&#29992;&#19968;&#20010;&#35789;&#27010;&#25324;&#65292;&#37027;&#23601;&#26159;&#26292;&#21147;&#65292;&#25991;&#23383;&#30340;&#26292;&#21147;&#12289;&#35821;&#35328;&#30340;&#26292;&#21147;&#12289;&#24605;&#24819;&#30340;&#26292;&#21147;&#20877;&#21152;&#19978;&#27494;&#22120;&#30340;&#26292;&#21147;&#65292;&#20013;&#20849;&#29992;&#26292;&#21147;&#26469;&#28748;&#36755;&#26080;&#31070;&#35770;&#65292;&#20063;&#29992;&#26292;&#21147; &#26469;&#38459;&#21523;&#20154;&#20204;&#30340;&#36136;&#30097;&#12290;&#23427;&#20204;&#29992;&#20102;&#26080;&#25968;&#30340;&#23567;&#35854;&#22278;&#25104;&#20102;&#19968;&#20010;&#26080;&#31070;&#35770;&#24040;&#35854;&#65292;&#20197;&#20043;&#25746;&#21521;&#20102;&#31070;&#24030;&#65292;&#22312;&#20159;&#19975;&#28814;&#40644;&#23376;&#23385;&#24515;&#30446;&#20013;&#24314;&#36215;&#20102;&#19968;&#20010;&#26263;&#26080;&#22825;&#26085;&#30340;&#24605;&#24819;&#29282;&#31548;&#12290;&#22312;&#36825;&#20010;&#40657;&#29282;&#37324;&#65292;&#20154;&#31867;&#39640; &#36149;&#30340;&#31070;&#24615;&#34987;&#40657;&#26263;&#22234;&#31105;&#65292;&#30127;&#29378;&#30340;&#39764;&#24615;&#34987;&#37034;&#28789;&#21796;&#37266;&#65292;&#24182;&#34987;&#25104;&#30334;&#20493;&#30340;&#25918;&#22823;&#12290;&#20154;&#20204;&#27491;&#37034;&#39072;&#20498;&#65292;&#36132;&#24858;&#20114;&#32622;&#65307;&#35768;&#22810;&#20154;&#30495;&#30340;&#25226;&#33258;&#24049;&#24403;&#25104;&#20102;&#39640;&#32423;&#21160;&#29289;&#65292;&#36861;&#38543;&#20013;&#20849;&#34892;&#31165;&#20861;&#20043;&#20107;&#65307;&#22312;&#23427;&#20204;&#24515; &#20013;&#65292;&#29492;&#23376;&#12289;&#20820;&#23376;&#65292;&#20044;&#40863;&#12289;&#29579;&#20843;&#37117;&#21487;&#20197;&#26159;&#30340;&#20154;&#30340;&#31062;&#20808;&#65292;&#21807;&#26377;&#31070;&#19981;&#26159;&#20154;&#30340;&#31062;&#20808;&#65292;&#23427;&#20204;&#19968;&#28857;&#20063;&#19981;&#35273;&#24471;&#36825;&#26377;&#20160;&#20040;&#32827;&#36785;&#12290;&#20154;&#31867;&#20174;&#26469;&#23601;&#27809;&#26377;&#36825;&#26679;&#33258;&#25105;&#20316;&#36145;&#36807;&#65292;&#35768;&#22810;&#20013;&#22269;&#20154;&#36824;&#25226;&#36825;&#31181; &#20316;&#36145;&#24403;&#25104;&#20102;&#36827;&#27493;&#65292;&#21453;&#25226;&#25308;&#31070;&#12289;&#20449;&#31070;&#30475;&#20316;&#26159;&#24858;&#26151;&#20043;&#20030;&#65292;&#21152;&#20197;&#22066;&#31505;&#12289;&#25209;&#21028;&#65292;&#20013;&#27602;&#20043;&#28145;&#65292;&#33707;&#27492;&#20026;&#29978;&#65281;<br /><br />&#22240;&#20026;&#19981;&#20449;&#31070;&#65292;&#36947;&#24503;&#20063;&#23601;&#25104;&#20102;&#31354;&#27934;&#30340;&#35828;&#25945;&#65292;&#20154;&#20204;&#23601;&#24320;&#22987;&#20102;&#22549;&#33853;&#65307;&#22240;&#20026;&#27809;&#26377;&#31070;&#65292;&#20154;&#20204;&#20063;&#23601;&#22833;&#21435;&#20102;&#33258;&#25105;&#32422;&#26463;&#30340;&#29702;&#30001;&#65292;&#25918;&#32437;&#20063;&#23601;&#26080;&#27861;&#36991;&#20813;&#65307;&#22240;&#20026;&#27809;&#26377;&#31070;&#65292;&#20063;&#23601;&#27809;&#26377;&#20102;&#22240; &#26524;&#36718;&#22238;&#12289;&#21892;&#24694;&#25253;&#24212;&#65292;&#20154;&#20204;&#22312;&#29359;&#32618;&#20316;&#24694;&#26102;&#19981;&#20877;&#26377;&#24515;&#29702;&#36127;&#25285;&#65307;&#22240;&#20026;&#19981;&#20449;&#31070;&#65292;&#25972;&#20010;&#31038;&#20250;&#20063;&#23601;&#25104;&#20102;&#19968;&#20010;&#32618; &#24694;&#19995;&#29983;&#30340;&#20154;&#38388;&#22320;&#29425;&#65292;&#26102;&#19979;&#30340;&#20013;&#22269;&#22823;&#38470;&#65292;&#27491;&#26159;&#36825;&#26679;&#19968;&#20184;&#20889;&#29031;&#12290;&#20013;&#20849;&#23448;&#21592;&#20204;&#23637;&#24320;&#20102;&#28139;&#20081;&#20316;&#24694;&#30340;&#22823;&#27604;&#25340;&#65292;&#21807;&#24656;&#19979;&#22320;&#29425;&#19981;&#28145;&#65292;&#27665;&#38388;&#20063;&#26159;&#40644;&#27602;&#36941;&#22320;&#12289;&#36896;&#20551;&#30427;&#34892;&#65292;&#35841;&#36824;&#25226;&#36947;&#24503;&#33391;&#30693; &#25918;&#22312;&#24515;&#19978;&#65311;&#25919;&#24220;&#22823;&#25209;&#37327;&#27963;&#25688;&#20154;&#31867;&#22120;&#23448;&#12289;&#36137;&#21334;&#27665;&#20247;&#23608;&#20307;&#65292;&#36825;&#20123;&#20120;&#21476;&#26410;&#26377;&#20043;&#32618;&#24694;&#33021;&#22312;&#20013;&#22269;&#21457;&#29983;&#65292;&#27491;&#26159;&#37034;&#24694;&#30340;&#26080;&#31070;&#35770;&#20174;&#26681;&#26412;&#19978;&#25703;&#27585;&#20102;&#20826;&#23448;&#20204;&#30340;&#19968;&#20999;&#20570;&#20154;&#24213;&#32447;&#65292;&#20174;&#32780;&#22549;&#33853;&#25104;&#20026; &#21507;&#20154;&#34384;&#23608;&#30340;&#24694;&#39764;&#12290;<br /><br />&#20013;&#20849;&#30340;&#19968;&#20999;&#35854;&#35328;&#20854;&#23454;&#37117;&#26080;&#27861;&#32463;&#21463;&#36136;&#30097;&#65292;&#26080;&#31070;&#35770;&#20063;&#19981;&#20363;&#22806;&#65292;&#21482;&#35201;&#26159;&#26234;&#21147;&#27491;&#24120;&#30340;&#20154;&#65292;&#37117;&#19981;&#38590;&#21457;&#29616;&#26080;&#31070;&#35770;&#30340;&#35768;&#22810;&#28431;&#27934;&#12290;&#39318;&#20808;&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#26080;&#31070;&#35770;&#26159;&#19981;&#33021;&#33258;&#35777;&#30340;&#65292;&#23431;&#23449; &#20043;&#24191;&#22823;&#28145;&#36995;&#23545;&#20154;&#32780;&#35328;&#65292;&#27704;&#36828;&#37117;&#26159;&#26410;&#30693;&#65307;&#20154;&#21482;&#33021;&#36890;&#36807;&#19968;&#20123;&#26041;&#27861;&#26469;&#35777;&#26126;&#26576;&#31181;&#20107;&#29289;&#23384;&#22312;&#65292;&#32780;&#26080;&#27861;&#35777;&#26126;&#26576;&#31181;&#20107;&#29289;&#19981;&#23384;&#22312;&#12290;&#25152;&#20197;&#20013;&#20849;&#30340;&#26080;&#31070;&#35770;&#20027;&#35201;&#26159;&#20197;&#21542;&#23450;&#27491;&#25945;&#20449;&#20208;&#19982;&#31446;&#31435;&#36827;&#21270; &#35770;&#26469;&#24314;&#26500;&#30340;&#65292;&#32780;&#20013;&#20849;&#30340;&#25991;&#22934;&#20204;&#20063;&#22312;&#27492;&#23637;&#29616;&#20102;&#23427;&#20204;&#30331;&#23792;&#36896;&#26497;&#30340;&#25746;&#35854;&#25216;&#33021;&#65292;&#23427;&#20204;&#26159;&#22823;&#32966;&#32993;&#35828;&#12289;&#21191;&#25954;&#32534;&#36896;&#65292;&#38752;&#33222;&#26029;&#12289;&#29468;&#27979;&#12289;&#24819;&#35937;&#12289;&#35820;&#34065;&#26469;&#35777;&#26126;&#20854;&#35266;&#28857;&#65292;&#21453;&#27491;&#26377;&#20826;&#22920;&#30340;&#26292;&#21147;&#20570; &#21518;&#30462;&#65292;&#35841;&#25954;&#21453;&#39539;&#65311;&#20294;&#36825;&#20123;&#27498;&#29702;&#37117;&#26159;&#32463;&#19981;&#20303;&#31616;&#21333;&#25512;&#25970;&#30340;&#12290;<br /><br />&#31532;&#19968;&#12289;&#20013;&#20849;&#35828;&#21476;&#20154;&#22240;&#20026;&#24403;&#26102;&#30340;&#29983;&#20135;&#21147;&#33853;&#21518;&#12289;&#31185;&#23398;&#19981;&#21457;&#36798;&#65292;&#23545;&#19968;&#20123;&#33258;&#28982;&#29616;&#35937;&#26080;&#27861;&#35299;&#37322;&#65292;&#25152;&#20197;&#25165;&#20135;&#29983;&#20102;&#31070;&#20315;&#24605;&#24819;&#65292;&#20197;&#27492;&#33719;&#24471;&#24515;&#28789;&#30340;&#23433;&#24944;&#12290;&#36825;&#26159;&#20013;&#20849;&#25991;&#22934;&#20204;&#30340;&#20856;&#22411;&#33222; &#26029;&#27861;&#65292;&#33258;&#28982;&#29616;&#35937;&#26080;&#27861;&#35299;&#37322;&#20026;&#20160;&#20040;&#23601;&#19968;&#23450;&#20250;&#20135;&#29983;&#31070;&#20315;&#24605;&#24819;&#65292;&#20026;&#20160;&#20040;&#23601;&#20250;&#24819;&#35937;&#20986;&#19968;&#20010;&#23431;&#23449;&#20027;&#23472;&#26469;&#23433;&#24944;&#33258;&#24049;&#65311;&#26082;&#28982;&#22914;&#27492;&#65292;&#31070;&#20315;&#24605;&#24819;&#26159;&#26576;&#20123;&#20010;&#20154;&#24819;&#35937;&#20986;&#26469;&#30340;&#65292;&#36824;&#26159;&#22823;&#37096;&#20998;&#30340;&#20154; &#20849;&#21516;&#24819;&#35937;&#20986;&#26469;&#30340;&#65311;&#36824;&#26159;&#30343;&#24093;&#25351;&#23450;&#35841;&#24819;&#35937;&#20986;&#26469;&#30340;&#65311;&#37027;&#21448;&#22914;&#20309;&#33021;&#20445;&#35777;&#22823;&#23478;&#24819;&#30340;&#37117;&#19968;&#26679;&#65311;&#26082;&#26159;&#20973;&#31354;&#24819;&#35937;&#20986;&#26469;&#30340;&#65292;&#37027;&#20973;&#20160;&#20040;&#20250;&#35753;&#20154;&#20960;&#21315;&#24180;&#37117;&#22362;&#20449;&#19981;&#30097;&#65311;&#20013;&#20849;&#32534;&#36896;&#30340;&#20849;&#20135;&#20027;&#20041;&#22825; &#22530;&#25165;&#20845;&#21313;&#22810;&#24180;&#65292;&#36824;&#26377;&#20960;&#20010;&#30333;&#30196;&#30456;&#20449;&#65311;&#29616;&#22312;&#32654;&#22269;&#26080;&#30097;&#26159;&#31185;&#23398;&#26368;&#21457;&#36798;&#30340;&#22269;&#23478;&#65292;&#20026;&#20160;&#20040;&#22823;&#37096;&#20998;&#31185;&#23398;&#23478;&#37117;&#20449;&#31070;&#65292;&#29233;&#22240;&#26031;&#22374;&#12289;&#29275;&#39039;&#36825;&#26679;&#19990;&#30028;&#39030;&#23574;&#30340;&#31185;&#23398;&#23478;&#20026;&#20160;&#20040;&#37117;&#26159;&#34388;&#35802;&#30340;&#19978;&#24093;&#20449;&#24466;&#65311;<br /><br />&#31532;&#20108;&#12289;&#20960;&#21315;&#24180;&#26469;&#65292;&#27491;&#21490;&#37326;&#21490;&#20013;&#20851;&#20110;&#35768;&#22810;&#36718;&#22238;&#25253;&#24212;&#12289;&#36935;&#20185;&#24471;&#36947;&#12289;&#35265;&#35777;&#31070;&#36857;&#30340;&#35760;&#36733;&#37117;&#26159;&#21476;&#20154;&#30340;&#24819;&#35937;&#12289;&#32534;&#36896;&#25110;&#24187;&#35273;&#12290;&#36825;&#26080;&#30097;&#26159;&#20013;&#20849;&#25991;&#22934;&#23545;&#20013;&#21326;&#27665;&#26063;&#20808;&#36132;&#20204;&#30340;&#20398;&#36785;&#19982;&#35837; &#35876;&#65292;&#23427;&#20204;&#33258;&#24049;&#25746;&#35854;&#25104;&#24615;&#65292;&#21453;&#35820;&#31062;&#20808;&#25746;&#35854;&#12290;&#24456;&#22810;&#36825;&#20123;&#35760;&#24405;&#32773;&#33258;&#24049;&#23601;&#26159;&#22362;&#23450;&#30340;&#20449;&#20208;&#32773;&#65292;&#38590;&#36947;&#20182;&#20250;&#33258;&#24049;&#39575;&#33258;&#24049;&#65311;&#29031;&#36825;&#26679;&#35828;&#65292;&#36830;&#26446;&#30333;&#12289;&#33487;&#19996;&#22369;&#20043;&#31867;&#30340;&#20255;&#22823;&#35799;&#20154;&#37117;&#26159;&#39575;&#23376;&#12290;&#38590;&#36947; &#20960;&#21315;&#24180;&#26469;&#30340;&#35768;&#22810;&#25991;&#20154;&#20204;&#37117;&#24515;&#26377;&#28789;&#29312;&#12289;&#37197;&#21512;&#40664;&#22865;&#65292;&#20849;&#21516;&#32534;&#36896;&#36825;&#20123;&#35854;&#35328;&#26469;&#39575;&#21518;&#20154;&#65311;&#20182;&#20204;&#33021;&#24471;&#21040;&#20160;&#20040;&#65311;&#20182;&#20204;&#21487;&#19981;&#35937;&#20013;&#20849;&#30340;&#25991;&#22934;&#20204;&#26159;&#19981;&#24597;&#22825;&#25171;&#38647;&#21128;&#30340;&#12290;&#23545;&#31070;&#20315;&#30340;&#25551;&#20889;&#65292;&#20013;&#22806;&#25991; &#20154;&#20204;&#37117;&#20960;&#20046;&#24778;&#20154;&#30340;&#30456;&#20284;&#65292;&#38590;&#36947;&#20182;&#20204;&#20063;&#26159;&#21512;&#20249;&#21830;&#37327;&#22909;&#30340;&#26469;&#20849;&#21516;&#34892;&#39575;&#65311;&#35841;&#26159;&#20182;&#20204;&#30340;&#32452;&#32455;&#32773;&#65292;&#35841;&#33021;&#22914;&#27492;&#25903;&#37197;&#20182;&#20204;&#65311;&#35841;&#22312;&#24149;&#21518;&#31574;&#21010;&#20102;&#20960;&#21315;&#24180;&#65311;<br /><br />&#31532;&#19977;&#12289;&#32479;&#27835;&#38454;&#32423;&#21033;&#29992;&#20854;&#26469;&#24858;&#24324;&#27665;&#20247;&#65292;&#32500;&#25252;&#32479;&#27835;&#12290;&#21453;&#27491;&#20013;&#20849;&#25991;&#22934;&#20204;&#32993;&#35828;&#20843;&#36947;&#19981;&#19978;&#31246;&#65292;&#36824;&#33021;&#33719;&#24471;&#20826;&#22920;&#36175;&#30340;&#39592;&#22836;&#12290;&#20013;&#22269;&#21382;&#21490;&#19978;&#65292;&#35768;&#22810;&#30343;&#24093;&#12289;&#22269;&#29579;&#33258;&#24049;&#23601;&#26159;&#20462;&#36947;&#20449;&#20315;&#20043; &#20154;&#65292;&#38590;&#36947;&#20182;&#20204;&#29992;&#20854;&#26469;&#24858;&#24324;&#33258;&#24049;&#65311;&#34429;&#28982;&#20449;&#31070;&#33021;&#35753;&#27665;&#20247;&#21521;&#21892;&#65292;&#20294;&#20063;&#26377;&#20511;&#31070;&#20315;&#30340;&#21517;&#20041;&#26469;&#36896;&#21453;&#30340;&#65292;&#38590;&#36947;&#32479;&#27835;&#38454;&#32423;&#27809;&#24819;&#21040;&#65311;&#19996;&#27721;&#26126;&#24093;&#26790;&#35265;&#31070;&#20154;&#28857;&#21270;&#65292;&#20013;&#20849;&#25991;&#22934;&#20204;&#35828;&#26159;&#38468;&#20250;&#65292;&#26126;&#25104; &#31062;&#26790;&#35265;&#30495;&#27494;&#22823;&#24093;&#65292;&#20013;&#20849;&#25991;&#22934;&#20063;&#35828;&#26159;&#32534;&#36896;&#12290;&#24635;&#20043;&#19968;&#26465;&#65292;&#19981;&#31649;&#26159;&#24067;&#34915;&#30334;&#22995;&#12289;&#25991;&#20154;&#22696;&#23458;&#36824;&#26159;&#30343;&#24093;&#21518;&#22915;&#65292;&#21482;&#35201;&#26159;&#36935;&#35265;&#31070;&#20315;&#37117;&#26159;&#20551;&#30340;&#65292;&#36830;&#26790;&#35265;&#20063;&#19981;&#34892;&#65307;&#22312;&#32769;&#30334;&#22995;&#26159;&#24858;&#26151;&#65292;&#22312;&#25991;&#20154; &#26159;&#28010;&#28459;&#24819;&#35937;&#65292;&#21040;&#20102;&#30343;&#24093;&#23601;&#26159;&#20026;&#20102;&#32500;&#25252;&#32479;&#27835;&#12290;&#19990;&#30028;&#19978;&#26377;&#22914;&#27492;&#20302;&#19979;&#20043;&#24515;&#26234;&#12289;&#20154;&#26684;&#32773;&#65292;&#20197;&#22914;&#27492;&#24694;&#24847;&#24230;&#20154;&#32773;&#65292;&#38500;&#20102;&#36825;&#20123;&#32418;&#33394;&#25991;&#20154;&#65292;&#22823;&#27010;&#20877;&#20063;&#25214;&#19981;&#21040;&#31532;&#20108;&#23478;&#20102;&#12290;&#21478;&#22806;&#20449;&#31070;&#23601;&#20250;&#24858; &#26151;&#21527;&#65311;&#21382;&#21490;&#19978;&#30340;&#26080;&#25968;&#26234;&#32773;&#37117;&#26159;&#31070;&#20315;&#20449;&#20208;&#32773;&#65292;&#21453;&#35266;&#20013;&#20849;&#28748;&#36755;&#20102;&#20845;&#21313;&#24180;&#30340;&#26080;&#31070;&#35770;&#65292;&#32418;&#26397;&#30340;&#31934;&#33521;&#20204;&#38500;&#20102;&#23665;&#23528;&#36824;&#20250;&#24178;&#21527;&#65311;&#19968;&#30524;&#26395;&#21435;&#65292;&#24858;&#27665;&#12289;&#33041;&#27531;&#36941;&#22320;&#30342;&#26159;&#65292;<br /><br />&#31532;&#22235;&#12289;&#23380;&#23376;&#19981;&#20449;&#39740;&#31070;&#65292;&#32769;&#23376;&#21482;&#26159;&#20010;&#21746;&#23398;&#23478;&#65292;&#37322;&#36838;&#29279;&#23612;&#12289;&#32822;&#31267;&#37117;&#26159;&#34987;&#20154;&#31070;&#21270;&#20102;&#12289;&#25110;&#26159;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#30340;&#20154;&#29289;&#12290;&#21482;&#35201;&#33021;&#21160;&#25671;&#19990;&#20154;&#23545;&#31070;&#20315;&#30340;&#27491;&#24565;&#65292;&#20013;&#20849;&#26159;&#20160;&#20040;&#35854;&#37117;&#25954; &#25746;&#12290;&#23427;&#25226;&#19968;&#29983;&#37117;&#22312;&#36861;&#27714;&#22823;&#36947;&#30340;&#23380;&#23376;&#65292;&#25226;&#23545;&#24351;&#23376;&#20204;&#19981;&#35848;&#35770;&#39740;&#31070;&#30340;&#23380;&#23376;&#65292;&#35828;&#25104;&#26159;&#19981;&#20449;&#39740;&#31070;&#25110;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#21482;&#19981;&#36807;&#26159;&#22312;&#29609;&#24324;&#25991;&#23383;&#28216;&#25103;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#39640;&#24748;&#22312;&#20004;&#21315;&#22810;&#24180;&#26469;&#20013;&#22269;&#25991; &#21270;&#26234;&#24935;&#20043;&#24005;&#65292;&#32780;&#20889;&#19979;&#36825;&#37096;&#26234;&#24935;&#32463;&#20856;&#30340;&#32769;&#23376;&#65292;&#21364;&#21482;&#26159;&#34987;&#20013;&#20849;&#23553;&#20026;&ldquo;&#26420;&#32032;&#21807;&#29289;&#20027;&#20041;&#32773;&rdquo;&#65292;&#22909;&#35937;&#27604;&#32418;&#26397;&#30340;&#39532;&#21746;&#19987;&#23478;&#20204;&#24046;&#36828;&#20102;&#12290;&#23545;&#20110;&#26366;&#32463;&#36763;&#33510;&#20256;&#27861;&#12289;&#20256;&#36947;&#65292;&#22312;&#19990;&#26102;&#22823;&#26174;&#31070;&#36890;&#65292; &#30041;&#19979;&#35768;&#22810;&#31070;&#36857;&#30340;&#37322;&#36838;&#29279;&#23612;&#12289;&#32822;&#31267;&#65292;&#20013;&#20849;&#24178;&#33030;&#26159;&#19968;&#21475;&#21542;&#23450;&#65292;&#37117;&#26159;&#23447;&#25945;&#24466;&#20204;&#30340;&#32534;&#36896;&#12290;&#20294;&#23427;&#20204;&#22823;&#27010;&#27809;&#24819;&#21040;&#65292;&#29616;&#22312;&#23427;&#20204;&#20063;&#29992;&#30340;&#35199;&#20803;&#32426;&#24180;&#27861;&#12289;&#26143;&#26399;&#32426;&#26085;&#27861;&#19981;&#37117;&#26159;&#20154;&#20204;&#29992;&#26469;&#32426;&#24565;&#31070; &#30340;&#21527;&#65311;<br /><br />&#31532;&#20116;&#12289;&#31185;&#23398;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#65292;&#36825;&#21477;&#35805;&#30340;&#21478;&#19968;&#31181;&#34920;&#36798;&#23601;&#26159;&#30524;&#30555;&#30475;&#19981;&#35265;&#31070;&#65288;&#20202;&#22120;&#27979;&#19981;&#21040;&#65289;&#65292;&#25152;&#20197;&#31070;&#19981;&#23384;&#22312;&#12290;&#36825;&#26159;&#23545;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#26368;&#26377;&#34506;&#24785;&#21147;&#30340;&#19968;&#26465;&#29702;&#30001;&#65292;&#32780;&#24688;&#24688; &#36825;&#26465;&#29702;&#30001;&#26159;&#26368;&#36829;&#21453;&#24120;&#35782;&#30340;&#12290;&#36825;&#20010;&#19990;&#30028;&#30475;&#19981;&#35265;&#30340;&#19996;&#35199;&#22826;&#22810;&#22826;&#22810;&#65292;&#25910;&#38899;&#26426;&#30340;&#30005;&#27874;&#30475;&#19981;&#35265;&#65292;&#25671;&#25511;&#22120;&#30340;&#32418;&#22806;&#32447;&#30475;&#19981;&#35265;&#65292;&#25105;&#20204;&#26102;&#26102;&#21628;&#21560;&#30340;&#31354;&#27668;&#30475;&#19981;&#35265;&#65292;&#32473;&#20154;&#31867;&#25552;&#20379;&#29031;&#26126;&#30340;&#30005;&#30475;&#19981; &#35265;&#65292;&#36825;&#20123;&#19996;&#35199;&#38590;&#36947;&#37117;&#19981;&#23384;&#22312;&#21527;&#65311;&#22914;&#26524;&#31185;&#23398;&#20160;&#20040;&#37117;&#33021;&#21457;&#29616;&#65292;&#37027;&#36824;&#35201;&#21457;&#23637;&#24178;&#20160;&#20040;&#65311;&#32780;&#31070;&#20315;&#20316;&#20026;&#26356;&#39640;&#23618;&#27425;&#30340;&#29983;&#21629;&#65292;&#26159;&#20154;&#24819;&#35265;&#23601;&#35265;&#21040;&#30340;&#21527;&#65311;&#19981;&#35201;&#35828;&#31070;&#20315;&#65292;&#23601;&#26159;&#19968;&#20123;&#26126;&#26143;&#25110;&#25919;&#27835; &#20154;&#29289;&#37117;&#26159;&#20320;&#24819;&#35265;&#23601;&#35265;&#21040;&#30340;&#21527;&#65311;&#35201;&#24819;&#35265;&#21040;&#31070;&#20315;&#65292;&#23601;&#24517;&#39035;&#29031;&#31070;&#20315;&#25945;&#23548;&#30340;&#20934;&#21017;&#21435;&#34892;&#20107;&#65292;&#36798;&#21040;&#26631;&#20934;&#25165;&#26377;&#21487;&#33021;&#12290;&#21476;&#20170;&#20013;&#22806;&#30340;&#35768;&#22810;&#23447;&#25945;&#22307;&#24466;&#19982;&#20462;&#36947;&#32773;&#37117;&#26159;&#22240;&#20026;&#32456;&#29983;&#21548;&#31070;&#30340;&#35805;&#65292;&#25165;&#35265; &#35777;&#20102;&#20255;&#22823;&#30340;&#31070;&#36857;&#65292;&#26377;&#30340;&#19981;&#20165;&#35265;&#21040;&#20102;&#31070;&#20315;&#65292;&#26356;&#26159;&#33258;&#24049;&#25104;&#23601;&#20102;&#31070;&#20315;&#12290;&#32780;&#35201;&#24819;&#20351;&#29992;&#20154;&#30340;&#25163;&#27573;&#26469;&#35265;&#35777;&#39640;&#26356;&#23618;&#27425;&#30340;&#20255;&#22823;&#29983;&#21629;&#65292;&#23601;&#35937;&#19968;&#32676;&#34434;&#34433;&#24819;&#35201;&#31397;&#27979;&#20154;&#19968;&#26679;&#21487;&#31505;&#12290;<br /><br />&#31532;&#20845;&#12289;&#20154;&#26159;&#29492;&#23376;&#36827;&#21270;&#26469;&#30340;&#12290;&#26082;&#28982;&#21542;&#23450;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#37027;&#20154;&#26159;&#24590;&#20040;&#20135;&#29983;&#30340;&#21602;&#65311;&#20110;&#26159;&#20046;&#36827;&#21270;&#35770;&#25104;&#20102;&#20013;&#20849;&#26080;&#31070;&#35770;&#30340;&#26368;&#21518;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#12290;&#35768;&#22810;&#20154;&#37117;&#25226;&#36827;&#21270;&#35770;&#24403;&#20316;&#19968;&#31181;&#20551; &#35828;&#65292;&#20294;&#23601;&#31508;&#32773;&#26469;&#30475;&#65292;&#36827;&#21270;&#35770;&#32431;&#31929;&#26159;&#19968;&#31181;&#32993;&#35828;&#25110;&#33222;&#24819;&#65307;&#20551;&#35828;&#36824;&#26377;&#21487;&#33021;&#20250;&#34987;&#35777;&#23454;&#65292;&#32993;&#35828;&#27704;&#36828;&#20063;&#19981;&#20250;&#25104;&#20026;&#20107;&#23454;&#12290;&#32780;&#36825;&#31181;&#32993;&#35828;&#21364;&#34987;&#20013;&#20849;&#24403;&#25104;&#20102;&#30495;&#29702;&#28748;&#36755;&#32473;&#20102;&#27665;&#20247;&#65292;&#20351;&#26080;&#25968;&#20154;&#28145; &#20449;&#19981;&#30097;&#12290;&#32593;&#19978;&#23545;&#36827;&#21270;&#35770;&#30340;&#25209;&#21028;&#25991;&#31456;&#24456;&#22810;&#65292;&#31508;&#32773;&#21482;&#24819;&#35828;&#20004;&#28857;&#65292;&#19968;&#26159;&#36827;&#21270;&#35770;&#20174;&#26469;&#23601;&#27809;&#26377;&#38416;&#26126;&#36807;&#65292;&#29983;&#29289;&#36827;&#21270;&#30340;&#20855;&#20307;&#26426;&#21046;&#26159;&#20160;&#20040;&#65292;&#20854;&#21807;&#19968;&#30340;&#35828;&#36766;&#23601;&#26159;&#36890;&#36807;&#28459;&#38271;&#30340;&#26102;&#38388;&#65292;&#31350;&#31455;&#22810; &#38271;&#20063;&#19981;&#33021;&#30830;&#23450;&#65307;&#22909;&#35937;&#21482;&#35201;&#26377;&#28459;&#38271;&#30340;&#26102;&#38388;&#65292;&#31291;&#33609;&#37117;&#33021;&#36827;&#21270;&#25104;&#37329;&#26465;&#12290;&#20108;&#26159;&#20154;&#31867;&#30340;&#26234;&#24935;&#12289;&#35821;&#35328;&#12289;&#24605;&#32500;&#38590;&#36947;&#26159;&#36827;&#21270;&#26469;&#30340;&#21527;&#65311;&#29492;&#23376;&#20063;&#33021;&#36827;&#21270;&#20986;&#36947;&#24503;&#35266;&#24565;&#26469;&#65311;&#36830;&#36798;&#23572;&#25991;&#37117;&#33258;&#31216;&#20854;&#36827;&#21270; &#35770;&#26159;&#39764;&#39740;&#22307;&#32463;&#65292;&#21487;&#24604;&#37027;&#20123;&#33267;&#20170;&#36824;&#30456;&#20449;&#36827;&#21270;&#35770;&#30340;&#20154;&#65292;&#33258;&#24049;&#19978;&#20102;&#39764;&#39740;&#30340;&#33337;&#36824;&#19981;&#30693;&#36947;&#12290;<br /><br />&#20165;&#20197;&#19978;&#20960;&#28857;&#65292;&#23601;&#21487;&#35828;&#26126;&#26080;&#31070;&#35770;&#21482;&#26159;&#20849;&#20135;&#39575;&#23376;&#20204;&#25746;&#30340;&#19968;&#20010;&#24357;&#22825;&#22823;&#35854;&#32780;&#24050;&#12290;&#20854;&#33021;&#22312;&#22823;&#38470;&#35753;&#26080;&#25968;&#20154;&#30456;&#20449;&#65292;&#25105;&#24819;&#26377;&#20197;&#19979;&#20960;&#26465;&#21407;&#22240;&#65306;&#19968;&#26159;&#22240;&#20026;&#20013;&#20849;&#30340;&#20449;&#24687;&#23553;&#38145;&#19982;&#26292;&#21147;&#65292;&#38271; &#26399;&#30340;&#21333;&#19968;&#30340;&#20449;&#24687;&#28748;&#36755;&#20250;&#20351;&#20154;&#20808;&#20837;&#20026;&#20027;&#65292;&#24418;&#25104;&#35266;&#24565;&#65292;&#20174;&#32780;&#36974;&#34109;&#20102;&#20154;&#30340;&#26412;&#24615;&#65292;&#36825;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#32780;&#38750;&#37027;&#19968;&#20010;&#27665;&#26063;&#30340;&#32570;&#28857;&#65307;&#20013;&#20849;&#27531;&#37239;&#30340;&#26292;&#21147;&#26432;&#25134;&#20063;&#20351;&#22823;&#37096;&#20998;&#20154;&#22833;&#21435;&#20102;&#36136;&#30097;&#20013;&#20849; &#30340;&#21191;&#27668;&#65292;&#22320;&#29425;&#34429;&#21487;&#24597;&#20294;&#26080;&#27861;&#30475;&#35265;&#65292;&#20013;&#20849;&#30340;&#26538;&#21475;&#21364;&#20250;&#38543;&#26102;&#22312;&#30524;&#21069;&#26179;&#21160;&#65292;&#24656;&#24807;&#35753;&#20154;&#20204;&#36873;&#25321;&#20102;&#30456;&#20449;&#12290;&#20108;&#26159;&#29616;&#20195;&#23454;&#35777;&#31185;&#23398;&#30340;&#27867;&#28389;&#23545;&#20154;&#31867;&#24515;&#28789;&#30340;&#20914;&#20987;&#65292;&#36825;&#31181;&#31185;&#23398;&#25226;&#20154;&#31867;&#22280;&#22312;&#19968;&#20010; &#29421;&#23567;&#30340;&#26102;&#31354;&#33539;&#22260;&#37324;&#65292;&#21364;&#33021;&#20351;&#20154;&#35748;&#20026;&#33258;&#24049;&#30475;&#28165;&#20102;&#23431;&#23449;&#65292;&#20174;&#32780;&#35753;&#26080;&#31070;&#35770;&#38075;&#20102;&#31354;&#23376;&#12290;&#19977;&#26159;&#22240;&#20026;&#20154;&#26159;&#39764;&#24615;&#19982;&#31070;&#24615;&#30340;&#22797;&#21512;&#20307;&#65292;&#20154;&#31867;&#36947;&#24503;&#30340;&#26222;&#36941;&#19979;&#28369;&#65292;&#23548;&#33268;&#33258;&#36523;&#39764;&#24615;&#30340;&#39640;&#28072;&#65292;&#32780;&#26080; &#31070;&#35770;&#24688;&#24688;&#31526;&#21512;&#20102;&#20154;&#31867;&#33258;&#22823;&#12289;&#33258;&#29378;&#12289;&#32437;&#27442;&#12289;&#22916;&#24819;&#20027;&#23472;&#33258;&#24049;&#21450;&#20182;&#20154;&#30340;&#39764;&#24615;&#65292;&#20351;&#24456;&#22810;&#20154;&#21560;&#39135;&#19978;&#30270;&#65292;&#20026;&#20043;&#39128;&#39128;&#27442;&#20185;&#65292;&#36827;&#32780;&#20026;&#39764;&#25152;&#20056;&#12290;<br /><br />&#23545;&#20110;&#20013;&#22269;&#30340;&#35768;&#22810;&#26080;&#31070;&#35770;&#32773;&#32780;&#35328;&#65292;&#20182;&#20204;&#24182;&#19981;&#19968;&#23450;&#30495;&#27491;&#30340;&#30456;&#20449;&#26080;&#31070;&#35770;&#65292;&#21482;&#26159;&#20854;&#24515;&#26234;&#34987;&#20013;&#20849;&#30340;&#37034;&#26415;&#32473;&#39751;&#20303;&#20102;&#12290;&#22914;&#26524;&#27809;&#26377;&#20013;&#20849;&#30340;&#26292;&#21147;&#28748;&#36755;&#65292;&#30456;&#20449;&#31070;&#20315;&#26159;&#19968;&#20214;&#24456;&#33258;&#28982;&#30340;&#20107; &#24773;&#12290;&#20854;&#23454;&#21482;&#35201;&#20928;&#19979;&#24515;&#26469;&#24819;&#19968;&#24819;&#23601;&#19981;&#38590;&#26126;&#30333;&#65292;&#22312;&#20013;&#22269;&#28009;&#22914;&#28895;&#28023;&#30340;&#21476;&#20195;&#20856;&#31821;&#20013;&#65292;&#35760;&#36733;&#20102;&#26080;&#25968;&#31070;&#28789;&#26174;&#36857;&#12289;&#22240;&#26524;&#25253;&#24212;&#20043;&#20107;&#65292;&#36825;&#20123;&#20107;&#21482;&#35201;&#26377;&#19968;&#20214;&#26159;&#30495;&#23454;&#30340;&#65292;&#37027;&#26080;&#31070;&#35770;&#23601;&#20250;&#30772;&#20135;&#12290; &#30495;&#29702;&#21482;&#39035;&#35328;&#35828;&#65292;&#21482;&#26377;&#37034;&#35828;&#25165;&#20250;&#38752;&#26292;&#21147;&#26469;&#32500;&#25345;&#65307;&#22914;&#26524;&#30495;&#30340;&#27809;&#26377;&#31070;&#65292;&#20013;&#20849;&#20309;&#24517;&#35201;&#33457;&#36153;&#37027;&#20040;&#22810;&#30340;&#38134;&#23376;&#26469;&#38271;&#26399;&#28748;&#36755;&#21602;&#65311;&#31070;&#20315;&#20449;&#20208;&#22312;&#20154;&#38388;&#33021;&#24050;&#27969;&#20256;&#20116;&#21315;&#20313;&#24180;&#65292;&#38752;&#30340;&#26159;&#20854;&#34164;&#21547;&#30340;&#28145; &#36828;&#26234;&#24935;&#65292;&#27809;&#26377;&#20154;&#24378;&#36843;&#20320;&#20449;&#65307;&#32780;&#20013;&#20849;&#30340;&#26080;&#31070;&#35770;&#33510;&#25745;&#20845;&#21313;&#19977;&#24180;&#65292;&#33509;&#31163;&#24320;&#20102;&#26292;&#21147;&#19968;&#22825;&#20063;&#32500;&#25345;&#19981;&#19979;&#21435;&#12290;&#19968;&#20010;&#26159;&#20116;&#21315;&#24180;&#30340;&#39564;&#35777;&#65292;&#19968;&#20010;&#26159;&#20845;&#21313;&#24180;&#24378;&#36843;&#28748;&#36755;&#65292;&#29702;&#26234;&#30340;&#20154;&#19981;&#38590;&#22312;&#36825;&#31181;&#23545; &#27604;&#19979;&#20316;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#12290;<br /><br />&#31070;&#21019;&#36896;&#20102;&#20154;&#31867;&#65292;&#36176;&#32473;&#20102;&#20154;&#31867;&#32479;&#39046;&#19975;&#29289;&#30340;&#26234;&#24935;&#65292;&#24182;&#22312;&#23439;&#35266;&#19978;&#20445;&#25252;&#30528;&#20154;&#31867;&#12290;&#29616;&#22312;&#39057;&#32321;&#20986;&#29616;&#30340;&#39134;&#30879;&#65292;&#23427;&#20204;&#26469;&#26080;&#36394;&#12289;&#21435;&#26080;&#24433;&#65292;&#20598;&#23572;&#36824;&#32465;&#26550;&#20102;&#22320;&#29699;&#20154;&#65292;&#20026;&#20160;&#20040;&#23601;&#19981;&#25954;&#22823;&#35268; &#27169;&#30340;&#20837;&#20405;&#21602;&#65311;&#22240;&#20026;&#31070;&#19981;&#20801;&#35768;&#12290;&#20294;&#24403;&#20154;&#19981;&#20449;&#31070;&#26102;&#65292;&#31070;&#20063;&#23601;&#19981;&#20877;&#20305;&#25252;&#20154;&#31867;&#65292;&#20154;&#31867;&#30340;&#21163;&#38590;&#20063;&#23601;&#20020;&#36817;&#20102;&#12290;&#24403;&#20170;&#30340;&#20013;&#22269;&#22823;&#38470;&#27491;&#26159;&#22788;&#22312;&#36825;&#19968;&#21163;&#38590;&#30340;&#20013;&#24515;&#65292;&#22240;&#20026;&#35768;&#22810;&#20154;&#37117;&#25226;&#28789;&#39746;&#20132;&#32473; &#20102;&#39764;&#39740;&#32780;&#19981;&#26159;&#31070;&#12290;&#35753;&#20154;&#19981;&#20449;&#31070;&#30340;&#19968;&#23450;&#26159;&#39764;&#39740;&#65292;&#30456;&#20449;&#20013;&#20849;&#30340;&#20154;&#19981;&#23601;&#26159;&#22312;&#36861;&#38543;&#39764;&#39740;&#21527;&#65311;&#39764;&#39740;&#26368;&#32456;&#21574;&#30340;&#22320;&#26041;&#19981;&#23601;&#26159;&#22320;&#29425;&#21527;&#65311;&#20316;&#20026;&#31070;&#24030;&#30340;&#23376;&#27665;&#65292;&#23621;&#28982;&#22823;&#37096;&#20998;&#20154;&#37117;&#19981;&#20877;&#20449;&#31070;&#65292;&#36825; &#26159;&#19968;&#20010;&#20309;&#31561;&#30340;&#19981;&#24184;&#65281;&#21476;&#35821;&#20113;&#65306;&#19977;&#23610;&#22836;&#19978;&#26377;&#31070;&#28789;&#65292;&#36825;&#20010;&#23431;&#23449;&#20013;&#21040;&#22788;&#37117;&#26377;&#29983;&#21629;&#65292;&#31070;&#20315;&#26080;&#22788;&#19981;&#22312;&#65292;&#26366;&#32463;&#25105;&#20204;&#30340;&#24515;&#28789;&#24182;&#19981;&#23396;&#21333;&#65292;&#22240;&#20026;&#26377;&#31070;&#27704;&#36828;&#23432;&#25252;&#30528;&#25105;&#20204;&#12290;&#32780;&#26080;&#31070;&#35770;&#21364;&#35753;&#24456;&#22810; &#20154;&#21482;&#30456;&#20449;&#20154;&#26159;&#36825;&#20010;&#23431;&#23449;&#20013;&#30340;&#21807;&#19968;&#26234;&#24935;&#29983;&#21629;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#20174;&#20309;&#32780;&#26469;&#65292;&#24402;&#21521;&#20309;&#26041;&#65292;&#24443;&#24213;&#30340;&#19982;&#23431;&#23449;&#30340;&#30495;&#30456;&#38548;&#32477;&#65281;&#36825;&#26679;&#30340;&#35854;&#35328;&#38590;&#36947;&#19981;&#26159;&#23431;&#23449;&#20013;&#26368;&#22823;&#30340;&#35854;&#35328;&#21527;&#65311;&#27491;&#26159;&#65306;<br /><br />&#31070;&#20315;&#19968;&#24565;&#36896;&#20094;&#22372;&#65292;&#24320;&#22825;&#36767;&#22320;&#22987;&#21019;&#20154;&#12290;<br />&nbsp;&#36763;&#33510;&#21621;&#25252;&#21315;&#19975;&#36733;&#65292;&#21482;&#31561;&#26411;&#21163;&#24320;&#22825;&#38376;&#12290;<br />&nbsp;&#35841;&#30693;&#25746;&#26086;&#29616;&#35199;&#26041;&#65292;&#26432;&#20154;&#20849;&#20135;&#35828;&#26080;&#31070;&#12290;<br />&nbsp;&#19968;&#26397;&#21475;&#21534;&#31070;&#24030;&#22320;&#65292;&#24040;&#35854;&#36974;&#22825;&#22842;&#20154;&#39746;&#12290;<br />&nbsp;&#21487;&#24604;&#22810;&#23569;&#21326;&#22799;&#20247;&#65292;&#20174;&#27492;&#27814;&#20026;&#39764;&#25945;&#27665;&#12290;<br />&nbsp;&#19981;&#20449;&#31062;&#20808;&#19981;&#20449;&#31070;&#65292;&#22825;&#22320;&#20043;&#38388;&#24050;&#26029;&#26681;&#12290;<br />&nbsp;&#21315;&#21628;&#19975;&#21796;&#19981;&#22238;&#22836;&#65292;&#36319;&#30528;&#20849;&#39764;&#21516;&#27785;&#27814;&#12290;<br />&nbsp;&#22823;&#38590;&#26469;&#20020;&#24724;&#24050;&#36831;&#65292;&#36764;&#36127;&#31070;&#20315;&#19975;&#21476;&#24681;&#12290;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21476;&#38236;" rel="tag">&#21476;&#38236;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-44</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#21476;&#38236;&#12305;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-15-39">&#21476;&#38236;&#65306;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290;</a></li>
<li><a href="/t-15-24">&#12304;&#21476;&#38236;&#12305; : &#26080;&#32827;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-15-43">&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281;</a></li>
<li><a href="/t-15-28">&#21476;&#38236;&#65109; &#20174;&#19996;&#20122;&#30149;&#22827;&#21040;&#19996;&#26041;&#27602;&#26063;</a></li>
<li><a href="/t-15-17">&#21476;&#38236;&#65306;&#22823;&#27861;&#31070;&#36857;&#22312;&#20154;&#38388;</a></li>
<li><a href="/t-15-20">&#21476;&#38236;&#65306;&#32418;&#27468;&#8212;&#8212;&#39764;&#39740;&#30340;&#26411;&#26085;&#21484;&#21796;</a></li>
<li><a href="/t-15-34">&#21476;&#38236;&#65306;&#20849;&#20135;&#24694;&#22365;</a></li>
<li><a href="/t-15-33">&#21476;&#38236;&#65306;&#35199;&#26041;&#30340;&#27491;&#36335;&#19982;&#37034;&#36335;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-44" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
