<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#31456;&#22825;&#20142;&#12305;&#20064;&#36817;&#24179;&#30733;&#21521;&#27743;&#27901;&#27665;&#30340;&#22235;&#26495;&#26023; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;12&#26376;24&#26085;&#35759;&#12305;&#20064;&#36817;&#24179;&#19978;&#21488;&#26159;&#19968;&#20214;&#26377;&#36259;&#30340;&#20107;&#12290;&#38472;&#20113;&#12289;&#29579;&#38663;&#31561;&#20013;&#20849;&#22823;&#20332;&#26366;&#32463;&#26377;&#19968;&#20010;&#21327;&#35758;&#65292;&#35753;&#8220;&#22826;&#23376;&#20826;&#8221;&#20840;&#38754;&#25509;&#31649;&#20013;&#20849;&#30340;&#26435;&#21147;&#65292;&#38472;&#20113;&#30340;&#35828;&#27861;&#26159;&#8220;&#36824;&#26159;&#33258;&#24049;&#30340;&#23401;&#23376;&#25509;&#29677;&#26368;&#21487;&#38752;&#65292;&#33267;&#23569;&#20182;&#20204;&#19981;&#20250;&#25366;&#31062;&#22367;&#12290;&#8221;&#32780;&#24403;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#31456;&#22825;&#20142;&#12305;&#20064;&#36817;&#24179;&#30733;&#21521;&#27743;&#27901;&#27665;&#30340;&#22235;&#26495;&#26023;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/01/14 &#8226; &#20849;12802&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;12&#26376;24&#26085;&#35759;&#12305;&#20064;&#36817;&#24179;&#19978;&#21488;&#26159;&#19968;&#20214;&#26377;&#36259;&#30340;&#20107;&#12290;&#38472;&#20113;&#12289;&#29579;&#38663;&#31561;&#20013;&#20849;&#22823;&#20332;&#26366;&#32463;&#26377;&#19968;&#20010;&#21327;&#35758;&#65292;&#35753;&#8220;&#22826;&#23376;&#20826;&#8221;&#20840;&#38754;&#25509;&#31649;&#20013;&#20849;&#30340;&#26435;&#21147;&#65292;&#38472;&#20113;&#30340;&#35828;&#27861;&#26159;&#8220;&#36824;&#26159;&#33258;&#24049;&#30340;&#23401;&#23376;&#25509;&#29677;&#26368;&#21487;&#38752;&#65292;&#33267;&#23569;&#20182;&#20204;&#19981;&#20250;&#25366;&#31062;&#22367;&#12290;&#8221;&#32780;&#24403;&#26102;&#30340;&#20505;&#36873;&#20154;&#26377;&#20004;&#20010;&#8212;&#8212;&#20064;&#36817;&#24179;&#21644;&#34180;&#29081;&#26469;&#12290;</p><p><br>&#20110;&#26159;&#20064;&#36817;&#24179;&#21644;&#34180;&#29081;&#26469;&#20998;&#21035;&#20174;&#21439;&#32423;&#24178;&#37096;&#20570;&#36215;&#65292;&#19968;&#36335;&#39640;&#21319;&#65292;&#26368;&#32456;&#21040;&#21313;&#19971;&#22823;&#30340;&#26102;&#20505;&#23601;&#35201;&#35265;&#20998;&#26195;&#20102;&#12290;&#36825;&#31181;&#8220;&#20648;&#20301;&#8221;&#20043;&#20105;&#65292;&#36890;&#24120;&#26159;&#27531;&#37239;&#30340;&#12290;&#22833;&#36133;&#30340;&#19968;&#26041;&#20007;&#21629;&#30340;&#20960;&#29575;&#24456;&#39640;&#65292;&#20174;&#31206;&#26397;&#30340;&#27801;&#19992;&#38452;&#35851;&#24320;&#22987;&#65292;&#20108;&#19990;&#32993;&#20133;&#26432;&#20102;&#21512;&#27861;&#32487;&#25215;&#20154;&#20844;&#23376;&#25206;&#33487;&#65292;&#19968;&#30452;&#21040;&#20247;&#25152;&#21608;&#30693;&#30340;&#26361;&#26893;&#19971;&#27493;&#25104;&#35799;&#12289;&#38539;&#28800;&#24093;&#26432;&#27515;&#26472;&#21191;&#12289;&#8220;&#29572;&#27494;&#38376;&#20043;&#21464;&#8221;&#31561;&#65292;&#26080;&#35770;&#26159;&#20027;&#21160;&#20986;&#20987;&#36824;&#26159;&#34987;&#21160;&#33258;&#21355;&#65292;&#36825;&#20123;&#20992;&#20809;&#21073;&#24433;&#37117;&#21644;&#22842;&#23265;&#26377;&#20851;&#12290;</p><p>&#22240;&#27492;&#38472;&#20113;&#12289;&#29579;&#38663;&#31561;&#22312;&#20843;&#21313;&#24180;&#20195;&#21021;&#65292;&#23601;&#24050;&#32463;&#25226;&#20064;&#36817;&#24179;&#21644;&#34180;&#29081;&#26469;&#25670;&#22312;&#20102;&#21183;&#19981;&#20004;&#31435;&#30340;&#20301;&#32622;&#12290;&#32780;&#20197;&#34180;&#29081;&#26469;&#30340;&#24615;&#26684;&#65292;&#20182;&#8220;&#22842;&#23265;&#8221;&#30340;&#25163;&#27573;&#32943;&#23450;&#26159;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#30340;&#12290;&#36825;&#19981;&#33021;&#19981;&#35753;&#20064;&#36817;&#24179;&#20197;&#21450;&#21363;&#23558;&#36864;&#20301;&#30340;&#32993;&#12289;&#28201;&#31561;&#20154;&#23517;&#39135;&#38590;&#23433;&#65292;&#22240;&#27492;&#32993;&#38182;&#28059;&#21644;&#28201;&#23478;&#23453;&#20174;&#19968;&#24320;&#22987;&#23601;&#20840;&#21147;&#38459;&#20987;&#34180;&#29081;&#26469;&#22312;&#21313;&#19971;&#22823;&#26102;&#19978;&#20301;&#12290;</p><p>&#24444;&#26102;&#65292;&#27743;&#27901;&#27665;&#24050;&#26080;&#21147;&#25913;&#21464;&#20826;&#20869;&#26082;&#23450;&#26041;&#38024;&#65292;&#21313;&#20845;&#22823;&#26102;&#20182;&#26080;&#27861;&#24223;&#25481;&#32993;&#38182;&#28059;&#65292;&#21313;&#19971;&#22823;&#26102;&#20063;&#26080;&#27861;&#25206;&#25345;&#34180;&#29081;&#26469;&#65292;&#20064;&#36817;&#24179;&#19978;&#20301;&#23601;&#25104;&#20102;&#20826;&#20869;&#27966;&#31995;&#30340;&#22949;&#21327;&#32467;&#26524;&#12290;&#20294;&#27743;&#27901;&#27665;&#27605;&#31455;&#26159;&#19981;&#25918;&#24515;&#30340;&#12290;</p><p>&#36825;&#27425;&#21608;&#27704;&#24247;&#20256;&#20986;&#22240;&#32852;&#21512;&#34180;&#29081;&#26469;&#25919;&#21464;&#32780;&#34987;&#36719;&#31105;&#65292;&#35813;&#25919;&#21464;&#22242;&#20249;&#20013;&#36824;&#36203;&#28982;&#26377;&#19968;&#20010;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#12290;&#20010;&#20013;&#20869;&#24149;&#35753;&#20154;&#28145;&#24605;&#12290;&#24464;&#25165;&#21402;&#24050;&#32463;&#25104;&#20026;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#65292;&#23601;&#31639;&#25317;&#31435;&#34180;&#29081;&#26469;&#26377;&#21151;&#65292;&#26368;&#22810;&#20063;&#19981;&#36807;&#20173;&#28982;&#20570;&#20891;&#22996;&#21103;&#20027;&#24109;&#65292;&#20294;&#22833;&#36133;&#23601;&#26159;&#26432;&#22836;&#30340;&#32618;&#36807;&#12290;&#21608;&#27704;&#24247;&#21516;&#26679;&#22914;&#26159;&#65292;&#20182;&#26366;&#20301;&#23621;&#24120;&#22996;&#65292;&#22320;&#20301;&#24050;&#21319;&#26080;&#21487;&#21319;&#12289;&#36827;&#26080;&#21487;&#36827;&#65292;&#22833;&#36133;&#20063;&#21516;&#26679;&#35201;&#22352;&#29282;&#26432;&#22836;&#65292;&#20026;&#20309;&#20882;&#26497;&#22823;&#39118;&#38505;&#21435;&#23436;&#25104;&#19968;&#20214;&#23545;&#33258;&#24049;&#30475;&#19978;&#21435;&#27627;&#26080;&#25910;&#30410;&#30340;&#20107;&#65311;</p><p>&#22914;&#25105;&#22810;&#27425;&#25776;&#25991;&#25351;&#20986;&#65292;&#36825;&#30342;&#19982;&#20182;&#20204;&#27424;&#19979;&#30340;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;&#34880;&#20538;&#26377;&#20851;&#12290;&#21608;&#27704;&#24247;&#26159;&#38215;&#21387;&#30340;&#31574;&#21010;&#32773;&#21644;&#24635;&#25191;&#34892;&#20154;&#65292;&#20854;&#35282;&#33394;&#26080;&#38656;&#32454;&#36848;&#65307;&#24464;&#25165;&#21402;&#21017;&#26366;&#25285;&#20219;&#24635;&#25919;&#27835;&#37096;&#20027;&#20219;&#65292;&#28145;&#28145;&#21367;&#20837;&#20102;&#20891;&#38431;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#29279;&#21033;&#30340;&#34880;&#26696;&#12290;</p><p>&#38215;&#21387;&#27861;&#36718;&#21151;&#25152;&#21160;&#21592;&#30340;&#22269;&#23478;&#21644;&#31038;&#20250;&#36164;&#28304;&#36229;&#36807;&#20102;&#19968;&#22330;&#25112;&#20105;&#65292;&#19981;&#20294;&#20891;&#38431;&#12289;&#36130;&#25919;&#12289;&#22806;&#20132;&#12289;&#23459;&#20256;&#12289;&#25991;&#21270;&#12289;&#21355;&#29983;&#31561;&#37096;&#38376;&#28145;&#28145;&#20171;&#20837;&#65292;&#23601;&#36830;&#27491;&#24120;&#22269;&#23478;&#36816;&#20316;&#20013;&#26080;&#38656;&#25237;&#20837;&#25112;&#20105;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#12289;&#27665;&#25919;&#37096;&#38376;&#20063;&#28145;&#28145;&#20171;&#20837;&#12290;&#36825;&#22330;&#25112;&#20105;&#25345;&#32493;&#20102;&#21313;&#22235;&#24180;&#20043;&#20037;&#65292;&#20173;&#28982;&#26080;&#27861;&#32467;&#26463;&#12290;&#36825;&#35753;&#20013;&#20849;&#24403;&#26435;&#32773;&#19981;&#22570;&#37325;&#36127;&#12290;&#19981;&#20294;&#22312;&#32463;&#27982;&#19978;&#38590;&#20197;&#20026;&#32487;&#65292;&#22312;&#36947;&#20041;&#19978;&#20063;&#38754;&#20020;&#30528;&#22235;&#38754;&#26970;&#27468;&#65292;&#22240;&#27492;&#31245;&#26377;&#27491;&#24120;&#26234;&#21830;&#21644;&#36947;&#24503;&#30340;&#20154;&#65292;&#37117;&#19981;&#24895;&#24847;&#20063;&#19981;&#24212;&#35813;&#32487;&#32493;&#32972;&#36825;&#20010;&#40657;&#38149;&#12290;</p><p>&#32993;&#38182;&#28059;&#21644;&#28201;&#23478;&#23453;&#25298;&#32477;&#23545;&#38215;&#21387;&#20844;&#24320;&#34920;&#24577;&#25903;&#25345;&#65292;&#36825;&#24050;&#32463;&#35753;&#27743;&#27901;&#27665;&#24551;&#24807;&#26080;&#30496;&#65307;&#20064;&#36817;&#24179;&#21644;&#26446;&#20811;&#24378;&#20063;&#21516;&#26679;&#19981;&#24895;&#24847;&#20026;&#35813;&#32618;&#24694;&#32972;&#20070;&#65292;&#32780;&#27743;&#27901;&#27665;&#30340;&#20154;&#39532;&#36880;&#28176;&#32769;&#21435;&#21644;&#36864;&#20241;&#65292;&#26080;&#27861;&#20877;&#23558;&#20064;&#12289;&#26446;&#27515;&#27515;&#30475;&#20303;&#65292;&#35065;&#25375;&#20182;&#20204;&#32487;&#32493;&#38215;&#21387;&#12290;&#22240;&#27492;&#23545;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12289;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#31561;&#34987;&#27861;&#36718;&#21151;&#20844;&#24320;&#35201;&#27714;&#27861;&#21150;&#30340;&#20154;&#26469;&#35828;&#65292;&#35753;&#34180;&#29081;&#26469;&#25509;&#29677;&#26159;&#21807;&#19968;&#23433;&#20840;&#30340;&#26041;&#24335;&#12290;</p><p>&#32780;&#36825;&#20040;&#20570;&#65292;&#23601;&#36319;&#21382;&#21490;&#19978;&#37027;&#20123;&#8220;&#22842;&#23265;&#20043;&#20105;&#8221;&#19968;&#26679;&#65292;&#24517;&#39035;&#23613;&#24555;&#19988;&#24178;&#33030;&#22320;&#24178;&#25481;&#20064;&#36817;&#24179;&#12290;&#36825;&#19968;&#28857;&#33258;&#29579;&#31435;&#20891;&#20107;&#20214;&#29190;&#21457;&#21518;&#65292;&#20064;&#36817;&#24179;&#23601;&#24050;&#32463;&#24847;&#35782;&#21040;&#20854;&#20005;&#37325;&#24615;&#12290;&#20026;&#20160;&#20040;&#28201;&#23478;&#23453;&#35201;&#22312;2012&#24180;&#30340;&#20154;&#22823;&#35760;&#32773;&#20250;&#19978;&#22768;&#33394;&#20465;&#21385;&#22320;&#20844;&#24320;&#25209;&#35780;&#34180;&#29081;&#26469;&#65292;&#20026;&#20160;&#20040;&#28201;&#23478;&#23453;&#27515;&#30933;&#21608;&#27704;&#24247;&#65292;&#20026;&#20160;&#20040;&#21608;&#27704;&#24247;&#35201;&#37322;&#25918;&#28201;&#23478;&#23453;&#30340;&#25152;&#35859;&#8220;&#36138;&#33104;&#26448;&#26009;&#8221;&#32473;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#20026;&#20160;&#20040;&#21608;&#27704;&#24247;&#24050;&#32463;&#36864;&#20241;&#20173;&#35201;&#34987;&#20064;&#36817;&#24179;&#36861;&#24809;&#31561;&#31561;&#65292;&#36825;&#20123;&#35753;&#22806;&#30028;&#22823;&#36300;&#30524;&#38236;&#30340;&#20107;&#20214;&#37117;&#25351;&#21521;&#20102;&#19968;&#20010;&#19982;&#38215;&#21387;&#27861;&#36718;&#21151;&#26377;&#20851;&#30340;&#33258;&#27965;&#31572;&#26696;&#12290;</p><p>&#22240;&#27492;&#20174;&#29579;&#31435;&#20891;&#20107;&#20214;&#21518;&#65292;&#20064;&#36817;&#24179;&#23601;&#29408;&#29408;&#30733;&#20102;&#27743;&#27901;&#27665;&#22235;&#26495;&#26023;&#8212;&#8212;&#23457;&#21028;&#34180;&#29081;&#26469;&#12289;&#20572;&#27490;&#21171;&#25945;&#12289;&#25104;&#31435;&#22269;&#23433;&#22996;&#12289;&#21452;&#35268;&#26446;&#19996;&#29983;&#12290;</p><p>&#36825;&#22235;&#26495;&#26023;&#21487;&#35859;&#25307;&#25307;&#33268;&#21629;&#12290;&#23457;&#21028;&#34180;&#29081;&#26469;&#65292;&#26029;&#20102;&#27743;&#31995;&#30340;&#25509;&#29677;&#39321;&#28779;&#65307;&#20572;&#27490;&#21171;&#25945;&#65292;&#27809;&#25910;&#20102;&#27743;&#31995;&#38215;&#21387;&#27861;&#36718;&#21151;&#26368;&#24471;&#24515;&#24212;&#25163;&#30340;&#27494;&#22120;&#65307;&#25104;&#31435;&#22269;&#23433;&#22996;&#12289;&#25910;&#22238;&#27743;&#31995;&#30340;&#26435;&#21147;&#24182;&#24223;&#20102;&#27743;&#31995;&#30340;&#27494;&#21151;&#65307;&#25235;&#25429;&#8220;610&#21150;&#20844;&#23460;&#8221;&#20027;&#20219;&#26446;&#19996;&#29983;&#65292;&#21017;&#21521;&#22806;&#30028;&#37322;&#25918;&#20102;&#20064;&#36817;&#24179;&#19982;&#27743;&#31995;&#20999;&#21106;&#30340;&#20449;&#21495;&#12290;</p><p>&#22240;&#21608;&#27704;&#24247;&#21644;&#24464;&#25165;&#21402;&#24050;&#26080;&#23454;&#26435;&#65292;&#23545;&#27743;&#31995;&#26469;&#35828;&#25243;&#24323;&#20182;&#20204;&#23601;&#26159;&#26029;&#33218;&#27714;&#29983;&#30340;&#25163;&#27573;&#12290;&#20294;&#26446;&#19996;&#29983;&#36825;&#20010;&#23454;&#26435;&#20154;&#29289;&#34987;&#25429;&#65292;&#23545;&#27743;&#31995;&#30340;&#25171;&#20987;&#25165;&#26356;&#31934;&#20934;&#21644;&#24040;&#22823;&#12290;</p><p>&#39044;&#35745;&#27743;&#31995;&#20250;&#20957;&#32858;&#27531;&#20313;&#21147;&#37327;&#65292;&#21457;&#36215;&#23545;&#20064;&#36817;&#24179;&#30340;&#25306;&#27515;&#19968;&#20987;&#65292;&#25105;&#20204;&#24212;&#35813;&#36824;&#20250;&#26377;&#24456;&#22810;&#22909;&#25103;&#21487;&#30475;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#34180;&#29081;&#26469;" rel="tag">&#34180;&#29081;&#26469;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#31456;&#22825;&#20142;" rel="tag">&#31456;&#22825;&#20142;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-38</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#31456;&#22825;&#20142;&#12305;&#20064;&#36817;&#24179;&#30733;&#21521;&#27743;&#27901;&#27665;&#30340;&#22235;&#26495;&#26023;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>

<div class="title">&#25193;&#23637;&#38405;&#35835;</div>
<div class="main-box">
<div class="topic-content">
<p><br data-mce-bogus="1"></p>
</div>
</div>

<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-14-47">&#31456;&#22825;&#20142;&#65306;&#20026;&#20309;&#20064;&#36817;&#24179;&#24517;&#39035;&#25343;&#19979;&#21608;&#27704;&#24247;</a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-15-47">&#27494;&#24403;&#21073;&#65306;&#12317;&#20320;&#25026;&#30340;&#12318;&#38590;&#36947;&#20063;&#26159;&#12317;&#31070;&#31639;&#23376;&#12318;&#65311;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-38" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
