<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21476;&#38236;&#65306;&#32418;&#27468;&#8212;&#8212;&#39764;&#39740;&#30340;&#26411;&#26085;&#21484;&#21796; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&lt;img src=&quot;https://commondatastorage.googleapis.com/i.zsr.net.ru/image/hongge.png&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21476;&#38236;&#65306;&#32418;&#27468;&#8212;&#8212;&#39764;&#39740;&#30340;&#26411;&#26085;&#21484;&#21796;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6351&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="https://commondatastorage.googleapis.com/i.zsr.net.ru/image/hongge.png" alt="" /><br /><span style="color: #ff0000;">&#22312;&#20826;&#30340;&#39046;&#23548;&#19979;&#65292;&#21644;&#23578;&#20063;&#21809;&#32418;&#27468;&#20102;&#65292;&#26479;&#20855;&#21834;&#12290;&#12290;&#12290;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2011&#24180;05&#26376;26&#26085;&#35759;&#12305;&#19990;&#19978;&#30340;&#38899;&#20048;&#22823;&#33268;&#21487;&#20998;&#20026;&#19977;&#31181;&#65306;&#36190;&#32654;&#31070;&#30340;&#25110;&#36190;&#32654;&#20154;&#31867;&#24515;&#20013;&#30340;&#31070;&#24615;&#65307;&#34920;&#29616;&#20154;&#24773;&#30340;&#21916;&#24594;&#21696;&#20048;&#65307;&#21561;&#25447;&#39764;&#39740;&#25110;&#21457;&#27844;&#39764;&#24615;&#30340;&#12290;&#21069;&#19968;&#31181;&#22312;&#20256;&#32479;&#25991;&#21270;&#20013;&#31216;&#20043;&#20026;&#38597;&#20048;&#25110;&#27491;&#22768;&#65288;&#35199;&#26041;&#31216;&#21476;&#20856;&#38899;&#20048;&#65289;&#65307;&#20013;&#38388;&#31216;&#20043;&#20026;&#19990;&#20439;&#38899;&#20048;&#65307;&#21518;&#19968;&#31181;&#21017;&#20026;&#39764;&#39740;&#38899;&#20048;&#65292;&#36825;&#31181;&#39764;&#20048;&#22312;&#26102;&#19979;&#30340;&#22823;&#38470;&#21017;&#38750;&#25152;&#35859;&#30340;&#32418;&#27468;&#33707;&#23646;&#12290; <br />&#38899;&#20048;&#20043;&#25152;&#20197;&#20026;&#38899;&#20048;&#24182;&#19981;&#20165;&#20165;&#20307;&#29616;&#22312;&#20854;&#34920;&#38754;&#30340;&#29289;&#29702;&#22768;&#38899;&#65292;&#32780;&#26159;&#20854;&#32972;&#21518;&#25152;&#25215;&#36733;&#30340;&#20869;&#28085;&#12290;&#20808;&#31206;&#26102;&#26399;&#30340;&#38597;&#20048;&#22823;&#22810;&#20026;&#21476;&#20195;&#30340;&#22307;&#36132;&#12289;&#20462;&#36947;&#20154;&#25152;&#20316;&#65292;&#34920;&#29616;&#30340;&#20063;&#26159;&#36229;&#20961;&#33073;&#20439;&#30340;&#29983;&#21629;&#22659;&#30028;&#65292;&#25110;&#26159;&#23545;&#26356;&#39640;&#29983;&#21629;&#22659;&#30028;&#30340;&#31070;&#24448;&#19982;&#36861;&#27714;&#65292;&#38899;&#20048;&#30340;&#20869;&#28085;&#20063;&#26159;&#20854;&#20154;&#29983;&#22659;&#30028;&#30340;&#30495;&#23454;&#23637;&#29616;&#12290;&#32780;&#20439;&#20048;&#22810;&#22312;&#25103;&#26354;&#19982;&#27665;&#20439;&#27963;&#21160;&#20013;&#25214;&#21040;&#20854;&#36394;&#24433;&#65292;&#34920;&#29616;&#30340;&#37117;&#26159;&#19990;&#20439;&#29983;&#27963;&#30340;&#31163;&#21512;&#24754;&#27426;&#25110;&#27973;&#21535;&#20302;&#21809;&#12290;&#33267;&#20110;&#34903;&#22836;&#24055;&#23614;&#30340;&#28139;&#35789;&#23567;&#26354;&#20043;&#31867;&#21017;&#26356;&#26159;&#20302;&#20439;&#12289;&#26080;&#32842;&#65292;&#20294;&#19981;&#31649;&#22914;&#20309;&#32456;&#24402;&#36824;&#21482;&#26159;&#20439;&#65292;&#19982;&#39764;&#39740;&#38899;&#20048;&#21364;&#26159;&#19981;&#21516;&#12290;</p>
<p>&#25152;&#35859;&#39764;&#20048;&#65292;&#23601;&#26159;&#40723;&#21160;&#19982;&#24378;&#21270;&#19990;&#20154;&#24515;&#20013;&#30340;&#39764;&#24615;&#19982;&#26292;&#21147;&#65292;&#35753;&#20154;&#33806;&#38753;&#12289;&#39072;&#20498;&#12289;&#34394;&#20130;&#12289;&#30127;&#29378;&#21457;&#27844;&#12289;&#27463;&#26031;&#24213;&#37324;&#65292;&#29978;&#33267;&#20110;&#26432;&#20154;&#12289;&#33258;&#26432;&#12290;&#36825;&#31181;&#39764;&#20048;&#37117;&#26159;&#20154;&#24515;&#19981;&#27491;&#65292;&#22312;&#39764;&#39740;&#30340;&#27450;&#39575;&#19982;&#24341;&#35825;&#19979;&#25630;&#20986;&#26469;&#30340;&#12290;&#20013;&#20849;&#30340;&#32418;&#27468;&#27491;&#26159;&#36825;&#31181;&#39764;&#39740;&#38899;&#20048;&#22312;&#20154;&#38388;&#30340;&#31995;&#32479;&#20307;&#29616;&#65292;&#38899;&#20048;&#20013;&#28044;&#21160;&#30340;&#26159;&#26432;&#20154;&#30340;&#29378;&#27426;&#12289;&#36974;&#22825;&#30340;&#34880;&#33394;&#12289;&#39640;&#28072;&#30340;&#26292;&#21147;&#65292;&#35753;&#20154;&#22914;&#21507;&#38169;&#33647;&#20284;&#30340;&#30127;&#29378;&#19982;&#20130;&#22859;&#65292;&#21363;&#20351;&#26159;&#32463;&#36807;&#35768;&#22810;&#24180;&#30340;&#26102;&#20809;&#20914;&#27927;&#65292;&#37117;&#20381;&#20381;&#38590;&#33293;&#12290;</p>
<p>&#20154;&#31867;&#30340;&#27491;&#32479;&#38899;&#20048;&#26159;&#20154;&#26684;&#33258;&#25105;&#23436;&#21892;&#30340;&#19968;&#31181;&#32467;&#26230;&#65292;&#25110;&#26352;&#36947;&#24503;&#20043;&#29289;&#21270;&#65292;&#20854;&#21019;&#20316;&#30342;&#26412;&#20043;&#20110;&#24515;&#28789;&#30340;&#30495;&#23454;&#20307;&#39564;&#65292;&#29978;&#33267;&#24471;&#21040;&#31070;&#26126;&#30340;&#21551;&#24735;&#65292;&#26354;&#22659;&#24179;&#21644;&#32780;&#24191;&#22823;&#12290;&#32780;&#37034;&#20826;&#30340;&#32418;&#27468;&#19981;&#21516;&#65292;&#35789;&#26354;&#20043;&#20013;&#37117;&#26377;&#19968;&#32929;&#26007;&#20105;&#30340;&#37034;&#27668;&#65292;&#21482;&#26159;&#37027;&#20123;&#34987;&#32418;&#27468;&#36855;&#24515;&#30340;&#20154;&#35273;&#23519;&#19981;&#21040;&#32780;&#24050;&#65307;&#23427;&#26159;&#37034;&#20826;&#21051;&#24847;&#32534;&#36896;&#20986;&#26469;&#30340;&#65288;&#26377;&#30340;&#25152;&#35859;&#27665;&#27468;&#26159;&#32463;&#37034;&#20826;&#31713;&#25913;&#27468;&#35789;&#21518;&#30340;&#20266;&#27665;&#27468;&#65289;&#65292;&#24378;&#21046;&#24615;&#30340;&#28748;&#36755;&#32473;&#22269;&#20154;&#65292;&#30446;&#30340;&#26159;&#20026;&#20102;&#24858;&#24324;&#30334;&#22995;&#19982;&#24314;&#31435;&#36215;&#20826;&#25991;&#21270;&#30340;&#37034;&#24694;&#33021;&#22330;&#65292;&#29992;&#20197;&#25805;&#32437;&#22269;&#20154;&#30340;&#31934;&#31070;&#65292;&#37034;&#20826;&#20063;&#33258;&#31216;&#20854;&#25991;&#33402;&#26159;&#20026;&#25919;&#27835;&#26381;&#21153;&#30340;&#65292;&#31070;&#22307;&#25991;&#33402;&#22312;&#37034;&#20826;&#30340;&#25163;&#37324;&#24050;&#25104;&#20102;&#20854;&#25511;&#21046;&#20154;&#24515;&#30340;&#36947;&#20855;&#12290;</p>
<p>&#32418;&#27468;&#30340;&#20869;&#23481;&#22823;&#33268;&#20026;&#65306;&#27468;&#39042;&#37034;&#20826;&#30340;&#39745;&#39318;&#12289;&#37034;&#20826;&#30340;&#20255;&#20809;&#27491;&#65292;&#37034;&#20826;&#30340;&ldquo;&#20016;&#21151;&#20255;&#32489;&rdquo;&#65292;&#37034;&#20826;&#30340;&#20255;&#22823;&#21046;&#24230;&#31561;&#31561;&#12290;&#20805;&#26021;&#30340;&#20840;&#26159;&#26292;&#21147;&#12289;&#35854;&#35328;&#12289;&#29053;&#21160;&#12289;&#21453;&#20154;&#24615;&#31561;&#31561;&#12290;&#32418;&#27468;&#30340;&#37034;&#24694;&#23601;&#22312;&#20110;&#65292;&#25226;&#20320;&#25240;&#30952;&#30340;&#27515;&#21435;&#27963;&#26469;&#12289;&#23478;&#30772;&#20154;&#20129;&#65292;&#36824;&#35753;&#20320;&#19968;&#33080;&#26149;&#20809;&#30340;&#27468;&#39042;&#23427;&#30340;&ldquo;&#26080;&#36793;&#24681;&#24503;&rdquo;&#65292;&#22312;&#20320;&#39295;&#30340;&#21482;&#26377;&#19968;&#21475;&#27668;&#26102;&#65292;&#36824;&#35753;&#20320;&#36190;&#32654;&#20854;&#26080;&#27604;&#20248;&#36234;&#30340;&#31038;&#20250;&#20027;&#20041;&#21046;&#24230;&#12290;&#32780;&#20027;&#21160;&#21809;&#36825;&#20123;&#27468;&#26354;&#30340;&#20154;&#65292;&#23454;&#26159;&#27809;&#26377;&#24515;&#32925;&#20043;&#20154;&#65307;&#29992;&#20170;&#22825;&#30340;&#35805;&#26469;&#35828;&#23601;&#21483;&#33041;&#27531;&#65292;&#20294;&#36825;&#31181;&#33041;&#27531;&#20063;&#26159;&#34987;&#37034;&#20826;&#29992;&#24515;&#21046;&#36896;&#20986;&#26469;&#30340;&#12290;</p>
<p>&#32418;&#27468;&#19982;&#20154;&#31867;&#30340;&#29983;&#27963;&#26159;&#27627;&#19981;&#30456;&#24178;&#30340;&#65292;&#20063;&#26159;&#19982;&#20154;&#24615;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#23427;&#34987;&#24456;&#22810;&#20013;&#22269;&#20154;&#25509;&#21463;&#23436;&#20840;&#26159;&#37034;&#24694;&#30340;&#20826;&#24043;&#26415;&#25805;&#20316;&#30340;&#32467;&#26524;&#12290;&#19968;&#20010;&#27491;&#24120;&#30340;&#20154;&#20182;&#20250;&#27468;&#21809;&#20854;&#38376;&#21069;&#30340;&#19968;&#26465;&#23567;&#27827;&#65292;&#22825;&#36793;&#30340;&#19968;&#27573;&#26202;&#38686;&#65307;&#25110;&#22902;&#22902;&#30340;&#28385;&#22836;&#38134;&#21457;&#65292;&#26379;&#21451;&#30340;&#20384;&#32925;&#20041;&#32966;&#65307;&#32477;&#19981;&#20250;&#21435;&#27468;&#21809;&#20160;&#20040;&#25919;&#20826;&#39745;&#39318;&#65292;&#26356;&#19981;&#20250;&#21435;&#27468;&#39042;&#19968;&#20010;&#32902;&#24847;&#25703;&#27531;&#29983;&#21629;&#30340;&#37034;&#24694;&#21046;&#24230;&#12290;&#21488;&#28286;&#20154;&#12289;&#32654;&#22269;&#20154;&#12289;&#26085;&#26412;&#20154;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#19982;&#22823;&#38470;&#20309;&#21883;&#22825;&#22756;&#20043;&#21035;&#65288;&#36138;&#23448;&#38500;&#22806;&#65289;&#65292;&#21364;&#20174;&#26469;&#20063;&#27809;&#25630;&#20986;&#20010;&#12298;&#22885;&#24052;&#39532;&#24605;&#24819;&#25918;&#20809;&#33426;&#12299;&#25110;&#12298;&#36164;&#26412;&#20027;&#20041;&#22909;&#12299;&#30340;&#39042;&#27468;&#26469;&#12290;&#21482;&#26377;&#19985;&#24694;&#30340;&#20013;&#20849;&#37034;&#20826;&#19987;&#38376;&#20316;&#24694;&#21364;&#36824;&#36924;&#36843;&#20840;&#27665;&#26469;&#27468;&#39042;&#20854;&#38452;&#21517;&#65292;&#21476;&#20170;&#20013;&#22806;&#32477;&#26080;&#20165;&#26377;&#30340;&#36229;&#32423;&#25919;&#27835;&#27969;&#27667;&#12290;</p>
<p>&#19978;&#23567;&#23398;&#30340;&#26102;&#20505;&#65292;&#29305;&#21035;&#21916;&#27426;&#32769;&#24072;&#25945;&#25105;&#20204;&#21488;&#28286;&#26657;&#22253;&#27468;&#26354;&#65292;&#37027;&#38589;&#27704;&#30340;&#27468;&#35789;&#65292;&#28165;&#26032;&#30340;&#26354;&#38901;&#23601;&#20687;&#20065;&#37326;&#21561;&#26469;&#30340;&#21335;&#39118;&#65292;&#35753;&#20154;&#24515;&#26103;&#31070;&#24609;&#65307;&#33267;&#20170;&#22238;&#21619;&#65292;&#20381;&#28982;&#21475;&#40831;&#29983;&#39321;&#65292;&#37027;&#25165;&#26159;&#30495;&#27491;&#20154;&#24615;&#30340;&#38899;&#20048;&#12290;&#37027;&#26102;&#25105;&#24120;&#24819;&#65292;&#20026;&#20160;&#20040;&#25105;&#20204;&#22823;&#38470;&#23601;&#27809;&#26377;&#26657;&#22253;&#27468;&#26354;&#21602;&#65311;&#24180;&#23569;&#30340;&#25105;&#21738;&#37324;&#30693;&#36947;&#65292;&#22823;&#38470;&#20309;&#27490;&#27809;&#26377;&#26657;&#22253;&#27468;&#26354;&#65292;&#37027;&#26102;&#20960;&#20046;&#23601;&#27809;&#26377;&#20154;&#30340;&#27468;&#26354;&#12290;&#20013;&#20849;&#35753;&#25105;&#20204;&#21809;&#30340;&#37117;&#26159;&#24040;&#27602;&#30340;&#32418;&#27468;&#65307;&#27468;&#39042;&#21534;&#22124;&#29983;&#21629;&#30340;&#24694;&#39764;&#65292;&#29053;&#21160;&#24188;&#23567;&#24515;&#28789;&#30340;&#20167;&#24680;&#12290;</p>
<p>&#38899;&#20048;&#30340;&#25918;&#36865;&#25110;&#27468;&#26354;&#30340;&#28436;&#21809;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#20256;&#36882;&#65292;&#32780;&#38899;&#20048;&#30340;&#21147;&#37327;&#21364;&#19981;&#20165;&#20165;&#26469;&#33258;&#20110;&#27492;&#65292;&#36825;&#31181;&#34920;&#38754;&#30340;&#29289;&#29702;&#33021;&#37327;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#65292;&#38899;&#20048;&#30340;&#30495;&#27491;&#21147;&#37327;&#26159;&#20854;&#25152;&#25215;&#36733;&#30340;&#20869;&#28085;&#12290;&#38889;&#20449;&#30340;&#20960;&#22768;&#26970;&#27468;&#23601;&#35753;&#39033;&#32701;&#30340;&#20960;&#21313;&#19975;&#22823;&#20891;&#30636;&#38388;&#23849;&#28291;&#65292;&#37027;&#26159;&#38899;&#20048;&#32972;&#21518;&#30340;&#20449;&#24687;&#25152;&#33268;&#65307;&#19978;&#21476;&#26102;&#26399;&#35768;&#22810;&#30340;&#29748;&#24072;&#33021;&#24377;&#29748;&#33268;&#39118;&#38632;&#12289;&#38271;&#27468;&#25391;&#26519;&#26408;&#65292;&#37027;&#24182;&#19981;&#26159;&#31070;&#35805;&#12290;&#19981;&#21516;&#22659;&#30028;&#30340;&#38899;&#20048;&#37117;&#19982;&#20854;&#25152;&#22312;&#30340;&#22659;&#30028;&#30456;&#32852;&#31995;&#30528;&#65292;&#19968;&#20010;&#20462;&#28860;&#26377;&#32032;&#30340;&#29748;&#24072;&#23601;&#33021;&#25226;&#20854;&#24494;&#35266;&#31354;&#38388;&#30340;&#33021;&#37327;&#37322;&#25918;&#21040;&#25105;&#20204;&#36825;&#20010;&#31354;&#38388;&#26469;&#12290;&#20154;&#20204;&#22312;&#24377;&#22863;&#38597;&#20048;&#30340;&#26102;&#20505;&#65292;&#20854;&#26356;&#39640;&#23618;&#27425;&#30340;&#20869;&#28085;&#23601;&#33021;&#36215;&#21040;&#20928;&#21270;&#24515;&#28789;&#30340;&#20316;&#29992;&#65292;&#21476;&#20154;&#20113;&#65306;&#29748;&#32773;&#65292;&#31105;&#20063;&#65307;&#38750;&#34394;&#35328;&#20063;&#65292;&#24377;&#29748;&#30340;&#36807;&#31243;&#20063;&#23601;&#26159;&#20154;&#30340;&#36523;&#24515;&#19982;&#26354;&#22659;&#36880;&#28176;&#21516;&#21270;&#30340;&#36807;&#31243;&#12290;</p>
<p>&#32780;&#32418;&#27468;&#30340;&#32972;&#21518;&#25152;&#25215;&#36733;&#30340;&#23601;&#26159;&#20849;&#20135;&#37034;&#28789;&#30340;&#37034;&#24694;&#33021;&#37327;&#65292;&#23427;&#26159;&#26377;&#39764;&#21147;&#30340;&#65292;&#20854;&#37322;&#25918;&#20986;&#26469;&#30340;&#37117;&#26159;&#40657;&#33394;&#30340;&#33021;&#37327;&#12289;&#23545;&#20154;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#21033;&#30340;&#36127;&#38754;&#20449;&#24687;&#12290;&#24456;&#22810;&#20154;&#20026;&#20160;&#20040;&#22312;&#21463;&#23613;&#20102;&#37034;&#20826;&#30340;&#36843;&#23475;&#65292;&#22312;&#21548;&#21040;&#32418;&#27468;&#26102;&#20381;&#28982;&#20687;&#34987;&#21246;&#39746;&#19968;&#26679;&#38543;&#20043;&#25163;&#33310;&#36275;&#36424;&#21602;&#65311;&#22240;&#20026;&#20182;&#20204;&#30340;&#24515;&#26089;&#24050;&#34987;&#20849;&#20135;&#37034;&#28789;&#30405;&#24785;&#20102;&#65292;&#32418;&#27468;&#22312;&#20854;&#20307;&#20869;&#23601;&#20687;&#28508;&#20239;&#30340;&#27602;&#34503;&#65292;&#19968;&#26086;&#21548;&#21040;&#22806;&#22312;&#30340;&#21484;&#21796;&#65292;&#23427;&#20204;&#23601;&#20250;&#37266;&#26469;&#65292;&#24038;&#21491;&#20154;&#30340;&#31070;&#26234;&#21435;&#25317;&#25265;&#37034;&#28789;&#12290;&#21809;&#32418;&#27468;&#23601;&#26159;&#22312;&#39764;&#21270;&#33258;&#24049;&#30340;&#36523;&#24515;&#65292;&#20027;&#21160;&#36992;&#35831;&#37034;&#39764;&#26469;&#20027;&#23472;&#33258;&#24049;&#30340;&#28789;&#39746;&#12290;&#22312;&#32418;&#27468;&#26368;&#20026;&#30127;&#29378;&#30340;&#24180;&#20195;&#24688;&#24688;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#26368;&#26368;&#26263;&#26080;&#22825;&#26085;&#30340;&#26102;&#26399;&#65292;&#20063;&#26159;&#22269;&#20154;&#27963;&#30340;&#29482;&#29399;&#19981;&#22914;&#30340;&#24180;&#20195;&#37324;&#65292;&#20294;&#20854;&#27468;&#22768;&#37324;&#21364;&#20805;&#26021;&#30340;&#26159;&#32905;&#40635;&#30340;&#36190;&#32654;&#12289;&#26080;&#36793;&#30340;&#29980;&#34588;&#12289;&#24694;&#24515;&#30340;&#27468;&#39042;&#12290;&#36825;&#30495;&#26159;&#19968;&#20010;&#32477;&#22937;&#30340;&#20004;&#26497;&#65292;&#19968;&#36793;&#21463;&#30528;&#22320;&#29425;&#33324;&#30340;&#22900;&#24441;&#65292;&#19968;&#36793;&#21364;&#21809;&#30528;&#22825;&#22530;&#33324;&#30340;&#29983;&#27963;&#65281;&#19990;&#30028;&#19978;&#27809;&#26377;&#21738;&#20010;&#27665;&#26063;&#20250;&#34987;&#24858;&#24324;&#21040;&#22914;&#27492;&#19981;&#22570;&#30340;&#22320;&#27493;&#65292;&#38500;&#20102;&#20013;&#37034;&#65292;&#36824;&#26377;&#20160;&#20040;&#21487;&#20197;&#35299;&#37322;&#65311;</p>
<p>&#22312;&#21382;&#21490;&#30340;&#20170;&#22825;&#65292;&#22312;&#12298;&#20061;&#35780;&#12299;&#19982;&#36864;&#20826;&#22823;&#28526;&#30340;&#20914;&#20987;&#19979;&#65292;&#20013;&#20849;&#37034;&#20826;&#22312;&#20854;&#23849;&#28291;&#30340;&#21069;&#22812;&#21448;&#19968;&#27425;&#30340;&#31085;&#20986;&#20102;&#32418;&#27468;&#65292;&#36825;&#19968;&#20826;&#24043;&#26415;&#30340;&#27602;&#37202;&#65292;&#20197;&#26399;&#24310;&#32531;&#20854;&#26411;&#26085;&#30340;&#26469;&#20020;&#65292;&#20063;&#22909;&#34249;&#26426;&#22810;&#25289;&#19968;&#20123;&#31946;&#28034;&#34411;&#38506;&#33900;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#21809;&#32418;&#34429;&#28982;&#19981;&#33021;&#35753;&#37034;&#20826;&#24310;&#20854;&#27531;&#21912;&#65292;&#20294;&#23545;&#20110;&#21809;&#32418;&#27468;&#30340;&#20154;&#32780;&#35328;&#21364;&#26159;&#21361;&#38505;&#30340;&#12290;&#22312;&#22825;&#28781;&#20013;&#20849;&#36825;&#20010;&#21382;&#21490;&#26368;&#32039;&#35201;&#30340;&#20851;&#22836;&#65292;&#19968;&#20010;&#29983;&#21629;&#21364;&#22312;&#20027;&#21160;&#30340;&#27468;&#39042;&#24694;&#39764;&#12289;&#27468;&#39042;&#37034;&#20826;&#65292;&#27468;&#39042;&#19968;&#20010;&#23545;&#33258;&#24049;&#30340;&#27665;&#26063;&#22269;&#23478;&#29359;&#20102;&#26080;&#25968;&#28372;&#22825;&#22823;&#32618;&#30340;&#25919;&#27835;&#40657;&#24110;&#65292;&#22320;&#29425;&#30340;&#24694;&#39764;&#20204;&#21548;&#21040;&#20063;&#20250;&#38706;&#20986;&#37034;&#24694;&#30340;&#24494;&#31505;&#65292;&#26410;&#26469;&#22312;&#20182;&#38754;&#21069;&#23558;&#20250;&#23637;&#29616;&#26080;&#36793;&#30340;&#40657;&#26263;&#65281;&#36855;&#20013;&#30340;&#19990;&#20154;&#21834;&#65292;&#24555;&#28165;&#37266;&#21543;&#65281;&#36828;&#31163;&#32418;&#27468;&#65292;&#36828;&#31163;&#37034;&#20826;&#65292;&#36828;&#31163;&#32618;&#24694;&#65292;&#36828;&#31163;&#26411;&#26085;&#65281;&#27491;&#26159;&#65306;</p>
<p>&#21548;&#20826;&#35805;&#21017;&#39740;&#38468;&#20307;&#65292;&#38395;&#32418;&#27468;&#32780;&#37034;&#28789;&#21916;&#65292;<br />&#27468;&#22768;&#20130;&#65292;&#24515;&#26234;&#36855;&#65292;&#33258;&#23558;&#29983;&#21629;&#21516;&#39764;&#31867;&#12290;</p>
<p>&#32418;&#27468;&#26159;&#31096;&#19981;&#26159;&#31119;&#65292;&#21246;&#39746;&#25668;&#39748;&#38590;&#33258;&#20027;&#12290;<br />&#27468;&#39042;&#24694;&#39764;&#31070;&#20315;&#24594;&#65292;&#22823;&#38590;&#26469;&#20020;&#26080;&#29983;&#36335;&#12290;</p>
<p>&#33707;&#25226;&#32418;&#27468;&#24403;&#32418;&#37202;&#65292;&#23427;&#26159;&#37034;&#20826;&#24565;&#24694;&#21650;&#12290;<br />&#37202;&#20837;&#24833;&#32928;&#33021;&#28040;&#24551;&#65292;&#32418;&#27468;&#19968;&#21809;&#33258;&#23547;&#21646;&#12290;</p>
<p>&#37034;&#20826;&#24822;&#24822;&#24189;&#20901;&#36335;&#65292;&#32418;&#27468;&#25289;&#20154;&#21516;&#20837;&#22303;&#12290;<br />&#24323;&#37034;&#20826;&#65292;&#20570;&#28814;&#40644;&#65292;&#26410;&#26469;&#22825;&#22320;&#26377;&#24402;&#22788;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32418;&#27468;" rel="tag">&#32418;&#27468;</a>, <a href="/tag/&#21476;&#38236;" rel="tag">&#21476;&#38236;</a>, <a href="/tag/&#37034;&#20826;" rel="tag">&#37034;&#20826;</a>, <a href="/tag/&#20061;&#35780;" rel="tag">&#20061;&#35780;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-20</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21476;&#38236;&#65306;&#32418;&#27468;&#8212;&#8212;&#39764;&#39740;&#30340;&#26411;&#26085;&#21484;&#21796;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-13-48">&#12304;&#35270;&#39057;&#12305;&#20061;&#35780;--&#24341;&#39046;&#20013;&#22269;&#21313;&#24180;&#24040;&#21464;&#30340;&#22855;&#20070;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-44">&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527; </a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
<li><a href="/t-15-44">&#12304;&#21476;&#38236;&#12305;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650; </a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-13-41">&#27665;&#38388;&#39640;&#20154;&#24778;&#20154;&#39044;&#27979;&#22825;&#28781;&#20013;&#20849;&#26102;&#38388;&#36924;&#36817;</a></li>
<li><a href="/t-21-44">&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-20" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
