<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38472;&#30772;&#31354;&#65306;&#21608;&#23376;&#29788;&#65292;&#21608;&#23376;&#29788;&#65292;&#21608;&#23376;&#29788;&#65281;&#12304;&#22270;&#12305; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;../uploads/big/564255408" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38472;&#30772;&#31354;&#65306;&#21608;&#23376;&#29788;&#65292;&#21608;&#23376;&#29788;&#65292;&#21608;&#23376;&#29788;&#65281;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/21 &#8226; &#20849;6337&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="display: block; margin-left: auto; margin-right: auto;" src="../uploads/big/5642554087309312.jpg" alt="" width="400" height="300" /></p>
<p>&#21488;&#28286;&#22823;&#36873;&#25237;&#31080;&#21069;&#22805;&#65292;&#19968;&#20301;&#21517;&#21483;&#21608;&#23376;&#29788;&#30340;&#21313;&#20845;&#23681;&#23569;&#22899;&#65292;&#25788;&#21160;&#20102;&#20840;&#21488;&#28286;&#65292;&#25104;&#20026;&#25195;&#22446;&#22269;&#27665;&#20826;&#36873;&#24773;&#30340;&#26368;&#21518;&#20914;&#20987;&#27874;&#12290;<br /><br /><br />&#21463;&#32856;&#20110;&#38889;&#22269;&#30340;&#20013;&#22269;&#32463;&#32426;&#20844;&#21496;JYP&#12289;&#36523;&#20026;&#26032;&#20154;&#22899;&#23376;&#20598;&#20687;&#22242;&#20307;TWICE&#25104;&#21592;&#30340;&#21488;&#28286;&#21313;&#20845;&#23681;&#23569;&#22899;&#33402;&#20154;&#21608;&#23376;&#29788;&#65292;&#22240;&#22312;&#19968;&#20010;&#22330;&#21512;&#25671;&#20030;&#20102;&#20013;&#22269;&#27665;&#22269;&#30340;&#22269;&#26071;&#65292;&#19968;&#38754;&#38738;&#22825;&#30333;&#26085;&#28385;&#22320;&#32418;&#30340;&#23567;&#26071;&#65292;&#31455;&#36973;&#20116;&#21313;&#19977;&#23681;&#30340;&#21488;&#28286;&#32479;&#27966;&#33402;&#20154;&#40644;&#23433;&#20030;&#25253;&#20026;&#12317;&#21488;&#29420;&#20998;&#23376;&#12318;&#65292;&#26059;&#21363;&#36973;&#21040;&#32593;&#32476;&#19978;&#20013;&#22269;&#26497;&#24038;&#27966;&#21644;&#20116;&#27611;&#20826;&#30340;&#30127;&#29378;&#22260;&#25915;&#65292;&#32039;&#25509;&#30528;&#65292;&#21448;&#36973;&#21040;&#20013;&#22269;&#23433;&#24509;&#21355;&#35270;&#21644;&#21271;&#20140;&#21355;&#35270;&#30340;&#23553;&#26432;&#12290;<br /><br />&#38543;&#21518;&#20986;&#29616;&#21608;&#23376;&#29788;&#30340;&#36947;&#27465;&#35270;&#39057;&#12290;&#36825;&#20301;&#21313;&#20845;&#23681;&#32654;&#23569;&#22899;&#30340;&#24980;&#24756;&#38754;&#23481;&#12289;&#29031;&#31295;&#35835;&#23383;&#30340;&#26080;&#22856;&#31070;&#24773;&#12289;&#20061;&#21313;&#24230;&#38816;&#36524;&#30340;&#21463;&#36785;&#30011;&#38754;&#65292;&#26497;&#22823;&#22320;&#21050;&#30171;&#20102;&#21488;&#28286;&#20154;&#30340;&#24515;&#65292;&#35753;&#26080;&#25968;&#21488;&#28286;&#20154;&#27969;&#27882;&#65292;&#35753;&#25972;&#20010;&#21488;&#28286;&#24594;&#21564;&#12290;&#21407;&#26412;&#26377;&#24847;&#25237;&#31080;&#22269;&#27665;&#20826;&#30340;&#27665;&#20247;&#65292;&#25913;&#21464;&#20102;&#20027;&#24847;&#65307;<br /><br />&#21407;&#26412;&#19981;&#25171;&#31639;&#25237;&#31080;&#30340;&#27665;&#20247;&#65292;&#25913;&#21464;&#20102;&#20027;&#24847;&#65307;&#23588;&#20854;&#65292;&#21407;&#26412;&#29369;&#35947;&#20110;&#25237;&#31080;&#30340;&#24180;&#36731;&#20154;&#65292;&#25913;&#21464;&#20102;&#20027;&#24847;&#12290;&#21508;&#22823;&#23398;&#30340;&#23398;&#23376;&#20204;&#65292;&#25918;&#19979;&#20070;&#26412;&#65292;&#22868;&#20986;&#26657;&#22253;&#65292;&#25380;&#29190;&#20102;&#36820;&#20065;&#30340;&#23458;&#36710;&#21644;&#21015;&#36710;&#65307;&#28023;&#22806;&#30041;&#23398;&#30340;&#21488;&#28286;&#23398;&#29983;&#65292;&#19981;&#23569;&#20154;&#20020;&#26102;&#36141;&#31080;&#65292;&#21738;&#24597;&#21315;&#37324;&#19975;&#37324;&#65292;&#21738;&#24597;&#22810;&#27425;&#36716;&#26426;&#65292;&#20063;&#35201;&#39118;&#38632;&#20860;&#31243;&#22320;&#36214;&#22238;&#21488;&#28286;&hellip;&hellip;<br /><br />&#20013;&#22269;&#26497;&#24038;&#27966;&#32593;&#27665;&#21644;&#20116;&#27611;&#20826;&#30340;&#26080;&#30693;&#26159;&#24778;&#20154;&#30340;&#12290;&#20851;&#20110;&#20013;&#21326;&#27665;&#22269;&#22269;&#26071;&#65292;&#38738;&#22825;&#30333;&#26085;&#28385;&#22320;&#32418;&#65292;&#20174;1927&#24180;&#24320;&#22987;&#65292;&#23601;&#39128;&#25196;&#20110;&#20013;&#22269;&#22823;&#38470;&#65292;&#30452;&#21040;1949&#24180;&#65292;&#38271;&#36798;22&#24180;&#65288;&#22914;&#26524;&#20174;1911&#24180;&#30340;&#20116;&#33394;&#26071;&#31639;&#36215;&#65292;&#20013;&#21326;&#27665;&#22269;&#22269;&#26071;&#39128;&#25196;&#20110;&#20013;&#22269;&#22823;&#38470;&#65292;&#21017;&#38271;&#36798;38&#24180;&#65289;&#65307;&#32780;&#22312;1971&#24180;&#20197;&#21069;&#65292;&#36825;&#38754;&#22269;&#26071;&#65292;&#19968;&#30452;&#39128;&#25196;&#20110;&#32852;&#21512;&#22269;&#65292;&#20195;&#34920;&#20840;&#20013;&#22269;&#12290;<br /><br /><br />&#21363;&#20415;&#21518;&#26469;&#30340;&#20013;&#22269;&#24050;&#32463;&#25913;&#21517;&#20026;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#65292;&#21363;&#20415;&#21518;&#26469;&#30340;&#22269;&#26071;&#24050;&#32463;&#25913;&#20026;&#20116;&#26143;&#32418;&#26071;&#65292;&#21363;&#20415;&#21518;&#26469;&#30340;&#32852;&#21512;&#22269;&#65292;&#30001;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21462;&#20195;&#20102;&#20013;&#21326;&#27665;&#22269;&#30340;&#24109;&#20301;&#65292;&#28982;&#32780;&#65292;&#38738;&#22825;&#30333;&#26085;&#26071;&#65292;&#33267;&#23569;&#65292;&#26366;&#32463;&#26159;&#20013;&#22269;&#22823;&#38470;&#30340;&#22269;&#26071;&#65292;&#23601;&#22914;&#21516;&#27721;&#26397;&#12289;&#21776;&#26397;&#25110;&#26126;&#26397;&#30340;&#26071;&#24092;&#65292;&#26366;&#32463;&#26159;&#20013;&#22269;&#30340;&#22269;&#26071;&#19968;&#26679;&#12290;&#20917;&#19988;&#65292;&#20013;&#21326;&#27665;&#22269;&#36824;&#24182;&#27809;&#26377;&#28040;&#20129;&#65292;&#38738;&#22825;&#30333;&#26085;&#26071;&#36824;&#22312;&#39128;&#25196;&#65292;&#36864;&#23621;&#21488;&#28286;&#30340;&#22269;&#27665;&#20826;&#20173;&#28982;&#21483;&#20570;&#20013;&#22269;&#22269;&#27665;&#20826;&#12290;&#27861;&#29702;&#19978;&#65292;&#20013;&#21326;&#27665;&#22269;&#20381;&#28982;&#28085;&#30422;&#22823;&#38470;&#39046;&#22303;&#12290;<br /><br /><br />&#20013;&#22269;&#26497;&#24038;&#27966;&#21644;&#20116;&#27611;&#20826;&#20204;&#20840;&#28982;&#26080;&#30693;&#65292;&#23545;&#38738;&#22825;&#30333;&#26085;&#26071;&#30340;&#22260;&#25915;&#65292;&#23601;&#26159;&#23545;&#20013;&#22269;&#30340;&#22260;&#25915;&#65307;&#23545;&#20013;&#21326;&#27665;&#22269;&#30340;&#36172;&#21650;&#65292;&#23601;&#26159;&#23545;&#20013;&#21326;&#27665;&#26063;&#30340;&#36172;&#21650;&#12290;&#27491;&#25152;&#35859;&#65292;&#26080;&#30693;&#32773;&#26080;&#30031;&#12290;<br /><br /><br />&#19982;&#20854;&#36131;&#38590;&#21488;&#28286;&#20154;&#27665;&#30340;&#29420;&#31435;&#24847;&#24535;&#65288;&#37027;&#26159;&#20154;&#23478;&#30340;&#22825;&#36171;&#20154;&#26435;&#65289;&#65292;&#19981;&#22914;&#36131;&#38590;&#20320;&#20204;&#33258;&#24049;&#65292;&#20197;&#21450;&#37027;&#20010;&#33258;&#20197;&#20026;&#26159;&#30340;&#32418;&#33394;&#25919;&#26435;&#65292;&#19978;&#19979;&#32852;&#25163;&#65292;&#19968;&#30452;&#22312;&#25226;&#21488;&#28286;&#24448;&#22806;&#25512;&#12290;&#20320;&#20204;&#21650;&#39554;&#21488;&#29420;&#65292;&#27530;&#19981;&#30693;&#65292;&#20320;&#20204;&#33258;&#24049;&#65292;&#19968;&#30452;&#23601;&#26159;&#21488;&#29420;&#30340;&#12317;&#21516;&#36335;&#20154;&#12318;&#12290;&#21482;&#26159;&#65292;&#20154;&#23478;&#30340;&#21488;&#29420;&#26159;&#22825;&#28982;&#30340;&#12289;&#33391;&#24615;&#30340;&#65292;&#20320;&#20204;&#30340;&#12317;&#21488;&#29420;&#12318;&#21364;&#26159;&#24694;&#24847;&#30340;&#12289;&#27602;&#24615;&#30340;&#12290;&#23545;&#20320;&#20204;&#65292;&#34987;&#20013;&#22269;&#32593;&#27665;&#23450;&#20041;&#30340;&#12317;&#36213;&#23478;&#20154;&#12318;&#25110;&#12317;&#31934;&#36213;&#12318;&#20204;&#65292;&#23458;&#27668;&#22320;&#35828;&#65292;&#22914;&#26524;&#19981;&#20415;&#29992;&#12317;&#34850;&#36135;&#12318;&#20108;&#23383;&#26469;&#24418;&#23481;&#65292;&#30830;&#23454;&#20063;&#23601;&#21482;&#33021;&#29992;&#12317;&#33041;&#27531;&#12318;&#20108;&#23383;&#26469;&#23450;&#20041;&#20102;&#12290;<br /><br />&#22238;&#22836;&#23457;&#35270;&#21608;&#23376;&#29788;&#20107;&#20214;&#12290;&#20174;&#36739;&#20302;&#30340;&#23618;&#27425;&#30475;&#65292;&#25110;&#35768;&#20165;&#20165;&#28389;&#35294;&#20110;&#27665;&#38388;&#65306;&#26080;&#33391;&#33402;&#20154;&#40644;&#23433;&#21578;&#23494;&mdash;&mdash;&#25226;&#19968;&#20301;&#21313;&#20845;&#23681;&#23569;&#22899;&#24403;&#25104;&#33258;&#24049;&#36393;&#36367;&#30340;&#36827;&#38454;&#26799;&#65307;&#38889;&#22269;&#23089;&#20048;&#20844;&#21496;&#21807;&#21033;&#26159;&#22270;&mdash;&mdash;&#23475;&#24597;&#22833;&#21435;&#20013;&#22269;&#24066;&#22330;&#32780;&#36924;&#36843;&#21608;&#23376;&#29788;&#36947;&#27465;&#65307;&#20013;&#22269;&#26497;&#24038;&#27966;&#21644;&#20116;&#27611;&#20826;&#30340;&#32593;&#32476;&#21927;&#22179;&mdash;&mdash;&#21457;&#27945;&#20854;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#30340;&#31215;&#24868;&#12290;<br /><br />&#20294;&#65292;&#24182;&#19981;&#33021;&#25490;&#38500;&#26356;&#39640;&#23618;&#27425;&#30340;&#35851;&#21010;&#65292;&#21363;&#20013;&#20849;&#24403;&#23616;&#30340;&#36816;&#20316;&#12290;&#20107;&#20214;&#30340;&#31532;&#19968;&#38454;&#27573;&#65306;&#20013;&#20849;&#20511;&#40644;&#23433;&#21578;&#23494;&#65292;&#19979;&#20196;&#20116;&#27611;&#20826;&#36215;&#21700;&#12289;&#22320;&#26041;&#30005;&#35270;&#21488;&#23553;&#26432;&#21608;&#23376;&#29788;&#12290;&#20511;&#27492;&#35686;&#21578;&#21488;&#28286;&#65306;&#25105;&#20013;&#20849;&#36830;&#19968;&#20010;&#21488;&#28286;&#33402;&#20154;&#20030;&#38738;&#22825;&#30333;&#26085;&#26071;&#37117;&#19981;&#33021;&#23481;&#24525;&#65292;&#21448;&#24590;&#33021;&#23481;&#24525;&#20320;&#34081;&#33521;&#25991;&#23545;&#20004;&#23736;&#26684;&#23616;&#65288;&#20061;&#20108;&#20849;&#35782;&#65289;&#30340;&#20219;&#20309;&#20559;&#31227;&#65311;&#20107;&#20214;&#30340;&#31532;&#20108;&#38454;&#27573;&#65292;&#24403;&#20013;&#20849;&#21457;&#29616;&#27492;&#20107;&#22312;&#21488;&#28286;&#24341;&#21457;&#21453;&#24377;&#65292;&#24613;&#24537;&#21478;&#20986;&#19968;&#25307;&#65292;&#26045;&#21387;&#38889;&#22269;&#23089;&#20048;&#20844;&#21496;&#65292;&#35753;&#21608;&#23376;&#29788;&#33258;&#24049;&#20986;&#38754;&#65292;&#25215;&#35748;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&#24182;&#36947;&#27465;&#12290;&#20013;&#20849;&#25805;&#30424;&#32773;&#20197;&#20026;&#65292;&#22914;&#27492;&#19968;&#26469;&#65292;&#21488;&#28286;&#20154;&#23601;&#21713;&#20102;&#12290;&#22240;&#20026;&#65292;&#36830;&#21608;&#23376;&#29788;&#33258;&#24049;&#37117;&#35748;&#38169;&#20102;&#65292;&#33258;&#24049;&#37117;&#25215;&#35748;&#33258;&#24049;&#26159;&#20013;&#22269;&#20154;&#20102;&#65292;&#25171;&#33080;&#20320;&#20204;&#65292;&#20320;&#20204;&#36824;&#26377;&#20160;&#20040;&#35805;&#21487;&#35828;&#65311;<br /><br /><br />&#20013;&#20849;&#20840;&#28982;&#26080;&#30693;&#20110;&#21488;&#28286;&#21644;&#21488;&#28286;&#20154;&#30340;&#31038;&#20250;&#25991;&#21270;&#24515;&#29702;&#12290;&#21488;&#28286;&#20154;&#26222;&#36941;&#24515;&#21892;&#12289;&#24515;&#36719;&#65292;&#21382;&#26469;&#26377;&#21516;&#24773;&#24369;&#32773;&#12289;&#25269;&#35302;&#24378;&#32773;&#30340;&#24754;&#24773;&#24515;&#24577;&#12290;&#30524;&#30475;&#30528;&#19968;&#20010;&#21313;&#20845;&#23681;&#30340;&#33457;&#23395;&#23569;&#22899;&#24403;&#20247;&#21463;&#36785;&#65292;&#21488;&#28286;&#20154;&#21482;&#20250;&#24515;&#30171;&#65292;&#24515;&#30862;&#65292;&#27882;&#27969;&#28385;&#38754;&#65292;&#32780;&#32676;&#24773;&#28608;&#24868;&#12290;<br /><br />&#20110;&#26159;&#65292;&#21608;&#23376;&#29788;&#39118;&#27874;&#65292;&#25104;&#20026;&#20170;&#27425;&#21488;&#28286;&#25237;&#31080;&#21069;&#22805;&#30340;&#26368;&#22823;&#24847;&#22806;&#12290;&#22312;&#36825;&#30058;&#20914;&#20987;&#27874;&#30340;&#28608;&#33633;&#20043;&#19979;&#65292;&#23613;&#31649;&#36873;&#21069;&#21508;&#26041;&#37117;&#39044;&#26399;&#34081;&#33521;&#25991;&#21644;&#27665;&#36827;&#20826;&#23558;&#36194;&#24471;&#22823;&#36873;&#65292;&#20294;&#22269;&#27665;&#20826;&#24808;&#36133;&#30340;&#31243;&#24230;&#21364;&#36229;&#20986;&#39044;&#26399;&#65306;&#22269;&#27665;&#20826;&#20505;&#36873;&#20154;&#26417;&#31435;&#20262;&#22823;&#36755;&#27665;&#36827;&#20826;&#20505;&#36873;&#20154;&#34081;&#33521;&#25991;308&#19975;&#31080;&#65307;&#31435;&#27861;&#38498;&#20013;&#65292;&#22269;&#27665;&#20826;&#30340;&#35758;&#24109;&#20174;64&#24109;&#20943;&#23569;&#21040;35&#24109;&#65292;&#38477;&#21040;&#20840;&#37096;&#35758;&#24109;&#30340;&#19977;&#20998;&#20043;&#19968;&#20197;&#19979;&#65307;&#30452;&#36758;&#24066;&#20013;&#65292;&#22269;&#27665;&#20826;&#20845;&#37117;&#20840;&#36755;&#65292;&#36133;&#32489;&#26356;&#36229;2014&#24180;&#24213;&#30340;&#12317;&#20061;&#21512;&#19968;&#12318;&#22823;&#36873;&#12290;&#21508;&#31867;&#36755;&#36194;&#30340;&#25968;&#23383;&#65292;&#22343;&#21019;&#19979;&#21382;&#21490;&#32426;&#24405;&#12290;&#20013;&#20849;&#25110;&#12317;&#36213;&#23478;&#20154;&#12318;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20877;&#27425;&#25104;&#20840;&#20102;&#21488;&#28286;&#29420;&#27966;&#12290;&#34081;&#33521;&#25991;&#21644;&#27665;&#36827;&#20826;&#22823;&#32988;&#65292;&#20849;&#20135;&#20826;&#12317;&#21151;&#19981;&#21487;&#27809;&#12318;&#12290;<br /><br />&#25991;&#31456;&#26469;&#28304;&#65306;&#22823;&#32426;&#20803;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#34081;&#33521;&#25991;" rel="tag">&#34081;&#33521;&#25991;</a>, <a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-69</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38472;&#30772;&#31354;&#65306;&#21608;&#23376;&#29788;&#65292;&#21608;&#23376;&#29788;&#65292;&#21608;&#23376;&#29788;&#65281;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-15-107">&#35832;&#33883;&#39640;&#21442;&#65306;&#32473;&#20064;&#20027;&#24109;&#25512;&#33616;&#19968;&#26465;&#20255;&#22823;&#22797;&#20852;&#27491;&#36335;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-69" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
