<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#20174;&#25856;&#26525;&#33457;&#24066;&#19996;&#21306;&#22269;&#20445;&#22823;&#38431;&#38271;&#30000;&#33805;&#36973;&#24694;&#25253;&#35828;&#36215;&lt;br /&gt;&#25991;: &#21796;&#37266;&lt;br /&gt;&#25171;&#21360; | &#36716;&#21457;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20843;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#26126;&#24935;&#32593;2019&#24180;8&#26376;4&#26085;&#26377;&#19968;&#20010;&#25253;&#36947;&#65306;&#12298;&#22235;&#24029;&#25856;&#26525;&#33457;&#24066;&#19996;&#21306;&#22269;&#20445;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/01 &#8226; &#20849;173&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20174;&#25856;&#26525;&#33457;&#24066;&#19996;&#21306;&#22269;&#20445;&#22823;&#38431;&#38271;&#30000;&#33805;&#36973;&#24694;&#25253;&#35828;&#36215;<br />&#25991;: &#21796;&#37266;<br />&#25171;&#21360; | &#36716;&#21457;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20843;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#26126;&#24935;&#32593;2019&#24180;8&#26376;4&#26085;&#26377;&#19968;&#20010;&#25253;&#36947;&#65306;&#12298;&#22235;&#24029;&#25856;&#26525;&#33457;&#24066;&#19996;&#21306;&#22269;&#20445;&#22823;&#38431;&#22823;&#38431;&#38271;&#30000;&#33805;&#36973;&#24694;&#25253;&#12299;&#65292;&#35828;&#21407;&#25856;&#26525;&#33457;&#24066;&#19996;&#21306;&#22269;&#20445;&#22823;&#38431;&#22823;&#38431;&#38271;&#30000;&#33805;&#65288;&#29616;&#24180;&#20845;&#21313;&#22235;&#23681;&#65289;&#65292;&#19976;&#22827;&#24739;&#30452;&#32928;&#30284;&#33267;&#20170;&#27809;&#26377;&#30154;&#24840;&#65292;&#38656;&#35201;&#38271;&#26399;&#26381;&#29992;&#25239;&#30284;&#33647;&#29289;&#36827;&#34892;&#25511;&#21046;&#12289;&#27835;&#30103;&#12290;&#32780;&#21807;&#19968;&#19968;&#20010;&#20799;&#23376;&#21017;&#24739;&#24613;&#24615;&#39635;&#31995;&#30333;&#34880;&#30149;&#65292;&#30149;&#24773;&#21313;&#20998;&#20005;&#37325;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#36538;&#22312;&#25250;&#25937;&#23460;&#65292;&#21307;&#30103;&#36153;&#29992;&#21313;&#20998;&#24778;&#20154;&#65292;&#25454;&#21307;&#29983;&#20171;&#32461;&#65306;&#20165;&#39592;&#39635;&#31227;&#26893;&#19968;&#39033;&#23601;&#38656;&#35201;&#20116;&#21313;&#22810;&#19975;&#65292;&#20877;&#21152;&#19978;&#21069;&#26399;&#21270;&#30103;&#30340;&#36153;&#29992;&#21644;&#31227;&#26893;&#21518;&#25239;&#25490;&#24322;&#33647;&#29289;&#27835;&#30103;&#30340;&#36153;&#29992;&#65292;&#19981;&#20250;&#23569;&#20110;&#19968;&#30334;&#19975;&#20803;&hellip;&hellip;</p>
<p>&#30000;&#33805;&#22312;&#27714;&#21161;&#20449;&#20013;&#22768;&#31216;&#65306;&ldquo;&#20154;&#29983;&#26080;&#24120;&#65292;&#25105;&#20204;&#19968;&#23478;&#37117;&#26159;&#35686;&#23519;&#65292;&#20026;&#20154;&#27665;&#26381;&#21153;&#19968;&#36744;&#23376;&#65292;&#19975;&#19975;&#27809;&#24819;&#21040;&#26202;&#24180;&#21364;&#32463;&#21382;&#36825;&#26679;&#30340;&#21464;&#25925;&hellip;&hellip;&#32769;&#22825;&#20026;&#20309;&#35201;&#36825;&#26679;&#23545;&#25105;&#12289;&#36825;&#26679;&#23545;&#25105;&#30340;&#23478;&#24237;&#65311;&rdquo;</p>
<p>&#30000;&#33805;&#20108;&#38646;&#19968;&#38646;&#24180;&#36864;&#20241;&#65292;&#22312;&#26202;&#24180;&#36973;&#27492;&#24040;&#22823;&#30340;&#20154;&#29983;&#21464;&#25925;&#65292;&#35753;&#20154;&#28145;&#24863;&#36951;&#25022;&#12290;&#20174;&#30000;&#33805;&#30340;&#27714;&#21161;&#20449;&#20013;&#65292;&#25105;&#20204;&#33021;&#24863;&#21040;&#30000;&#33805;&#25152;&#21463;&#30340;&#36523;&#24515;&#30340;&#29006;&#29100;&#65306;&#26381;&#20365;&#30149;&#20154;&#30340;&#21171;&#32047;&#37117;&#19981;&#29992;&#35828;&#20102;&#65292;&#33267;&#20146;&#36523;&#24739;&#32477;&#30151;&#65292;&#38543;&#26102;&#21487;&#33021;&#25746;&#25163;&#20154;&#23536;&#65292;&#24515;&#29702;&#19978;&#30340;&#25215;&#21463;&#21644;&#24551;&#24807;&#65292;&#36824;&#26377;&#37027;&#19968;&#20010;&#26222;&#36890;&#23478;&#24237;&#38590;&#20197;&#25215;&#21463;&#30340;&#32463;&#27982;&#36127;&#25285;&hellip;&hellip;</p>
<p>&#30000;&#33805;&#22312;&#27714;&#21161;&#20449;&#20013;&#25552;&#21040;&#20102;&ldquo;&#20154;&#29983;&#26080;&#24120;&rdquo;&#65292;&#24616;&#24680;&ldquo;&#32769;&#22825;&rdquo;&#20026;&#20309;&#23545;&#20854;&#19981;&#20844;&#12290;&#36825;&#26159;&#19968;&#20010;&#20154;&#22312;&#32463;&#21382;&#20102;&#22826;&#22810;&#30171;&#26970;&#21644;&#33510;&#38590;&#65292;&#19988;&#30475;&#19981;&#21040;&#20154;&#29983;&#30340;&#20986;&#36335;&#21518;&#21457;&#20986;&#30340;&#24863;&#24936;&#65292;&#20805;&#28385;&#20102;&#26080;&#21161;&#12289;&#30097;&#24785;&#21644;&#26080;&#22856;&#12290;</p>
<p>&#20294;&#26159;&#19975;&#20107;&#30342;&#26377;&#22240;&#30001;&#65292;&#25105;&#20204;&#24819;&#25552;&#37266;&#30000;&#33805;&#21644;&#25152;&#26377;&#19982;&#30000;&#33805;&#26377;&#31867;&#20284;&#32463;&#21382;&#30340;&#20154;&#65292;&#22312;&#33510;&#38590;&#20013;&#65292;&#21035;&#24616;&#32769;&#22825;&#65292;&#22914;&#26524;&#25105;&#20204;&#33021;&#20511;&#27492;&#21453;&#30465;&#20154;&#29983;&#20013;&#30340;&#32618;&#38169;&#65292;&#25214;&#21040;&#28798;&#31096;&#30340;&#21407;&#22240;&#25152;&#22312;&#65292;&#30495;&#24515;&#22320;&#24527;&#24724;&#26366;&#20570;&#36807;&#30340;&#24694;&#34892;&#65292;&#24182;&#24819;&#21150;&#27861;&#24357;&#34917;&#36174;&#32618;&#65292;&#20063;&#35768;&#29983;&#21629;&#30340;&#36716;&#26426;&#21644;&#20986;&#36335;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#12290;</p>
<p>&#22914;&#26524;&#22312;&#20108;&#21313;&#24180;&#21069;&#65292;&#22905;&#33021;&#24819;&#21040;&ldquo;&#32769;&#22825;&rdquo;&#65292;&#33021;&#24847;&#35782;&#21040;&ldquo;&#20154;&#29983;&#26080;&#24120;&rdquo;&#35813;&#22810;&#22909;&#12290;&#22914;&#26524;&#24403;&#24180;&#30340;&#22905;&#23601;&#33021;&#24819;&#24471;&#36215;&#32769;&#22825;&#65292;&#24819;&#24471;&#36215;&ldquo;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&rdquo;&#65292;&ldquo;&#32769;&#22825;&#26377;&#30524;&rdquo;&ldquo;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&rdquo;&#65292;&#36825;&#20123;&#22312;&#20013;&#22269;&#27969;&#20256;&#20102;&#20960;&#21315;&#24180;&#65292;&#32463;&#36807;&#20102;&#26080;&#25968;&#21069;&#20154;&#39564;&#35777;&#65292;&#32463;&#24471;&#36215;&#21382;&#21490;&#21644;&#26102;&#38388;&#26816;&#39564;&#30340;&#30495;&#29702;&#65292;&#20063;&#35768;&#23601;&#19981;&#20250;&#20026;&#20102;&#33021;&ldquo;&#24448;&#19978;&#29228;&rdquo;&#21644;&#20026;&#25152;&#35859;&#30340;&ldquo;&#31435;&#21151;&rdquo;&ldquo;&#21463;&#22870;&rdquo;&#65292;&#32780;&#23545;&#21892;&#33391;&#30340;&#29238;&#32769;&#20065;&#20146;&#30171;&#19979;&#27602;&#25163;&#65306;&#32465;&#26550;&#12289;&#25220;&#23478;&#12289;&#27602;&#25171;&#12289;&#37239;&#21009;&#65292;&#21009;&#35759;&#36924;&#20379;&#65292;&#35820;&#21028;&hellip;&hellip;&#19981;&#24178;&#37027;&#20123;&#20260;&#22825;&#23475;&#29702;&#30340;&#24694;&#20107;&#65292;&#29359;&#19979;&#21508;&#31181;&#32618;&#34892;&#65292;&#25110;&#35768;&#19981;&#33267;&#20110;&#26377;&#20170;&#26085;&#20154;&#29983;&#30340;&#30171;&#33510;&#21644;&#20607;&#36824;&#12290;</p>
<p>&#22914;&#26524;&#22905;&#24403;&#24180;&#23601;&#33021;&#24847;&#35782;&#21040;&#23448;&#20301;&#21644;&#36130;&#23500;&#36825;&#20123;&#36523;&#22806;&#20043;&#29289;&#19981;&#33021;&#38271;&#20037;&#65292;&#20154;&#29983;&#30340;&#31119;&#31096;&#21482;&#22312;&#26397;&#22805;&#20043;&#38388;&#65292;&#21892;&#24694;&#30340;&#25253;&#24212;&#26159;&#36831;&#26089;&#20043;&#20107;&#65292;&#22240;&#27492;&#19981;&#25226;&#20107;&#20570;&#32477;&#65292;&#20570;&#20160;&#20040;&#20107;&#19977;&#24605;&#32780;&#34892;&#65292;&#24635;&#32473;&#33258;&#24049;&#30041;&#26465;&#36864;&#36335;&#65292;&#22240;&#27492;&#35880;&#24910;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#33021;&#22815;&#22810;&#26377;&#19968;&#20123;&#24604;&#24751;&#20043;&#24515;&#65292;&#21892;&#24453;&#37027;&#20123;&#34987;&#20013;&#20849;&#20900;&#26505;&#12289;&#27745;&#34065;&#30340;&#26080;&#36764;&#30334;&#22995;&#65292;&#20063;&#35768;&#19981;&#33267;&#20110;&#26377;&#20170;&#26085;&#29983;&#21629;&#30340;&#32477;&#26395;&#21644;&#26080;&#22856;&#12290;</p>
<p>&#20174;&#27714;&#21161;&#20449;&#30475;&#26469;&#65292;&#30000;&#33805;&#33267;&#20170;&#36824;&#27809;&#26126;&#30333;&#33258;&#24049;&#19968;&#23478;&#20154;&#36973;&#21463;&#19981;&#24184;&#30340;&#26681;&#28304;&#12290;&#36824;&#20197;&#20026;&#33258;&#24049;&#24403;&#24180;&#22312;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#65292;&#30000;&#33805;&#30340;&#36825;&#31181;&#24515;&#24577;&#21644;&#38169;&#35823;&#35748;&#35782;&#22312;&#20013;&#20849;&#21508;&#32423;&#25919;&#24220;&#12289;&#20844;&#26816;&#27861;&#21496;&#20154;&#21592;&#20013;&#65292;&#29305;&#21035;&#26159;&#25152;&#26377;&#36824;&#22312;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#20013;&#24456;&#26377;&#20195;&#34920;&#24615;&#65306;&#25226;&#25972;&#20154;&#24403;&#24037;&#20316;&#65292;&#25226;&#36843;&#23475;&#22909;&#20154;&#24403;&#20107;&#19994;&#26469;&#20570;&#65292;&#25226;&#20026;&#21517;&#20026;&#21033;&#65292;&#29978;&#33267;&#20026;&#19968;&#28857;&#34631;&#22836;&#23567;&#21033;&#32780;&#24178;&#23613;&#36829;&#27861;&#29359;&#32618;&#30340;&#34892;&#20026;&#24403;&#25104;&#20102;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#12290;&#25105;&#20204;&#23601;&#26469;&#30475;&#30475;&#30000;&#33805;&#36864;&#20241;&#21069;&#26159;&#24590;&#26679;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#30340;&#12290;</p>
<p>&#30000;&#33805;&#25152;&#22312;&#30340;&#24037;&#20316;&#21333;&#20301;&#26159;&#22269;&#20445;&#22823;&#38431;&#65292;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#20013;&#20849;&#21457;&#21160;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20197;&#26469;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#22269;&#20445;&#12289;&#22269;&#23433;&#23601;&#19981;&#24184;&#25104;&#20102;&#36825;&#22330;&#23475;&#20154;&#36816;&#21160;&#20013;&#34987;&#21033;&#29992;&#26368;&#22810;&#30340;&ldquo;&#23475;&#20154;&#24037;&#20855;&rdquo;&#12290;&#22312;&#20013;&#20849;&#30340;&#27450;&#39575;&#12289;&#21033;&#35825;&#12289;&#32961;&#36843;&#20043;&#19979;&#65292;&#24456;&#22810;&#22269;&#20445;&#12289;&#22269;&#23433;&#20154;&#21592;&#31215;&#26497;&#30340;&ldquo;&#25237;&#36523;&rdquo;&#21040;&#36825;&#22330;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#33618;&#35884;&#12289;&#33618;&#21776;&#28982;&#32780;&#21448;&#37034;&#24694;&#21644;&#27531;&#37239;&#30340;&#36843;&#23475;&#20013;&#65292;&#22823;&#37327;&#35302;&#29359;&#20013;&#22269;&#30340;&#12298;&#23466;&#27861;&#12299;&#12289;&#12298;&#21009;&#27861;&#12299;&#20197;&#21450;&#29359;&#19979;&#20102;&#22269;&#38469;&#27861;&#20013;&#30340;&#12298;&#21453;&#20154;&#31867;&#32618;&#31867;&#12299;&#12289;&#12298;&#37239;&#21009;&#32618;&#12299;&#21644;&#12298;&#32676;&#20307;&#28781;&#32477;&#32618;&#12299;&#12290;&#36523;&#20026;&#25856;&#26525;&#33457;&#24066;&#19996;&#21306;&#22269;&#20445;&#22823;&#38431;&#22823;&#38431;&#38271;&#30340;&#30000;&#33805;&#33258;&#28982;&#20063;&#19981;&#20363;&#22806;&#12290;&#30000;&#33805;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&ldquo;&#19971;&#20108;&#38646;&rdquo;&#21040;&#20108;&#38646;&#19968;&#38646;&#24180;&#36864;&#20241;&#21069;&#65292;&#38271;&#26399;&#31215;&#26497;&#21442;&#19982;&#24182;&#27531;&#24525;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#33268;&#20351;&#24456;&#22810;&#23432;&#27861;&#21521;&#21892;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#38750;&#27861;&#21028;&#21009;&#12289;&#21171;&#25945;&#65292;&#20351;&#22810;&#23569;&#20154;&#23478;&#30772;&#20154;&#20129;&#12289;&#22971;&#31163;&#23376;&#25955;&hellip;&hellip;&#20854;&#20013;&#26368;&#20856;&#22411;&#30340;&#26696;&#20363;&#26159;&#24180;&#20165;&#19977;&#21313;&#22810;&#23681;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#32599;&#20426;&#29618;&#65292;&#36973;&#30000;&#33805;&#31561;&#20154;&#27531;&#24525;&#25240;&#30952;&#21518;&#34987;&#21171;&#25945;&#36843;&#23475;&#33268;&#27515;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5696082356994048.jpg" alt="" width="137" height="180" /><br /><span>&#32599;&#20426;&#29618;</span></p>
<p>&#32599;&#20426;&#29618;&#26159;&#22235;&#24029;&#30465;&#20250;&#29702;&#21439;&#31958;&#26524;&#21378;&#21378;&#38271;&#65292;&#20108;&#38646;&#38646;&#20108;&#24180;&#21313;&#19968;&#26376;&#22240;&#35762;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#34987;&#25856;&#26525;&#33457;&#35686;&#23519;&#38750;&#27861;&#25235;&#25429;&#65292;&#20851;&#36827;&#25856;&#26525;&#33457;&#24066;&#30475;&#23432;&#25152;&#65292;&#22312;&#23506;&#20919;&#30340;&#20908;&#22812;&#34987;&#35686;&#23519;&#22806;&#25552;&#25240;&#30952;&#65292;&#34987;&#21514;&#20102;&#20004;&#22825;&#20004;&#22812;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5747306418667520.jpg" alt="" width="240" height="188" /><br /><span>&#37239;&#21009;&#28436;&#31034;&#65306;&#21514;&#38096;</span></p>
<p>&#22312;&#36825;&#26399;&#38388;&#22269;&#20445;&#25903;&#38431;&#30340;&#30000;&#33805;&#12289;&#24352;&#26575;&#26519;&#31561;&#36718;&#30058;&#25240;&#30952;&#22905;&#65306;&#29992;&#25171;&#28779;&#26426;&#28903;&#22905;&#25163;&#24515;&#33050;&#24515;&#65292;&#29992;&#26641;&#26525;&#25139;&#22905;&#33080;&#37096;&#31348;&#20301;&#65292;&#29992;&#24102;&#38081;&#33151;&#30340;&#20979;&#23376;&#20982;&#27531;&#22320;&#25171;&#22905;&#65292;&#30452;&#21040;&#38081;&#20979;&#34987;&#25171;&#24471;&#20998;&#20102;&#23478;&#65292;&#26368;&#21518;&#23558;&#26080;&#20979;&#38754;&#30340;&#38081;&#26550;&#23376;&#24178;&#33030;&#22871;&#22312;&#22905;&#22836;&#19978;&#12290;</p>
<p>&#30000;&#33805;&#31561;&#20154;&#29992;&#20102;&#27531;&#26292;&#21329;&#37145;&#30340;&#25163;&#27573;&#65292;&#23545;&#22905;&#36827;&#34892;&#21009;&#35759;&#36924;&#20379;&#65292;&#20351;&#24471;&#22905;&#20960;&#32463;&#26127;&#36855;&#65292;&#21448;&#20960;&#32463;&#34987;&#20919;&#27700;&#27975;&#37266;&#12290;&#21040;&#30475;&#23432;&#25152;&#26102;&#65292;&#32599;&#20426;&#29618;&#24050;&#34987;&#25703;&#27531;&#24471;&#20960;&#20046;&#26080;&#27861;&#34892;&#36208;&#65292;&#20840;&#36523;&#20044;&#38738;&#65292;&#30446;&#20809;&#21574;&#28382;&#65307;&#30475;&#23432;&#25152;&#37117;&#24597;&#25215;&#25285;&#36131;&#20219;&#65292;&#19981;&#24819;&#25910;&#22905;&#12290;&#22240;&#34987;&#21514;&#30340;&#26102;&#38388;&#36807;&#38271;&#65292;&#30452;&#33267;&#21322;&#24180;&#21518;&#65292;&#32599;&#20426;&#29618;&#30340;&#25163;&#37117;&#36824;&#26159;&#20912;&#20937;&#40635;&#26408;&#30340;&#12290;&#20108;&#38646;&#38646;&#19977;&#24180;&#19977;&#26376;&#65292;&#32599;&#20426;&#29618;&#34987;&#38750;&#27861;&#21171;&#25945;&#19968;&#24180;&#65292;&#34987;&#36843;&#23475;&#24471;&#19981;&#20250;&#35762;&#35805;&#20102;&#65292;&#39592;&#30246;&#22914;&#26612;&#65292;&#32780;&#19988;&#20840;&#36523;&#34987;&#25171;&#24471;&#34880;&#28107;&#28107;&#30340;&#65292;&#20110;&#20108;&#38646;&#38646;&#22235;&#24180;&#20803;&#26376;&#20108;&#26085;&#21547;&#20900;&#31163;&#19990;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5111894125838336.jpg" alt="" width="350" height="250" /><br /><span>&#20013;&#20849;&#30417;&#29425;&#37239;&#21009;&#31034;&#24847;&#22270;&#65306;&#25414;&#32465;&#22312;&#26885;&#23376;&#19978;</span></p>
<p>&#36824;&#26377;&#19968;&#20363;&#65292;&#20845;&#21313;&#22810;&#23681;&#30340;&#27861;&#36718;&#21151;&#22899;&#23398;&#21592;&#24352;&#20329;&#20113;&#65292;&#23478;&#20303;&#25856;&#26525;&#33457;&#24066;&#26531;&#23376;&#22378;&#65292;&#20108;&#38646;&#38646;&#20116;&#24180;&#19971;&#26376;&#21313;&#19968;&#26085;&#20013;&#21320;&#34987;&#20004;&#20010;&#35686;&#23519;&#32465;&#26550;&#21040;&#25856;&#26525;&#33457;&#24066;&#20844;&#23433;&#23616;&#65292;&#38096;&#22312;&#26885;&#23376;&#19978;&#12290;&#31561;&#22825;&#40657;&#20197;&#21518;&#65292;&#35686;&#23519;&#29992;&#40657;&#24067;&#34955;&#25226;&#24352;&#20329;&#20113;&#30340;&#25972;&#20010;&#22836;&#37096;&#22871;&#30528;&#65292;&#25226;&#22905;&#24324;&#21040;&#30416;&#36793;&#21439;&#37329;&#35895;&#37202;&#23478;&#25240;&#30952;&#65292;&#21514;&#38096;&#22905;&#38271;&#36798;&#20061;&#22825;&#20061;&#22812;&#12290;&#22312;&#36825;&#20061;&#22825;&#37324;&#65292;&#19968;&#21051;&#20063;&#19981;&#20934;&#22905;&#21512;&#30524;&#65292;&#21482;&#35201;&#22905;&#19968;&#38381;&#30524;&#65292;&#30000;&#33805;&#31561;&#20154;&#23601;&#29992;&#20919;&#27700;&#20498;&#20837;&#22905;&#30340;&#33016;&#21069;&#65292;&#20351;&#22905;&#30340;&#34915;&#26381;&#25972;&#22825;&#37117;&#27809;&#24178;&#36807;&#12290;&#24352;&#20329;&#20113;&#34987;&#25240;&#30952;&#24471;&#30382;&#21253;&#39592;&#65292;&#20986;&#29616;&#29983;&#21629;&#21361;&#38505;&#29366;&#24577;&#65292;&#34987;&#38750;&#27861;&#21028;&#20061;&#24180;&#20845;&#20010;&#26376;&#65292;&#20110;&#20108;&#38646;&#38646;&#20845;&#24180;&#19977;&#26376;&#34987;&#21163;&#25345;&#21040;&#25104;&#37117;&#40857;&#27849;&#39551;&#22899;&#23376;&#30417;&#29425;&#32487;&#32493;&#36843;&#23475;&#12290;</p>
<p>&#30000;&#33805;&#22312;&#30127;&#29378;&#22320;&#27602;&#25171;&#32599;&#20426;&#29618;&#26102;&#65292;&#22312;&#26497;&#20854;&#27531;&#24525;&#22320;&#25240;&#30952;&#24352;&#20329;&#20113;&#26102;&#65292;&#26159;&#20160;&#20040;&#24515;&#32928;&#25165;&#33021;&#24178;&#20986;&#36825;&#26679;&#30340;&#24694;&#34892;&#65311;&#37027;&#26102;&#30340;&#30000;&#33805;&#65292;&#21644;&#21892;&#33391;&#30340;&#32599;&#20426;&#29618;&#12289;&#24352;&#20329;&#20113;&#21516;&#20026;&#22899;&#24615;&#65292;&#21516;&#20026;&#20154;&#22971;&#12289;&#20026;&#20154;&#27597;&#65292;&#21487;&#26366;&#26377;&#36807;&#24604;&#24751;&#20043;&#24515;&#65292;&#21487;&#26366;&#24819;&#21040;&#22905;&#20204;&#30340;&#19976;&#22827;&#12289;&#23401;&#23376;&#30475;&#21040;&#22905;&#20204;&#30340;&#24808;&#22659;&#33021;&#21542;&#25215;&#21463;&#65311;&#20013;&#22255;&#21476;&#20154;&#35828;&#65306;&#27809;&#26377;&#24604;&#24751;&#20043;&#24515;&#30340;&#20154;&#26159;&#38750;&#20154;&#65292;&#26159;&#35841;&#25226;&#24403;&#24180;&#30340;&#30000;&#33805;&#21464;&#25104;&#20102;&ldquo;&#38750;&#20154;&rdquo;&#65311;</p>
<p>&#30000;&#33805;&#22312;&#26202;&#24180;&#36973;&#36935;&#36523;&#24515;&#30171;&#33510;&#26102;&#65292;&#20063;&#35768;&#26089;&#24050;&#24536;&#35760;&#20102;&#33258;&#24049;&#24403;&#24180;&#30340;&#24694;&#34892;&#65292;&#24536;&#20102;&#33258;&#24049;&#26366;&#32473;&#21892;&#33391;&#26080;&#36764;&#30340;&#32599;&#20426;&#29618;&#12289;&#24352;&#20329;&#20113;&#19968;&#23478;&#65292;&#20197;&#21450;&#24456;&#22810;&#27861;&#36718;&#21151;&#20462;&#28860;&#20154;&#21046;&#36896;&#30340;&#24040;&#22823;&#30171;&#33510;&#12290;&#20294;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#32769;&#22825;&#22312;&#19968;&#31508;&#19968;&#31508;&#35760;&#24405;&#34892;&#24694;&#32773;&#30340;&#29359;&#32618;&#20107;&#23454;&#65292;&#36825;&#20123;&#24694;&#34892;&#19981;&#20250;&#22240;&#20026;&#26102;&#38388;&#30340;&#27969;&#36893;&#32780;&#28040;&#22833;&#65292;&#26432;&#20154;&#20607;&#21629;&#65292;&#27424;&#20538;&#24471;&#36824;&#65292;&#20154;&#19981;&#27835;&#22825;&#27835;&#65292;&#20154;&#38388;&#30340;&#27861;&#24459;&#26242;&#26102;&#27809;&#24809;&#27835;&#21040;&#20320;&#65292;&#21508;&#31181;&#33258;&#36523;&#21644;&#20146;&#20154;&#36973;&#21463;&#30340;&#32477;&#30151;&#25240;&#30952;&#65292;&#37027;&#23601;&#26159;&#22825;&#24809;&#30340;&#19968;&#31181;&#12290;&#22825;&#29702;&#26159;&#20844;&#24179;&#21644;&#20844;&#27491;&#30340;&#65292;&#21035;&#22312;&#33258;&#24049;&#34892;&#24694;&#21518;&#25307;&#26469;&#30340;&#24694;&#25253;&#20013;&#65292;&#24616;&#32769;&#22825;&#19981;&#20844;&#12290;&#20013;&#22269;&#21476;&#20154;&#35828;&#65306;&#31119;&#31096;&#26080;&#38376;&#21807;&#20154;&#33258;&#25307;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#38271;&#26399;&#30340;&#26080;&#31070;&#35770;&#27927;&#33041;&#20013;&#65292;&#21253;&#25324;&#24403;&#24180;&#30340;&#30000;&#33805;&#22312;&#20869;&#30340;&#24456;&#22810;&#20013;&#20849;&#20844;&#26816;&#27861;&#20154;&#21592;&#65292;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#65292;&#22312;&#25152;&#35859;&ldquo;&#30772;&#33719;&#20102;&#22823;&#26696;&#12289;&#35201;&#26696;&rdquo;&#30340;&#20852;&#22859;&#20013;&#65292;&#26377;&#20960;&#20010;&#33021;&#22312;&#21892;&#24694;&#36873;&#25321;&#30340;&#24403;&#21475;&#65292;&#33021;&#25233;&#21046;&#20303;&#31435;&#21151;&#21463;&#22870;&#30340;&#20130;&#22859;&#65292;&#25269;&#25377;&#24471;&#20303;&#21319;&#23448;&#21457;&#36130;&#30340;&#35825;&#24785;&#21602;&#65311;&#20316;&#20026;&#20849;&#20135;&#20826;&#30340;&#23475;&#20154;&#24037;&#20855;&#65292;&#19981;&#26159;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#20102;&#19968;&#36744;&#23376;&#65292;&#32780;&#26159;&#22312;&#36825;&#20010;&#26071;&#21495;&#19979;&#65292;&#25226;&#19981;&#36776;&#21892;&#24694;&#65292;&#19981;&#20998;&#22909;&#22351;&#65292;&#25226;&#20026;&#20826;&#23475;&#20154;&#24403;&#25104;&#20102;&#20107;&#19994;&#65292;&#22312;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#30340;&#24140;&#23376;&#19979;&#33258;&#25105;&#27450;&#39575;&#65292;&#33258;&#25105;&#40635;&#30201;&#65292;&#20260;&#22825;&#23475;&#29702;&#65292;&#36829;&#27861;&#29359;&#32618;&#12290;&#20854;&#23454;&ldquo;&#20026;&#20154;&#27665;&#26381;&#21153;&rdquo;&#26159;&#20551;&#65292;&ldquo;&#20026;&#20154;&#27665;&#24065;&#26381;&#21153;&rdquo;&#25165;&#26159;&#30495;&#12290;&#27809;&#26377;&#21319;&#23448;&#21457;&#36130;&#31561;&#31561;&#22909;&#22788;&#65292;&#22312;&#38271;&#36798;&#20108;&#21313;&#24180;&#30340;&#36843;&#23475;&#20013;&#65292;&#26377;&#20960;&#20010;&#20013;&#20849;&#30340;&#20844;&#26816;&#27861;&#20154;&#21592;&#33021;&#31215;&#26497;&#30340;&#21435;&#21442;&#19982;&#36843;&#23475;&#20462;&#24515;&#21521;&#21892;&#30340;&#22909;&#20154;&#21602;&#65311;&#20294;&#26159;&#24178;&#20102;&#22351;&#20107;&#65292;&#26159;&#19981;&#21487;&#33021;&#19981;&#20102;&#20102;&#20043;&#30340;&#65292;&#21040;&#26102;&#23601;&#24471;&#21435;&#25215;&#21463;&#33258;&#24049;&#24178;&#22351;&#20107;&#25152;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#24178;&#22810;&#23569;&#36824;&#22810;&#23569;&#65292;&#24517;&#23450;&#24471;&#19968;&#19968;&#20607;&#36824;&#12290;</p>
<p>&#20854;&#23454;&#36825;&#20123;&#20154;&#38388;&#30340;&#30171;&#33510;&#21644;&#20607;&#36824;&#21482;&#26159;&#24320;&#22987;&#65292;&#33509;&#19981;&#37266;&#24735;&#21644;&#36174;&#32618;&#65292;&#26356;&#21487;&#24597;&#30340;&#29983;&#21629;&#21163;&#38590;&#36824;&#22312;&#21518;&#22836;&#12290;&#30000;&#33805;&#30340;&#20107;&#22312;&#20170;&#22825;&#25253;&#36947;&#20986;&#26469;&#65292;&#26159;&#19981;&#26159;&#23545;&#25152;&#26377;&#33267;&#20170;&#36824;&#22312;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#30340;&#19968;&#31181;&#35686;&#31034;&#21602;&#65311;&#20170;&#22825;&#65292;&#24819;&#25552;&#37266;&#25152;&#26377;&#36824;&#22312;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#65306;&#36843;&#23475;&#20462;&#24515;&#21521;&#21892;&#30340;&#27861;&#36718;&#20315;&#27861;&#20462;&#28860;&#32773;&#65292;&#19981;&#20165;&#36829;&#29359;&#20154;&#38388;&#30340;&#27861;&#24459;&#65288;&#36804;&#20170;&#20026;&#27490;&#65292;&#22312;&#20013;&#22269;&#25214;&#19981;&#21040;&#20219;&#20309;&#19968;&#37096;&#27861;&#24459;&#35828;&#20462;&#28860;&#27861;&#36718;&#21151;&#20197;&#21450;&#35762;&#30495;&#30456;&#36829;&#27861;&#12290;&#30456;&#21453;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#25165;&#30495;&#27491;&#22312;&#36829;&#23466;&#12289;&#36829;&#27861;&#65289;&#65292;&#36824;&#24517;&#21463;&#22825;&#29702;&#30340;&#24809;&#32602;&#65292;&#20063;&#23601;&#26159;&#24694;&#25253;&#12290;</p>
<p>&#35828;&#36215;&#25253;&#24212;&#65292;&#24456;&#22810;&#25345;&#21807;&#29289;&#35770;&#25110;&#26080;&#31070;&#35770;&#30340;&#20013;&#20849;&#20154;&#21592;&#65292;&#26082;&#25490;&#26021;&#21448;&#21453;&#24863;&#12290;&#19968;&#35828;&#21040;&#25253;&#24212;&#65292;&#26377;&#20154;&#23601;&#35273;&#24471;&#22909;&#35937;&#21035;&#20154;&#22312;&#35781;&#21650;&#20182;&#12290;&#20013;&#22269;&#20154;&#20960;&#21315;&#24180;&#26469;&#37117;&#35762;&#22240;&#26524;&#25253;&#24212;&#12290;&#37027;&#19981;&#26159;&#36855;&#20449;&#65292;&#20063;&#19981;&#26159;&#35781;&#21650;&#65292;&#37027;&#26159;&#23545;&#23458;&#35266;&#35268;&#24459;&#21644;&#30495;&#23454;&#20107;&#23454;&#30340;&#38472;&#36848;&#12290;&#31181;&#19979;&#20102;&#20160;&#20040;&#22240;&#65292;&#25152;&#20197;&#24471;&#20160;&#20040;&#26524;&#65292;&#37027;&#37117;&#26159;&#33258;&#24049;&#20570;&#30340;&#20107;&#26368;&#32456;&#32473;&#33258;&#24049;&#36896;&#25104;&#20102;&#20160;&#20040;&#30456;&#24212;&#30340;&#21518;&#26524;&#12290;</p>
<p>&#25253;&#24212;&#30830;&#23454;&#30495;&#30340;&#23601;&#23458;&#35266;&#23384;&#22312;&#22312;&#25105;&#20204;&#27599;&#20010;&#20154;&#36523;&#36793;&#65292;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#20174;&#26410;&#31163;&#24320;&#65292;&#20174;&#26410;&#32570;&#24109;&#65292;&#21482;&#26159;&#26089;&#26202;&#32780;&#24050;&#12290;&#22312;&#26126;&#24935;&#32593;&#19978;&#25253;&#36947;&#20986;&#26469;&#22240;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#32780;&#36973;&#24694;&#25253;&#30340;&#26696;&#20363;&#26089;&#24050;&#36229;&#36807;&#20004;&#19975;&#20363;&#65292;&#20854;&#23454;&#27809;&#25253;&#36947;&#20986;&#26469;&#30340;&#26356;&#22810;&#65292;&#24456;&#22810;&#26696;&#20363;&#35302;&#30446;&#24778;&#24515;&#65292;&#24102;&#32473;&#20154;&#24378;&#28872;&#30340;&#20914;&#20987;&#21644;&#38663;&#25788;&#65292;&#32780;&#19988;&#27599;&#22825;&#37117;&#22312;&#22686;&#21152;&#65292;&#24694;&#25253;&#20013;&#26377;&#24471;&#32477;&#30151;&#20007;&#29983;&#30340;&#65292;&#26377;&#22312;&#21508;&#31181;&#28798;&#31096;&#20013;&#24808;&#28872;&#27515;&#20129;&#30340;&#65292;&#26377;&#22312;&#32477;&#30151;&#20013;&#33510;&#25212;&#30340;&#65292;&#26377;&#34987;&#25235;&#65292;&#34987;&#21028;&#30340;&#65292;&#26377;&#27523;&#21450;&#23478;&#20154;&#22791;&#21463;&#36523;&#24515;&#25240;&#30952;&#30340;&hellip;&hellip;&#30000;&#33805;&#30340;&#20107;&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#32780;&#24050;&#12290;</p>
<p>&#20854;&#23454;&#30000;&#33805;&#20204;&#25165;&#26159;&#36825;&#22330;&#36843;&#23475;&#30495;&#27491;&#30340;&#21463;&#23475;&#32773;&#65292;&#20013;&#20849;&#29992;&#38138;&#22825;&#30422;&#22320;&#30340;&#35854;&#35328;&#33945;&#34109;&#20182;&#20204;&#65292;&#29992;&#29289;&#36136;&#21033;&#30410;&#35825;&#24785;&#20182;&#20204;&#65292;&#36924;&#36843;&#20182;&#20204;&#21435;&#25972;&#20154;&#12289;&#23475;&#20154;&#65292;&#35753;&#20182;&#20204;&#36973;&#21463;&#26368;&#32456;&#30340;&#24694;&#25253;&#65292;&#35753;&#20182;&#20204;&#24471;&#19981;&#20607;&#22833;&#12290;&#26377;&#20154;&#20165;&#22312;&#30171;&#33510;&#30340;&#36973;&#21463;&#32477;&#30151;&#25240;&#30952;&#36825;&#31181;&#24694;&#25253;&#26102;&#65292;&#21487;&#33021;&#24050;&#32463;&#21457;&#29616;&#65306;&#22312;&#36843;&#23475;&#22909;&#20154;&#21518;&#24471;&#30340;&#23448;&#20301;&#65292;&#26080;&#27861;&#20943;&#36731;&#21322;&#20998;&#22312;&#30149;&#30171;&#20013;&#36523;&#24515;&#36973;&#21463;&#30340;&#30171;&#33510;&#65307;&#37027;&#20123;&#22312;&#32500;&#25252;&#37034;&#20826;&#12289;&#27450;&#21387;&#21892;&#33391;&#21518;&#24471;&#21040;&#30340;&#22870;&#37329;&#65292;&#36824;&#19981;&#22815;&#33647;&#38065;&hellip;&hellip;&#37027;&#26102;&#20505;&#65292;&#26366;&#32463;&#35273;&#24471;&#20013;&#20849;&#20877;&ldquo;&#24378;&#22823;&rdquo;&#37117;&#27809;&#26377;&#29992;&#20102;&#65292;&#22312;&#34987;&#32477;&#30151;&#26085;&#22812;&#25240;&#30952;&#20013;&#65292;&#25165;&#21457;&#29616;&#20826;&#26681;&#26412;&#32473;&#20320;&ldquo;&#25745;&#19981;&#20102;&#33136;&rdquo;&#12290;&#25152;&#26377;&#36319;&#38543;&#20013;&#20849;&#24178;&#22351;&#20107;&#30340;&#20154;&#65292;&#19968;&#23450;&#20250;&#25104;&#20026;&#20013;&#20849;&#30340;&#21463;&#23475;&#32773;&#12290;</p>
<p>&#29616;&#22312;&#30340;&#24456;&#22810;&#20013;&#22269;&#20154;&#30495;&#30340;&#24456;&#21487;&#24604;&#65292;&#34987;&#35199;&#26469;&#24189;&#28789;&#65288;&#39764;&#39740;&#65289;&#20013;&#20849;&#20174;&#23567;&#27927;&#33041;&#12290;&#27809;&#26377;&#20102;&#20219;&#20309;&#20449;&#20208;&#65292;&#34987;&#20013;&#20849;&#21106;&#26029;&#20102;&#19982;&#20256;&#32479;&#25991;&#21270;&#30340;&#32852;&#31995;&#65292;&#22833;&#21435;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#26681;&#12290;&#20013;&#20849;&#29992;&#21807;&#29289;&#35770;&#27450;&#39575;&#20182;&#20204;&#65292;&#35753;&#20154;&#19981;&#30456;&#20449;&#21892;&#24694;&#26377;&#25253;&#65292;&#35753;&#20154;&#21482;&#30456;&#20449;&#29616;&#23454;&#21644;&#21033;&#30410;&#65292;&#25104;&#20026;&#37329;&#38065;&#21644;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#22909;&#34987;&#20013;&#20849;&#21033;&#29992;&#65292;&#25972;&#20154;&#23475;&#20154;&#65292;&#26368;&#21518;&#23475;&#20102;&#33258;&#24049;&#12290;&#20854;&#23454;&#37027;&#20123;&#21475;&#21475;&#22768;&#22768;&#21807;&#29289;&#35770;&#65292;&#19981;&#20934;&#35753;&#20154;&#26377;&#23545;&#31070;&#30340;&#20449;&#20208;&#30340;&#20849;&#20135;&#20826;&#22836;&#23376;&#20204;&#33258;&#24049;&#37117;&#19981;&#30456;&#20449;&#21807;&#29289;&#35770;&#65292;&#20849;&#20135;&#20826;&#32769;&#31062;&#23447;&#39532;&#20811;&#24605;&#20449;&#22857;&#25746;&#26086;&#39764;&#25945;&#12289;&#27611;&#27901;&#19996;&#26497;&#24230;&#36855;&#20449;&#39118;&#27700;&#12289;&#27743;&#27901;&#27665;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#21518;&#65292;&#20570;&#19979;&#26080;&#38388;&#22320;&#29425;&#30340;&#22121;&#26790;&#65292;&#21040;&#22788;&#24822;&#24656;&#31048;&#27714;&#65292;&#25308;&#22320;&#34255;&#29579;&#33769;&#33832;&hellip;&hellip;&#26089;&#24050;&#19981;&#26159;&#20160;&#20040;&#31192;&#23494;&#12290;&#25253;&#24212;&#20174;&#26410;&#31163;&#24320;&#36807;&#20154;&#65292;&#21482;&#26159;&#26377;&#20123;&#20154;&#36973;&#20102;&#25253;&#24212;&#20102;&#19981;&#30693;&#36947;&#65292;&#19981;&#24895;&#20063;&#19981;&#25954;&#30456;&#20449;&#12290;</p>
<p>&#20013;&#20849;&#22312;&#21407;&#26412;&#25964;&#31070;&#20449;&#22825;&#30340;&#31070;&#24030;&#22823;&#22320;&mdash;&mdash;&#20013;&#22269;&#22823;&#38470;&#20026;&#20102;&#32500;&#25252;&#20854;&#32479;&#27835;&#65292;&#20026;&#20102;&#27450;&#39575;&#20154;&#27665;&#36319;&#23427;&ldquo;&#25112;&#22825;&#26007;&#22320;&rdquo;&#65292;&#24378;&#34892;&#25512;&#34892;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#19971;&#21313;&#24180;&#20102;&#12290;&#24456;&#22810;&#20013;&#22269;&#20154;&#23545;&#25105;&#20204;&#33258;&#24049;&#30340;&#20256;&#32479;&#25991;&#21270;&#26681;&#26412;&#19981;&#20102;&#35299;&#65292;&#25152;&#20197;&#26080;&#30693;&#30340;&#25490;&#26021;&#21644;&#21542;&#23450;&#20960;&#21315;&#24180;&#26469;&#27627;&#21400;&#19981;&#29245;&#30340;&#23458;&#35266;&#35268;&#24459;&#65292;&#25226;&#23427;&#20204;&#19968;&#27010;&#35270;&#20026;&ldquo;&#36855;&#20449;&rdquo;&#12290;&#20854;&#23454;&#20013;&#20849;&#19981;&#25954;&#25552;&#22240;&#26524;&#25253;&#24212;&#65292;&#25226;&#22240;&#26524;&#25253;&#24212;&#35828;&#25104;&#36855;&#20449;&#65292;&#37027;&#26159;&#22240;&#20026;&#20013;&#20849;&#22351;&#20107;&#20570;&#32477;&#65292;&#24515;&#34394;&#65292;&#23475;&#24597;&#26368;&#32456;&#21463;&#21040;&#24694;&#25253;&#12290;&#28982;&#32780;&#26377;&#20116;&#21315;&#24180;&#36745;&#29004;&#31070;&#20256;&#25991;&#21270;&#21382;&#21490;&#20869;&#28085;&#30340;&#20013;&#22269;&#20154;&#65292;&#24456;&#22810;&#20154;&#20869;&#24515;&#28145;&#22788;&#36824;&#27785;&#28096;&#30528;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#25152;&#20197;&#21253;&#25324;&#30000;&#33805;&#22312;&#20869;&#30340;&#35768;&#22810;&#20197;&ldquo;&#21807;&#29289;&#35770;&rdquo;&#12289;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#33258;&#23621;&#30340;&#20013;&#20849;&#20154;&#21592;&#65292;&#20026;&#21861;&#22312;&#20851;&#38190;&#26102;&#21051;&#19981;&#20250;&#21435;&#27714;&#37027;&#20010;&#20826;&#65292;&#35828;&ldquo;&#20826;&#21834;&#65292;&#20320;&#20026;&#20160;&#20040;&#23545;&#25105;&#19981;&#20844;&#65311;&rdquo;&#21364;&#36825;&#26679;&#35828;&#65306;&#32769;&#22825;&#21834;&#65292;&#20320;&#20026;&#20160;&#20040;&#19981;&#25937;&#25937;&#25105;&#65311;&#32769;&#22825;&#21834;&#65292;&#20320;&#20026;&#20160;&#20040;&#23545;&#25105;&#36825;&#26679;&#19981;&#20844;&#24179;&#65311;&#32769;&#22825;&#19981;&#26159;&#25105;&#20204;&#32905;&#30524;&#30475;&#21040;&#30340;&#37027;&#20010;&#30333;&#20113;&#34013;&#22825;&#65292;&#32769;&#22825;&#23601;&#26159;&#20013;&#22269;&#20154;&#20869;&#24515;&#20013;&#25152;&#25964;&#20208;&#21644;&#25964;&#30031;&#30340;&#20315;&#12289;&#36947;&#12289;&#31070;&#12290;&#20013;&#22269;&#20154;&#30495;&#30340;&#26159;&#31070;&#30340;&#23376;&#27665;&#65292;&#19981;&#26159;&#20013;&#20849;&#37027;&#20010;&#35199;&#26469;&#24189;&#28789;&#30340;&#39764;&#23376;&#39764;&#23385;&#12290;&#25152;&#20197;&#23613;&#31649;&#19981;&#23569;&#20013;&#22269;&#20154;&#34987;&#20013;&#20849;&#27927;&#33041;&#24456;&#20037;&#65292;&#29616;&#23454;&#20013;&#35273;&#24471;&#20013;&#20849;&#24456;&#24378;&#22823;&#65292;&#20284;&#20046;&#20027;&#23472;&#30528;&#19968;&#20999;&#65292;&#20294;&#20851;&#38190;&#26102;&#21051;&#65292;&#24515;&#24213;&#36824;&#26159;&#19979;&#24847;&#35782;&#30340;&#30456;&#20449;&#20901;&#20901;&#20013;&#26377;&#36229;&#36807;&#20013;&#20849;&#33021;&#20027;&#23472;&#19968;&#20999;&#30340;&#32769;&#22825;&#12290;</p>
<p>&#30000;&#33805;&#34429;&#28982;&#24050;&#22312;&#20026;&#20197;&#21069;&#30340;&#24694;&#34892;&#36973;&#21463;&#24694;&#25253;&#65292;&#20294;&#36824;&#33021;&#22312;&#36825;&#19990;&#38388;&#27963;&#30528;&#65292;&#36824;&#33021;&#24819;&#24471;&#36215;&#32769;&#22825;&#65292;&#20063;&#35768;&#36824;&#26377;&#26426;&#20250;&#36991;&#24320;&#21518;&#38754;&#30340;&#29983;&#21629;&#21163;&#38590;&#65292;&#23601;&#30475;&#22905;&#33021;&#19981;&#33021;&#30475;&#28165;&#20154;&#29983;&#19981;&#24184;&#30340;&#26681;&#28304;&#65306;&#23601;&#26159;&#37027;&#20123;&#33258;&#24049;&#22312;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#26366;&#29359;&#19979;&#30340;&#32618;&#38169;&#65292;&#30475;&#28165;&#20013;&#20849;&#27743;&#27901;&#27665;&#26159;&#35825;&#20351;&#21644;&#36924;&#36843;&#33258;&#24049;&#29359;&#19979;&#37027;&#20040;&#22823;&#32618;&#34892;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;</p>
<p>&#21578;&#35785;&#30000;&#33805;&#21807;&#19968;&#19968;&#20010;&#33021;&#30495;&#27491;&#35299;&#33073;&#33510;&#38590;&#30340;&#21150;&#27861;&#65306;&#25214;&#21040;&#36824;&#35748;&#35782;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#30495;&#24515;&#22320;&#36947;&#27465;&#65292;&#21521;&#27861;&#36718;&#21151;&#24072;&#29238;&#24527;&#24724;&#33258;&#24049;&#30340;&#32618;&#34892;&#65292;&#21457;&#20986;&#24724;&#32618;&#30340;&#37073;&#37325;&#22768;&#26126;&#65292;&#35831;&#27861;&#36718;&#21151;&#23398;&#21592;&#24110;&#21161;&#33258;&#24049;&#21644;&#23478;&#20154;&#19977;&#36864;&#65288;&#36864;&#20986;&#20826;&#12289;&#22242;&#12289;&#38431;&#65289;&#12290;&#27861;&#36718;&#22823;&#27861;&#26159;&#20315;&#27861;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20462;&#20315;&#20043;&#20154;&#65292;&#35762;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#20197;&#24904;&#24754;&#20026;&#24576;&#65292;&#20320;&#21482;&#35201;&#30495;&#24515;&#24724;&#36807;&#65292;&#20182;&#20204;&#19968;&#23450;&#20250;&#19981;&#35745;&#21069;&#23244;&#30340;&#23613;&#21147;&#24110;&#21161;&#20320;&#12290;&#24179;&#26102;&#20320;&#19982;&#23478;&#20154;&#19968;&#36215;&#35802;&#24515;&#25964;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#22909;&rdquo;&#65292;&#20320;&#23601;&#30475;&#19968;&#30475;&#65292;&#20320;&#30495;&#33021;&#20570;&#21040;&#26102;&#65292;&#20320;&#20204;&#19968;&#23478;&#20154;&#30495;&#30340;&#33021;&#26611;&#26263;&#33457;&#26126;&#21448;&#19968;&#26449;&#12290;&#30495;&#30340;&#33021;&#36208;&#20986;&#30446;&#21069;&#20154;&#29983;&#30340;&#33510;&#38590;&#21644;&#20197;&#21518;&#22825;&#28781;&#20013;&#20849;&#26102;&#29983;&#21629;&#30340;&#21163;&#38590;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22825;&#28781;&#20013;&#20849;" rel="tag">&#22825;&#28781;&#20013;&#20849;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-148</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-148" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
