<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57353692952657" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/12 &#8226; &#20849;221&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5735369295265792.jpg" alt="" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">2018&#24180;10&#26376;1&#26085;&ldquo;&#22269;&#27527;&#26085;&rdquo;&#65292;&#39321;&#28207;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#34892;&#30427;&#22823;&#30340;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#65292;&#35201;&#27714;&#20572;&#27490;&#20013;&#20849;&#25345;&#32493;19&#24180;&#30340;&#36843;&#23475;&#65292;&#24182;&#21628;&#21505;&#21046;&#27490;&#30446;&#21069;&#20173;&#22312;&#25345;&#32493;&#30340;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;&#12290;&#65288;&#23435;&#30887;&#40857;&#65295;&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;09&#26085;&#35759;&#12305;&#21476;&#20170;&#20013;&#22806;&#65292;&#20010;&#20154;&#25110;&#38598;&#20307;&#25110;&#22269;&#23478;&#65292;&#20030;&#34892;&#24198;&#36154;&#27963;&#21160;&#65292;&#24635;&#26159;&#26045;&#24800;&#25110;&#20048;&#21450;&#20182;&#20154;&#12290;&#22320;&#29699;&#19978;&#21482;&#26377;&#20849;&#20135;&#20826;&#65292;&#26080;&#35770;&#23427;&#35828;&ldquo;&#24198;&#29983;&rdquo;&#36824;&#26159;&#33258;&#25105;&#33080;&#19978;&#36148;&#37329;&#22320;&#35752;&#26469;&#20010;&#22269;&#38469;&#20250;&#35758;&#12289;&#22269;&#38469;&#27963;&#21160;&#21484;&#24320;&#65292;&#24635;&#35201;&#20840;&#22269;&#24615;&#30340;&#25235;&#20154;&#12289;&#31649;&#25511;&#20154;&#12289;&#21160;&#21592;&#19968;&#20999;&#21147;&#37327;&#65292;&#25237;&#20837;&#20840;&#22269;&#29289;&#21147;&#36130;&#21147;&#25552;&#38450;&#20840;&#27665;&#65292;&#21508;&#32423;&#36131;&#20219;&#20154;&#25552;&#24515;&#21514;&#32966;&#12289;&#31934;&#30130;&#21147;&#23613;&#12290;&#27604;&#22914;&#19968;&#24180;&#21069;&#22312;&#27993;&#27743;&#20044;&#38215;&#24320;&#20010;&#22269;&#38469;&#24615;&#32593;&#32476;&#20250;&#35758;&#65292;&#39537;&#36214;&#23621;&#27665;&#12289;&#20572;&#27490;&#26053;&#28216;&#12289;&#25130;&#26029;&#20132;&#36890;&#12289;&#26816;&#26597;&#36335;&#20154;&#12289;&#25235;&#25429;&#31649;&#25511;&#19968;&#20999;&#20849;&#20826;&#35748;&#20026;&#30340;&#21487;&#30097;&#20154;&#22763;&#65292;&#36830;&#27827;&#36947;&#37117;&#28165;&#29702;&#65292;&#22823;&#20919;&#22825;&#65292;&#27494;&#35686;&#21313;&#31859;&#19968;&#20010;&#36339;&#22312;&#27827;&#37324;&#25720;&#25490;&#29190;&#28856;&#29289;&#65292;&#24182;&#22312;&#27700;&#37324;&ldquo;&#31449;&#23703;&rdquo;&#12290;</p>
<p>&#20108;&#24180;&#21069;&#27993;&#27743;&#26477;&#24030;&#24320;&#20250;G20&#65292;&#25152;&#26377;&#22312;&#20849;&#20826;&#21517;&#21333;&#19978;&#30340;&#24066;&#27665;&#37117;&#31649;&#25511;&#25110;&#20851;&#25276;&#65307;&#24403;&#22320;&#19968;&#20123;&#23621;&#27665;&#30001;&#25919;&#24220;&#20986;&#38065;&#24378;&#36843;&#21435;&#22806;&#22320;&#26053;&#28216;&#65307;&#20250;&#22330;&#36793;&#19978;&#30340;&#23621;&#27665;&#21507;&#39277;&#30001;&#27966;&#20986;&#25152;&#36865;&#65292;&#23478;&#37324;&#19981;&#33021;&#35265;&#26126;&#28779;&#65307;&#26477;&#24030;&#22823;&#34903;&#23567;&#24055;&#30340;&#38452;&#20117;&#30422;&#20840;&#36148;&#23553;&#26465;&hellip;&hellip;&#36825;&#26679;&#30340;&#20107;&#24773;&#22312;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#38738;&#23707;&#12289;&#21414;&#38376;&#12289;&#24191;&#19996;&#31561;&#22320;&#37117;&#20986;&#29616;&#36807;&#65292;&#27599;&#27425;&#37117;&#25630;&#24471;&#27665;&#20247;&#24616;&#22768;&#36733;&#36947;&#65292;&#19968;&#29255;&#24754;&#21696;&#24773;&#32490;&#65292;&#22823;&#26377;&#22823;&#25932;&#20020;&#22478;&#65292;&#20007;&#31096;&#38477;&#20020;&#30340;&#27169;&#26679;&#12290;</p>
<p>&#36825;&#19981;&#65292;&#20170;&#24180;&#20849;&#20826;&#35201;&#25630;&#19971;&#21313;&#21608;&#24180;&ldquo;&#22269;&#27527;&rdquo;&#33410;&#65292;&#22312;8&#26376;&#36215;&#65292;&#20174;&#20013;&#22830;&#21040;&#26449;&#20070;&#35760;&#65292;&#23618;&#23618;&#33853;&#23454;&#36131;&#20219;&#20154;&#65292;&#35201;&#27714;&#34987;&#23427;&#20889;&#22312;&#40657;&#21517;&#21333;&#19978;&#30340;&#20154;&#20174;9&#26376;1&#26085;&#36215;&#21040;10&#26376;15&#26085;&#21069;&#19981;&#33021;&#31163;&#24320;&#25152;&#23621;&#22320;&#65292;&#24182;&#31649;&#25511;&#12289;&#30417;&#30563;&#34987;&#20854;&#35748;&#20026;&#19968;&#20999;&#26377;&#21487;&#33021;&#21040;&#21271;&#20140;&#21435;&#30340;&ldquo;&#21487;&#30097;&rdquo;&#30334;&#22995;&#12290;&#25454;&#21271;&#20140;&#12289;&#19978;&#28023;&#12289;&#27494;&#27721;&#31561;&#19968;&#20123;&#26053;&#39302;&#37202;&#24215;&#19994;&#30340;&#26381;&#21153;&#21592;&#35828;&#65292;&#20182;&#20204;&#25509;&#21040;&#36890;&#30693;&#35201;&#27714;&#20837;&#20303;&#26053;&#23458;&#36827;&#24215;&#12289;&#30331;&#35760;&#12289;&#20837;&#25151;&#37117;&#35201;&#20687;&#22312;&#26032;&#30086;&#20837;&#20303;&#19968;&#26679;&#25195;&#33080;&#65292;&#21483;&#23398;&#20064;&ldquo;&#26032;&#30086;&#27169;&#24335;&rdquo;&#12290;</p>
<p>&#25454;&ldquo;&#29233;&#24444;&#36814;&rdquo;&#31561;&#32593;&#32476;&#24179;&#21488;&#30340;&#27665;&#23487;&#24037;&#20316;&#20154;&#21592;&#35828;&#65292;&#20182;&#20204;&#26071;&#19979;&#30340;&#25152;&#26377;&#22478;&#24066;&#30340;&#27665;&#23487;&#65292;&#24403;&#22320;&#20844;&#23433;&#20174;9&#26376;&#20221;&#36215;&#36880;&#23478;&#35843;&#26597;&hellip;&hellip;&#25105;&#20204;&#20174;&#20013;&#22830;&#12289;&#21271;&#20140;&#21040;&#19968;&#20123;&#30465;&#24066;&#20826;&#20070;&#35760;&#21484;&#24320;&#30340;&#23433;&#20445;&#20250;&#35758;&#19978;&#65292;&#30475;&#21040;&#19968;&#20123;&ldquo;&#36131;&#20219;&#20154;&rdquo;&#22312;&#35762;&#35805;&#26102;&#65292;&#20687;&#26159;&#19978;&#25112;&#22330;&#31614;&#20102;&#20891;&#20196;&#29366;&#19968;&#26679;&#20982;&#24694;&#21448;&#32039;&#24352;&#65292;&#22823;&#26377;&#36523;&#23478;&#24615;&#21629;&#20840;&#25276;&#19978;&#20102;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#24618;&#19981;&#24471;&#26377;&#20154;&#35828;&#65292;&#20849;&#20135;&#20826;&#20316;&#20026;&#35199;&#26469;&#24189;&#28789;&#65292;&#23427;&#22842;&#21462;&#22269;&#27665;&#20826;&#25919;&#26435;&#21518;&#22312;&#20013;&#22269;&#23601;&#26159;&#26432;&#26007;&#26292;&#24694;&#25250;&#22842;&#39575;&hellip;&hellip;&#20013;&#21326;&#22823;&#22320;&#20174;&#27492;&#34880;&#38632;&#33125;&#39118;&#65292;&#20449;&#20208;&#12289;&#36947;&#24503;&#12289;&#25991;&#21270;&#12289;&#33258;&#28982;&#29615;&#22659;&#12289;&#20256;&#32479;&#31038;&#20250;&#31209;&#24207;&#21644;&#21046;&#24230;&#31561;&#31561;&#20840;&#34987;&#27585;&#22351;&#65292;&#27602;&#22902;&#31881;&#27602;&#30123;&#33495;&#38654;&#38718;&#27946;&#28798;&#31165;&#27969;&#24863;&#29482;&#30239;&#31561;&#22825;&#28798;&#20154;&#31096;&#19981;&#26029;&#65292;&#20013;&#22269;&#24050;&#19981;&#26159;&#20013;&#22269;&#65292;&#22240;&#27492;&#65292;&#21313;&#26376;&#19968;&#26085;&#23601;&#26159;&#22269;&#38590;&#26085;&#65292;&#20849;&#20135;&#20826;&#24198;&#36154;&#30340;&#23601;&#26159;&#20013;&#22269;&#20154;&#21696;&#24764;&#30340;&#65292;&#23436;&#20107;&#21518;&#36830;&#20026;&#23427;&#24198;&#36154;&#30340;&#20154;&#37117;&#35201;&ldquo;&#30127;&#25481;&rdquo;&#19968;&#25209;&#30149;&#20498;&#19968;&#25209;&#34394;&#33073;&#19968;&#25209;&#65292;&#36825;&#26102;&#21307;&#38498;&#29983;&#24847;&#24635;&#26159;&#29305;&#21035;&#22909;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#25317;&#26377;&#20891;&#38431;&#21644;&#35686;&#23519;&#65292;&#22404;&#26029;&#20013;&#22269;&#19968;&#20999;&#31038;&#20250;&#21644;&#33258;&#28982;&#36164;&#28304;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#24597;&#34987;&#23427;&#31649;&#25511;&#30340;&#32769;&#30334;&#22995;&#65311;&#23427;&#20204;&#33258;&#31216;&#20026;&#30334;&#22995;&#20844;&#20166;&#65292;&#32769;&#30334;&#22995;&#20859;&#27963;&#20102;&#23427;&#20204;&#65292;&#26159;&#23427;&#20204;&#34915;&#39135;&#29238;&#27597;&#65292;&#20026;&#20160;&#20040;&#21364;&#34987;&#23427;&#20204;&#35270;&#20026;&#22823;&#25932;&#65311;</p>
<p>&#35201;&#35828;&#28165;&#36825;&#20010;&#30072;&#24418;&#30340;&#24618;&#20687;&#65292;&#23601;&#24471;&#20174;&#20013;&#20849;&#30340;&#37034;&#24694;&#34920;&#29616;&#35828;&#36215;&#12290;&#33258;&#20174;&#23427;&#38468;&#20307;&#20013;&#22269;&#21518;&#65292;&#21033;&#29992;&#26085;&#26412;&#20405;&#21326;&#25361;&#36215;&#19982;&#22269;&#27665;&#20826;&#20869;&#26007;&#65292;&#38271;&#24449;&#26432;AB&#22242;&#12289;&#24310;&#23433;&#25972;&#39118;&#65292;&#21518;&#26469;&#19977;&#21453;&#20116;&#21453;&#21453;&#21491;&#22235;&#28165;&#22823;&#36291;&#36827;&#25991;&#38761;&#65292;&#20877;&#21040;89&#24180;&#26432;&#23398;&#29983;&#12289;1999&#24180;&#36896;&#35875;&#36843;&#23475;&#27861;&#36718;&#21151;&hellip;&hellip;&#20877;&#21040;&#21518;&#26469;&#30239;&#30123;&#25746;&#35854;&#65292;&#30452;&#21040;&#20170;&#22825;&#36824;&#35828;&#39321;&#28207;&#24066;&#27665;&#26159;&#24656;&#24598;&#20998;&#23376;&#65292;&#39321;&#28207;&#22823;&#23398;&#29983;&#26159;&#26292;&#24466;&hellip;&hellip;&#24403;&#20849;&#20135;&#20826;&#23436;&#25104;&#19968;&#20010;&#37034;&#24694;&#20351;&#21629;&#21518;&#65292;&#23427;&#20250;&#35828;&#65306;&ldquo;&#29616;&#22312;&#25105;&#21464;&#22909;&#20102;&#65292;&#20320;&#21487;&#20197;&#25353;&#29031;&#20320;&#38656;&#35201;&#30340;&#26469;&#20102;&#12290;&rdquo;</p>
<p>&#27604;&#22914;&#65292;1978&#24180;&#21069;&#65292;&#23427;&#23545;&#20013;&#22269;&#31105;&#27442;&#65292;&#35201;&#27714;&#20013;&#22269;&#20154;&#36234;&#31351;&#36234;&#20809;&#33635;&#65292;1978&#24180;&#21518;&#65292;&#23427;&#35828;&#65306;&ldquo;&#29616;&#22312;&#20320;&#21487;&#20197;&#19981;&#39038;&#19968;&#20999;&#21435;&#21457;&#36130;&#20102;&#65292;&#21435;&#32437;&#27442;&#20102;&#12290;&rdquo;&#27604;&#22914;&#65292;&#20197;&#21069;&#23427;&#35828;&#26080;&#31070;&#35770;&#65292;&#30776;&#24217;&#25286;&#23546;&#65292;&#29616;&#22312;&#23427;&#35828;&#65306;&ldquo;&#25105;&#20204;&#35201;&#21457;&#25196;&#23447;&#25945;&#65292;&#21040;&#22788;&#24314;&#24217;&#12290;&rdquo;&#27604;&#22914;&#65292;&#23427;&#35828;&#65306;&ldquo;&#39321;&#28207;&lsquo;&#26292;&#24466;&rsquo;&#35201;&#27714;&#25764;&#22238;&#36865;&#20013;&#26159;&#19981;&#34892;&#30340;&#12290;&rdquo;&#29616;&#22312;&#23427;&#35828;&#65306;&ldquo;&#25105;&#20204;&#35201;&#25764;&#22238;&#36865;&#20013;&#20102;&#12290;&rdquo;&#27604;&#22914;&#65292;&#23427;&#20197;&#21069;&#35828;&#65306;&ldquo;&#22269;&#27665;&#20826;&#26159;&#22351;&#30340;&#65292;&#25239;&#26085;&#20840;&#26159;&#20849;&#20135;&#20826;&#21151;&#21171;&#12290;&rdquo;&#29616;&#22312;&#23427;&#35828;&#65306;&ldquo;&#27426;&#36814;&#22269;&#20849;&#21512;&#20316;&#65292;&#19981;&#33021;&#21542;&#35748;&#22269;&#27665;&#20826;&#30340;&#25239;&#26085;&#12290;&rdquo;&#20294;&#26159;&#65292;&#24403;&#23427;&#35828;&#21487;&#20197;&#20102;&#30340;&#26102;&#20505;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#20215;&#20540;&#21644;&#24847;&#20041;&#20102;&#65292;&#25110;&#34987;&#30772;&#22351;&#24471;&#26080;&#27861;&#20877;&#24674;&#22797;&#20102;&#12290;</p>
<p>&#20849;&#20826;&#24403;&#28982;&#30693;&#36947;&#21738;&#24597;&#24674;&#22797;&#20063;&#26500;&#25104;&#19981;&#20102;&#23545;&#23427;&#30340;&#23041;&#32961;&#20102;&#12290;&#27604;&#22914;&#65292;&#20174;&#30776;&#23546;&#24217;&#21040;&#25286;&#27665;&#23621;&#21476;&#34903;&#21040;&#25170;&#31062;&#23447;&#22367;&#22675;&#65292;&#20174;&#22825;&#19978;&#21040;&#22320;&#19979;&#20840;&#30772;&#22351;&#19968;&#36941;&#21518;&#65292;&#20849;&#20135;&#20826;&#35828;&#65292;&#20320;&#20204;&#29616;&#22312;&#21487;&#20197;&#24674;&#22797;&#20256;&#32479;&#25991;&#21270;&#20102;&#12290;&#20294;&#26159;&#65292;&#34920;&#38754;&#19978;&#25630;&#19968;&#20123;&#24418;&#24335;&#65292;&#21364;&#26159;&#26356;&#21385;&#23475;&#26356;&#38452;&#38505;&#30340;&#30772;&#22351;&#65292;&#22240;&#20026;&#35753;&#20154;&#26356;&#21152;&#19981;&#20449;&#20256;&#32479;&#25110;&#20449;&#20208;&#12289;&#36947;&#24503;&#12289;&#25991;&#21270;&#30340;&#21147;&#37327;&#20102;&#65307;&#22240;&#20026;&#20154;&#24515;&#19982;&#29615;&#22659;&#65292;&#20840;&#34987;&#21464;&#24322;&#20102;&#25110;&#36896;&#25104;&#19981;&#21487;&#25405;&#22238;&#21518;&#26524;&#20102;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#22914;&#26524;&#20849;&#20826;&#35748;&#20026;&#19968;&#26086;&#20320;&#30340;&#35273;&#37266;&#36824;&#20250;&#23545;&#23427;&#26500;&#25104;&#23041;&#32961;&#65292;&#23427;&#39532;&#19978;&#21448;&#20250;&#25913;&#21475;&#21464;&#33080;&#26469;&#36843;&#23475;&#20320;&#65292;&#20320;&#35201;&#26159;&#21453;&#25239;&#32500;&#26435;&#65292;&#23427;&#39532;&#19978;&#35828;&#65306;&ldquo;&#20320;&#30475;&#65292;&#20182;&#26524;&#28982;&#26159;&#25630;&#25919;&#27835;&#65292;&#26159;&#25932;&#20154;&#65292;&#19981;&#36843;&#23475;&#20182;&#34892;&#21527;&#65311;&rdquo;&#20110;&#26159;&#65292;&#20808;&#38752;&#31508;&#26438;&#23376;&#21046;&#36896;&#26032;&#38395;&#36896;&#35875;&#65292;&#20877;&#21160;&#29992;&#26538;&#26438;&#23376;&#26292;&#21147;&#23648;&#26432;&#65292;&#25110;&#38452;&#35851;&#31163;&#38388;&#12289;&#28183;&#20837;&#29305;&#21153;&#65292;&#21033;&#35825;&#23041;&#36924;&#65292;&#21464;&#24322;&#20154;&#24615;&#65292;&#35753;&#20154;&#20204;&#20869;&#26007;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#20849;&#20135;&#20826;&#23545;&#20013;&#22269;&#20154;&#30340;&#20260;&#23475;&#65292;&#23427;&#34920;&#38754;&#19978;&#20063;&#20250;&#20266;&#35013;&#19968;&#19979;&#65292;&#27604;&#22914;&#35828;&#65292;&#36807;&#21435;&#20182;&#35828;&#20197;&#20892;&#20026;&#22522;&#65292;&#31918;&#30000;&#35201;&#22269;&#23478;&#31649;&#25511;&#12290;&#24403;&#28982;&#26159;&#20026;&#31038;&#20250;&#21457;&#23637;&#20892;&#19994;&#65292;&#35299;&#20915;&#30334;&#22995;&#28201;&#39281;&#20026;&#22909;&#12290;&#35201;&#20892;&#27665;&#19968;&#20250;&#20799;&#31181;&#22303;&#35910;&#19968;&#20250;&#20799;&#31181;&#30333;&#33756;&#65292;&#35828;&#26159;&#20026;&#20892;&#27665;&#21457;&#36130;&#22909;&#65292;&#31649;&#20320;&#20111;&#26412;&#36824;&#26159;&#27515;&#27963;&#12290;&#21518;&#26469;&#65292;&#23427;&#25226;&#31918;&#30000;&#22823;&#25209;&#24449;&#29992;&#20026;&#24314;&#35774;&#25151;&#22320;&#20135;&#65292;&#23427;&#35828;&#26159;&#21457;&#23637;&#32463;&#27982;&#65292;&#35299;&#20915;&#20303;&#25151;&#20026;&#22909;&#65292;&#31649;&#20320;&#31918;&#20215;&#19978;&#19981;&#19978;&#28072;&#12290;&#27604;&#22914;&#35828;&#36716;&#22522;&#22240;&#65292;&#23427;&#35828;&#26159;&#20026;&#35299;&#20915;&#20135;&#37327;&#22909;&#65292;&#31649;&#20320;&#21507;&#20102;&#21518;&#20154;&#21464;&#24418;&#21464;&#20667;&#36824;&#26159;&#29983;&#30149;&hellip;&hellip;</p>
<p>&#20849;&#20135;&#20826;&#28145;&#30693;&#65292;&#23427;&#30340;&#37034;&#24694;&#36843;&#23475;&#65292;&#23427;&#35201;&#27585;&#25481;&#20154;&#31867;&#36896;&#25104;&#30340;&#24694;&#26524;&#65292;&#20013;&#22269;&#30334;&#22995;&#26159;&#30693;&#36947;&#30340;&#65292;&#23427;&#23545;&#20013;&#22269;&#20154;&#26435;&#30340;&#27585;&#23475;&#65292;&#20013;&#22269;&#30334;&#22995;&#26159;&#24680;&#23427;&#30340;&#12290;&#23427;&#24456;&#28165;&#26970;&#65292;&#19968;&#26086;&#27665;&#20247;&#32852;&#21512;&#35273;&#37266;&#65292;&#23427;&#23558;&#27515;&#26080;&#33900;&#36523;&#20043;&#22788;&#65292;&#22240;&#27492;&#23427;&#21315;&#26041;&#30334;&#35745;&#35753;&#20013;&#22269;&#20154;&#32437;&#27442;&#65292;&#27785;&#36855;&#20110;&#32905;&#36523;&#24555;&#20048;&#27442;&#26395;&#20013;&#65292;&#21464;&#24471;&#33258;&#31169;&#65292;&#19981;&#20877;&#20851;&#24515;&#20182;&#20154;&#19982;&#27491;&#20041;&#65292;&#36825;&#26679;&#65292;&#20182;&#33021;&#20998;&#21106;&#22320;&#19968;&#25209;&#25209;&#34453;&#39135;&#20013;&#22269;&#20154;&#65292;&#23601;&#22914;&#20892;&#27665;&#34987;&#24449;&#22320;&#19968;&#26679;&#20998;&#21035;&#34987;&#21507;&#25481;&#12290;&#23427;&#20026;&#35745;&#35851;&#24471;&#36894;&#32780;&#39640;&#20852;&#65292;&#20026;&#20013;&#22269;&#20154;&#21464;&#24322;&#32780;&#31363;&#21916;&#12290;&#22914;&#27492;&#65292;&#23427;&#20063;&#35768;&#20197;&#21518;&#20250;&#35828;&#65292;89&#29233;&#22269;&#23398;&#29983;&#21738;&#20250;&#26159;&#26292;&#24466;&#65311;&#20498;&#26159;&#35686;&#23519;&#25140;&#30420;&#25259;&#30002;&#65292;&#29022;&#26377;&#20854;&#20107;&#30340;&#35013;&#20316;&#35201;&#34987;&#25915;&#20987;&#19968;&#26679;&#65307;&#20063;&#35768;&#20250;&#35828;&#65292;&#36716;&#22522;&#22240;&#26159;&#19981;&#22909;&#30340;&#65307;&#20063;&#35768;&#20250;&#35828;&#65292;&#39321;&#28207;&#24066;&#27665;&#65292;&#20174;&#29273;&#29273;&#24188;&#20799;&#21040;&#32772;&#32779;&#32769;&#20154;&#65292;&#25163;&#26080;&#23544;&#38081;&#65292;&#37117;&#26159;&#29233;&#28207;&#30340;&hellip;&hellip;&#36825;&#20010;&#26102;&#20505;&#65292;&#27491;&#26159;&#23427;&#26356;&#38452;&#38505;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#65292;&#23427;&#27491;&#22312;&#35851;&#21010;&#21478;&#22806;&#19968;&#36718;&#30340;&#36843;&#23475;&#65281;</p>
<p>&#22240;&#20026;&#20013;&#22269;&#20154;&#36824;&#26377;&#20154;&#24615;&#22312;&#65292;&#20849;&#20135;&#20826;&#25165;&#35201;&#19968;&#27425;&#27425;&#21464;&#30528;&#33457;&#26679;&#24819;&#36843;&#23475;&#36816;&#21160;&#65307;&#22240;&#20026;&#20013;&#22269;&#20154;&#36824;&#26377;&#27491;&#20041;&#35273;&#37266;&#30340;&#21487;&#33021;&#65292;&#20849;&#20135;&#20826;&#27599;&#22825;&#25165;&#27963;&#22312;&#19981;&#23433;&#20013;&#65292;&#25630;&#20010;&ldquo;&#24198;&rdquo;&#35201;&#25630;&#24471;&#20687;&#20826;&#35201;&#28781;&#20129;&#20102;&#19968;&#26679;&#65292;9&#26376;8&#26085;&#65292;&#25630;&#20010;&#39044;&#28436;&#65292;&#23601;&#35201;&#25226;&#38271;&#23433;&#34903;&#27839;&#34903;&#21830;&#22330;&#39038;&#23458;&#36214;&#36208;&#65292;&#20108;&#29615;&#20869;&#38405;&#20853;&#27839;&#32447;&#20004;&#26049;&#20303;&#25143;&#20851;&#31383;&#21644;&#25289;&#19978;&#31383;&#24088;&#65292;&#19968;&#20123;&#37325;&#35201;&#22320;&#38081;&#31449;&#23553;&#31449;&#65292;&#32899;&#26432;&#27668;&#27675;&#25104;&#34920;&#24544;&#25103;&#65307;&#22240;&#20026;&#20013;&#21326;&#27665;&#26063;&#26159;&#31070;&#25252;&#20305;&#30340;&#22269;&#24230;&#65292;&#20849;&#20135;&#20826;&#25165;&#31469;&#23613;&#24605;&#34385;&#22320;&#21315;&#26041;&#30334;&#35745;&#20808;&#24819;&#27585;&#25481;&#36825;&#19968;&#29255;&#22269;&#24230;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22269;&#27527;" rel="tag">&#22269;&#27527;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-149</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-149" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
