<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31456;&#22825;&#20142;&#65306;&#27861;&#36718;&#21151;&#22235;&#20108;&#20116;&#20107;&#20214;&#30340;&#26469;&#40857;&#21435;&#33033; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;4&#26376;30&#26085;&#35759;&#12305;&#20170;&#24180;&#26159;&#22235;&#20108;&#20116;&#20107;&#20214;10&#21608;&#24180;&#12290;10&#24180;&#21069;&#30340;4&#26376;25&#26085;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20986;&#29616;&#22312;&#20013;&#21335;&#28023;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#20844;&#23460;&#21069;&#65292;&#21521;&#24403;&#23616;&#21644;&#24179;&#35831;&#24895;&#12290;&#24456;&#22810;&#20154;&#35748;&#20026;&#27492;&#20030;&#30452;&#25509;&#23548;&#33268;&#20102;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#38215;&#21387;&#65292;&#36825;&#31181;&#30475;&#27861;&#26082;&#23545;&#20063;&#19981;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31456;&#22825;&#20142;&#65306;&#27861;&#36718;&#21151;&#22235;&#20108;&#20116;&#20107;&#20214;&#30340;&#26469;&#40857;&#21435;&#33033;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6386&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;4&#26376;30&#26085;&#35759;&#12305;&#20170;&#24180;&#26159;&#22235;&#20108;&#20116;&#20107;&#20214;10&#21608;&#24180;&#12290;10&#24180;&#21069;&#30340;4&#26376;25&#26085;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#20986;&#29616;&#22312;&#20013;&#21335;&#28023;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#20844;&#23460;&#21069;&#65292;&#21521;&#24403;&#23616;&#21644;&#24179;&#35831;&#24895;&#12290;&#24456;&#22810;&#20154;&#35748;&#20026;&#27492;&#20030;&#30452;&#25509;&#23548;&#33268;&#20102;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#38215;&#21387;&#65292;&#36825;&#31181;&#30475;&#27861;&#26082;&#23545;&#20063;&#19981;&#23545;&#12290;&#37492;&#20110;&#35768;&#22810;&#20154;&#23545;&#27861;&#36718;&#21151;&#20174;&#20256;&#20986;&#21040;&#34987;&#36843;&#23475;&#30340;&#36825;&#27573;&#25925;&#20107;&#24182;&#19981;&#29087;&#24713;&#65292;&#22312;&#27492;&#25105;&#20204;&#19981;&#22952;&#20570;&#19968;&#20010;&#22238;&#39038;&#21644;&#20998;&#26512;&#12290; <br /><br />&#19968;&#12289;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#30340;&#36215;&#22240; <br /><br />&#19982;&#20854;&#35828;&#26159;&#22235;&#20108;&#20116;&#23548;&#33268;&#20013;&#20849;&#38215;&#21387;&#27861;&#36718;&#21151;&#65292;&#19981;&#22914;&#35828;&#26159;&#27861;&#36718;&#21151;&#22312;&#27492;&#20043;&#21069;&#25152;&#36973;&#21040;&#30340;&#19981;&#20844;&#27491;&#24453;&#36935;&#23548;&#33268;&#20102;&#22235;&#20108;&#20116;&#65292;&#32780;&#20854;&#21518;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#33258;&#24049;&#26435;&#21033;&#30340;&#32500;&#25252;&#21017;&#25307;&#33268;&#20102;&#20013;&#20849;&#26356;&#27531;&#37239;&#30340;&#38215;&#21387;&#12290; <br /><br />1&#65292;&#27861;&#36718;&#21151;&#20256;&#20986;&#30340;&#32972;&#26223;&#21644;&#20256;&#25773;&#30340;&#36807;&#31243; <br /><br />&#27861;&#36718;&#21151;&#26159;1992&#24180;5&#26376;13&#26085;&#30001;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#20844;&#24320;&#21521;&#31038;&#20250;&#20256;&#20986;&#30340;&#12290;&#24403;&#26102;&#20013;&#22269;&#27491;&#22909;&#20986;&#29616;&#27668;&#21151;&#28909;&#65292;&#20116;&#33457;&#20843;&#38376;&#30340;&#27668;&#21151;&#26377;&#20004;&#21315;&#22810;&#31181;&#12290;&#22266;&#28982;&#26377;&#35768;&#22810;&#20154;&#20174;&#22826;&#26497;&#25331;&#12289;&#20116;&#31165;&#25103;&#31561;&#20256;&#32479;&#21151;&#27861;&#20013;&#33719;&#24471;&#20102;&#36523;&#20307;&#30340;&#20581;&#24247;&#65292;&#20294;&#22312;&#26377;&#20123;&#27668;&#21151;&#24072;&#37027;&#37324;&#19978;&#24403;&#21463;&#39575;&#65292;&#33457;&#20102;&#20900;&#26505;&#38065;&#21364;&#27835;&#19981;&#22909;&#30149;&#30340;&#20063;&#26377;&#24456;&#22810;&#12290;&#32780;&#27861;&#36718;&#21151;&#20043;&#25152;&#20197;&#33021;&#22815;&#33073;&#39062;&#32780;&#20986;&#65292;&#36825;&#36824;&#24471;&#30410;&#20110;&#20854;&#23545;&#20581;&#24247;&#30340;&#26174;&#33879;&#25913;&#21892;&#21644;&#23545;&#36947;&#24503;&#30340;&#26174;&#33879;&#25552;&#21319;&#12290; <br /><br />1992&#24180;9&#26376;&#65292;&#27861;&#36718;&#21151;&#34987;&#30830;&#23450;&#20026;&#20013;&#22269;&#27668;&#21151;&#31185;&#30740;&#20250;&#30340;&#30452;&#23646;&#21151;&#27966;&#12290;&#21516;&#24180;12&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#29575;&#39046;&#24351;&#23376;&#20986;&#24109;&#20102;&#22312;&#21271;&#20140;&#22269;&#36152;&#22823;&#21414;&#20030;&#21150;&#30340;&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#12290;&#21338;&#35272;&#20250;&#24635;&#39038;&#38382;&#23004;&#23398;&#36149;&#25945;&#25480;&#23545;&#27861;&#36718;&#21151;&#30340;&#36129;&#29486;&#32473;&#20104;&#20102;&#22914;&#19979;&#35780;&#20215;&mdash;&mdash;&ldquo;&#26446;&#27946;&#24535;&#20808;&#29983;&#21487;&#20197;&#35828;&#26159;92&#24180;&#19996;&#26041;&#20581;&#24247;&#21338;&#20250;&#30340;&#19968;&#39063;&#26126;&#26143;&#12290;&#25105;&#30475;&#21040;&#26446;&#32769;&#24072;&#20026;&#36825;&#27425;&#21338;&#35272;&#21019;&#36896;&#20102;&#24456;&#22810;&#22855;&#36857;&#65306;&#30475;&#21040;&#37027;&#20123;&#25284;&#30528;&#25296;&#26829;&#65292;&#20056;&#30528;&#36718;&#26885;&#21644;&#21508;&#31181;&#34892;&#21160;&#19981;&#20415;&#30340;&#30149;&#20154;&#65292;&#32463;&#26446;&#32769;&#24072;&#30340;&#35843;&#27835;&#65292;&#23601;&#33021;&#22855;&#36857;&#33324;&#22320;&#31449;&#31435;&#34892;&#36208;&#20102;&#12290;&#25105;&#20316;&#20026;&#21338;&#35272;&#20250;&#24635;&#39038;&#38382;&#65292;&#36127;&#36131;&#22320;&#21521;&#22823;&#23478;&#25512;&#33616;&#27861;&#36718;&#21151;&#65292;&#25105;&#35748;&#20026;&#36825;&#20010;&#21151;&#27861;&#30340;&#30830;&#20250;&#32473;&#20154;&#20204;&#24102;&#26469;&#20581;&#24247;&#30340;&#36523;&#20307;&#21644;&#26032;&#30340;&#31934;&#31070;&#39118;&#35980;&#12290;&rdquo; <br /><br />&#27861;&#36718;&#21151;&#30830;&#23454;&#22312;&#25913;&#21892;&#20581;&#24247;&#26041;&#38754;&#23637;&#31034;&#20986;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#12298;&#20013;&#22269;&#32463;&#27982;&#26102;&#25253;&#12299;&#22312;1998 &#24180;7&#26376;10&#26085;&#21002;&#30331;&#20102;&#19968;&#31687;&#39064;&#20026;&ldquo;&#25105;&#31449;&#36215;&#26469;&#20102;&#65281;&rdquo;&#30340;&#25991;&#31456;&#65292;&#20171;&#32461;&#20102;&#19968;&#20301;&#21483;&#35874;&#31168;&#33452;&#30340;&#30149;&#20154;&#22312;&#30251;&#30186;16&#24180;&#21518;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#37325;&#26032;&#31449;&#36215;&#26469;&#30340;&#25925;&#20107;&#12290;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#22312;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20013;&#65292;&#21487;&#20197;&#35828;&#27604;&#27604;&#30342;&#26159;&#65292;&#38480;&#20110;&#31687;&#24133;&#25105;&#19981;&#20877;&#20030;&#20363;&#12290;&#32763;&#24320;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;1999&#24180;&#21069;&#30340;&#24515;&#24471;&#20307;&#20250;&#25991;&#31456;&#65292;&#21487;&#20197;&#30475;&#21040;&#26377;&#35768;&#22810;&#20154;&#37117;&#26159;&#36825;&#26679;&#20174;&#27785;&#23641;&#39037;&#30142;&#20013;&#24674;&#22797;&#20102;&#20581;&#24247;&#65292;&#20854;&#20013;&#19981;&#20047;&#34987;&#21307;&#38498;&#21028;&#20102;&#27515;&#21009;&#30340;&#20154;&#12290; <br /><br />&#38500;&#20102;&#23545;&#20154;&#36523;&#20307;&#20581;&#24247;&#30340;&#25913;&#21892;&#22806;&#65292;&#27861;&#36718;&#21151;&#36824;&#20005;&#26684;&#35201;&#27714;&#20462;&#28860;&#32773;&#25552;&#39640;&#20182;&#20204;&#30340;&#36947;&#24503;&#65292;&#25913;&#25481;&#19981;&#33391;&#30340;&#20064;&#24815;&#21644;&#21980;&#22909;&#65292;&#22788;&#22788;&#20107;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&#27861;&#36718;&#21151;&#23545;&#20110;&#32451;&#21151;&#26412;&#36523;&#30340;&#24378;&#35843;&#36828;&#36828;&#19981;&#22914;&#23545;&#20110;&ldquo;&#25552;&#39640;&#24515;&#24615;&rdquo;&#30340;&#35201;&#27714;&#65292;&#20063;&#23601;&#26159;&#25353;&#29031;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#21407;&#21017;&#19981;&#26029;&#20570;&#24471;&#26356;&#22909;&#12290; <br /><br />&#12298;&#22823;&#36830;&#26085;&#25253;&#12299;1997&#24180;3&#26376;17&#26085;&#30331;&#20102;&#19968;&#31687;&#25991;&#31456;&#12298;&#26080;&#21517;&#32769;&#32773;&#40664;&#40664;&#22857;&#29486;&#12299;&#65292;&#25253;&#23548;&#19968;&#20301;&#21476;&#31232;&#32769;&#20154;&#65292;&#21033;&#29992;&#19968;&#24180;&#26102;&#38388;&#65292;&#40664;&#40664;&#20026;&#26449;&#27665;&#20462;&#20102;4&#26465;&#36335;&#65292;&#20840;&#38271;&#32422;1100&#31859;&#65292;&#24403;&#20154;&#38382;&#20182;&#26159;&#21738;&#20010;&#21333;&#20301;&#12289;&#32473;&#22810;&#23569;&#38065;&#26102;&#65292;&#32769;&#20154;&#35828;&#65306;&ldquo;&#25105;&#26159;&#23398;&#27861;&#36718;&#21151;&#30340;&#65292;&#20026;&#22823;&#20249;&#20799;&#20570;&#28857;&#22909;&#20107;&#19981;&#35201;&#38065;&rdquo;&#12290;1998 &#24180;&#21021;&#22799;&#65292;&#20013;&#22269;&#21457;&#29983;&#22823;&#27946;&#27700;&#12290;&#22312;&#19968;&#20010;&#25239;&#27946;&#24037;&#22320;&#19978;&#65292;&#26377;&#21313;&#20960;&#20010;&#20154;&#65292;&#20174;&#26089;&#24178;&#21040;&#26202;&#65292;&#22909;&#20687;&#19981;&#30693;&#36947;&#32047;&#19968;&#26679;&#12290;&#21435;&#35270;&#23519;&#30340;&#24178;&#37096;&#38382;&#20182;&#20204;&#26159;&#21738;&#20010;&#21333;&#20301;&#30340;&#65292;&#20182;&#20204;&#35828;&#37117;&#26159;&#33258;&#24895;&#26469;&#30340;&#65292;&#32454;&#38382;&#20043;&#19979;&#25165;&#21457;&#29616;&#65292;&#25165;&#30693;&#36947;&#20182;&#20204;&#37117;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#12290;&#12298;&#22823;&#36830;&#26202;&#25253;&#12299;1998&#24180;2&#26376;21&#26085;&#25253;&#23548;&#20102;&#22823;&#36830;&#28023;&#20891;&#33328;&#33351;&#23398;&#38498;&#30340;&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;2&#26376;14&#26085;&#19979;&#21320;&#20174;&#22823;&#36830;&#33258;&#30001;&#27827;&#20912;&#19979;3&#31859;&#65292;&#25937;&#20986;1&#21517;&#25481;&#36827;&#20912;&#31391;&#31423;&#30340;&#20799;&#31461;&#12290; <br /><br />&#21271;&#20140;&#24037;&#20307;&#38468;&#36817;&#26377;&#19968;&#20010;&#36864;&#20241;&#24037;&#20154;&#65292;&#20799;&#23376;1993&#24180;&#24320;&#22987;&#21560;&#27602;&#65292;&#21040;&#20102;1998&#24180;&#29983;&#21629;&#22402;&#21361;&#12290;98&#24180;11&#26376;&#21021;&#21435;&#39759;&#20844;&#26449;&#20080;&#27602;&#21697;&#26102;&#65292;&#34987;&#25235;&#20303;&#36865;&#21040;&#20102;&#28023;&#28096;&#20998;&#23616;&#65292;&#22312;&#37027;&#37324;&#21574;&#20102;15&#22825;&#21518;&#65292;&#21448;&#34987;&#36865;&#21040;&#39034;&#20041;&#25106;&#27602;&#25152;&#12290;&#20182;&#29238;&#20146;&#35828;&#65306;&ldquo;&#22312;&#37027;&#37324;&#20154;&#23478;&#19981;&#35753;&#20182;&#30896;&#20219;&#20309;&#19996;&#35199;&#65292;&#24320;&#38376;&#12289;&#25472;&#38376;&#24088;&#65292;&#21035;&#20154;&#24110;&#20182;&#20570;&#65292;&#20182;&#25171;&#30005;&#35805;&#20154;&#23478;&#20063;&#24471;&#22443;&#19978;&#26032;&#27611;&#24062;&#65292;&#30005;&#35805;&#25171;&#23436;&#20102;&#65292;&#26032;&#27611;&#24062;&#23601;&#25172;&#20102;&#65292;&#22240;&#20026;&#20182;&#27985;&#36523;&#19978;&#19979;&#37117;&#27969;&#40644;&#27700;&#65292;&#36830;&#19968;&#22359;&#22909;&#22320;&#20799;&#37117;&#27809;&#26377;&#65292;&#26377;&#19968;&#20301;&#30382;&#32932;&#31185;&#19987;&#23478;&#35828;&#65292;&#20182;&#27809;&#26377;&#27963;&#22836;&#20799;&#20102;&#65292;&#35753;&#39532;&#19978;&#30452;&#25509;&#36865;&#24448;&#21307;&#38498;&#12290;&rdquo; &#36825;&#20301;&#36864;&#20241;&#24037;&#20154;&#24403;&#26102;&#24050;&#32463;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#38382;&#20799;&#23376;&#36824;&#24819;&#19981;&#24819;&#27963;&#19979;&#21435;&#12290;&#20799;&#23376;&#35748;&#35782;&#21040;&#33258;&#24049;&#30340;&#38169;&#35823;&#65292;&#20063;&#24320;&#22987;&#20462;&#28860;&#65292;&#20004;&#20010;&#26376;&#21518;&#21448;&#21464;&#25104;&#20102;&#19968;&#20010;&#20581;&#24247;&#20154;&#65292;&#27602;&#20063;&#24443;&#24213;&#25106;&#25481;&#20102;&#12290; <br /><br />&#36825;&#26679;&#30340;&#20107;&#36857;&#65292;&#22312;&#27861;&#36718;&#21151;&#20013;&#19981;&#32988;&#26522;&#20030;&#12290;&#27861;&#36718;&#21151;&#35201;&#27714;&#27599;&#19968;&#20010;&#30495;&#27491;&#20462;&#28860;&#30340;&#23398;&#21592;&#65292;&#37117;&#35201;&#29992;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#26631;&#20934;&#26469;&#34913;&#37327;&#22909;&#22351;&#65292;&#22312;&#21738;&#37324;&#37117;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#36825;&#26080;&#30097;&#23545;&#20928;&#21270;&#31038;&#20250;&#39118;&#27668;&#36215;&#21040;&#20102;&#38750;&#24120;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290; <br /><br />&#26446;&#20808;&#29983;1999&#24180;&#22312;&#24713;&#23612;&#25509;&#21463;&#20013;&#25991;&#23186;&#20307;&#30340;&#37319;&#35775;&#26102;&#35828;&#65306;&ldquo;&#22312;&#25105;&#20204;&#20013;&#22269;&#22823;&#38470;&#65292;&#26377;&#35768;&#22810;&#20154;&#26159;&#39640;&#32423;&#30693;&#35782;&#20221;&#23376;&#65292;&#26377;&#35768;&#22810;&#26159;&#39640;&#32423;&#24178;&#37096;&#65292;&#29978;&#33267;&#20110;&#26159;&#25630;&#25919;&#27835;&#24037;&#20316;&#30340;&#65292;&#20182;&#20204;&#32463;&#36807;&#20102;&#25991;&#21270;&#22823;&#38761;&#21629;&#65292;&#26377;&#36807;&#24605;&#24819;&#20449;&#20208;&#65292;&#36861;&#27714;&#36807;&#65292;&#20063;&#26377;&#36807;&#30450;&#30446;&#30340;&#20449;&#20208;&#65292;&#20063;&#32463;&#21382;&#20102;&#36825;&#26679;&#12289;&#37027;&#26679;&#30340;&#36816;&#21160;&#65292;&#36825;&#20123;&#20154;&#26159;&#20667;&#23376;&#21527;&#65311;&#20182;&#32477;&#19981;&#26159;&#65292;&#20182;&#33021;&#22815;&#30450;&#30446;&#22320;&#36861;&#27714;&#19968;&#20010;&#19996;&#35199;&#12289;&#30450;&#30446;&#22320;&#20449;&#20208;&#19968;&#20010;&#19996;&#35199;&#21527;&#65311;&#36825;&#20123;&#20154;&#26159;&#32477;&#23545;&#19981;&#20250;&#12290;&rdquo; <br /><br />&#26446;&#20808;&#29983;&#36824;&#35828;&#65306;&ldquo;&#25105;&#20204;&#22312;&#22269;&#20869;&#27809;&#26377;&#32463;&#36807;&#20160;&#20040;&#23459;&#20256;&#65292;&#36825;&#26679;&#22823;&#24352;&#26071;&#40723;&#22320;&#21435;&#25630;&#65292;&#22312;&#22269;&#38469;&#19978;&#20063;&#27809;&#26377;&#36825;&#26679;&#21435;&#20570;&#12290;&#25105;&#35748;&#20026;&#20315;&#27861;&#26159;&#20005;&#32899;&#30340;&#65292;&#36890;&#36807;&#23186;&#20307;&#20687;&#20570;&#24191;&#21578;&#19968;&#26679;&#21561;&#65292;&#36825;&#26412;&#36523;&#23601;&#26159;&#19981;&#20005;&#32899;&#65292;&#25152;&#20197;&#25105;&#20204;&#23601;&#19968;&#30452;&#27809;&#26377;&#20511;&#29992;&#23186;&#20307;&#26469;&#20570;&#36825;&#20214;&#20107;&#24773;&#12290;&#22522;&#26412;&#19978;&#37117;&#26159;&#23398;&#21592;&#35273;&#24471;&#22909;&#65292;&#23398;&#20102;&#20043;&#21518;&#65292;&#20182;&#23601;&#25226;&#33258;&#24049;&#24515;&#37324;&#30340;&#24863;&#21463;&#65292;&#36523;&#20307;&#30340;&#22909;&#36716;&#65292;&#25972;&#20010;&#29366;&#24577;&#21578;&#35785;&#20182;&#30340;&#20146;&#25114;&#12289;&#26379;&#21451;&#12290;&#20851;&#20110;&#36825;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#20219;&#20309;&#19968;&#20010;&#20154;&#37117;&#19981;&#20250;&#23545;&#33258;&#24049;&#30340;&#20146;&#23646;&#25746;&#35854;&#65292;&#23545;&#33258;&#24049;&#30340;&#19976;&#22827;&#25746;&#35854;&#12290;&#37027;&#20040;&#35828;&#20986;&#30340;&#35805;&#23601;&#26159;&#30495;&#23454;&#30340;&#65292;&#32477;&#19981;&#20250;&#25105;&#21463;&#39575;&#19978;&#24403;&#20102;&#65292;&#20877;&#21483;&#25105;&#30340;&#22971;&#23376;&#12289;&#20799;&#22899;&#12289;&#20146;&#25114;&#12289;&#26379;&#21451;&#20877;&#21435;&#19978;&#24403;&#65292;&#32477;&#27809;&#26377;&#36825;&#31181;&#20107;&#24773;&#12290;&#37027;&#20040;&#20063;&#23601;&#26159;&#35828;&#65292;&#22522;&#26412;&#19978;&#26159;&#36825;&#26679;&#19968;&#31181;&#24418;&#24335;&#20256;&#30340;&#65292;&#19981;&#26159;&#25105;&#21483;&#20182;&#20204;&#36825;&#26679;&#20256;&#30340;&#65292;&#32780;&#26159;&#20182;&#20204;&#33258;&#24049;&#24863;&#21463;&#38750;&#24120;&#22909;&#20102;&#21435;&#21578;&#35785;&#21035;&#20154;&#65292;&#28982;&#21518;&#36825;&#20123;&#23398;&#21592;&#36890;&#36807;&#33258;&#36523;&#30340;&#24863;&#21463;&#20877;&#21578;&#35785;&#21035;&#20154;&#65307;&#28982;&#21518;&#21035;&#20154;&#35273;&#24471;&#22909;&#20102;&#65292;&#20877;&#21578;&#35785;&#20182;&#20146;&#25114;&#12289;&#26379;&#21451;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#36825;&#26679;&#12290;&rdquo; <br /><br />2&#65292;1999&#24180;&#20197;&#21069;&#25152;&#36973;&#36935;&#30340;&#19981;&#20844;&#23545;&#24453;&#21450;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24212;&#23545; <br /><br />&#22312;1995&#24180;&#24180;&#21021;&#30340;&#26102;&#20505;&#65292;&#26446;&#20808;&#29983;&#36212;&#24052;&#40654;&#20256;&#27861;&#65292;&#27491;&#24335;&#25226;&#27861;&#36718;&#21151;&#20256;&#21040;&#28023;&#22806;&#65292;&#33267;1999&#24180;&#26102;&#24050;&#32463;&#20256;&#21040;&#19990;&#30028;&#19978;30&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290; <br /><br />&#27861;&#36718;&#21151;&#22312;1996&#24180;&#21021;&#36864;&#20986;&#20102;&#20013;&#22269;&#27668;&#21151;&#31185;&#30740;&#20250;&#65292;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#26159;&#26446;&#20808;&#29983;&#19981;&#20877;&#22312;&#22269;&#20869;&#21150;&#29677;&#65292;&#21516;&#26102;&#22240;&#20026;&#27861;&#36718;&#21151;&#30340;&#19968;&#20999;&#27963;&#21160;&#37117;&#26159;&#20813;&#36153;&#30340;&#65292;&#32780;&#22312;&#20013;&#22269;&#27668;&#21151;&#31185;&#30740;&#20250;&#21364;&#35201;&#20184;&#31649;&#29702;&#36153;&#12290; <br /><br />&#21516;&#26102;&#65292;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#30340;&#20256;&#25773;&#36234;&#26469;&#36234;&#36805;&#36895;&#65292;&#21040;1998&#24180;&#24213;&#30340;&#26102;&#20505;&#65292;&#23448;&#26041;&#35843;&#26597;&#26174;&#31034;&#20462;&#28860;&#32773;&#30340;&#20154;&#25968;&#24050;&#32463;&#36229;&#36807;&#20102;&#19968;&#20159;&#20154;&#12290;&#24403;&#26102;&#20960;&#20046;&#22312;&#20840;&#22269;&#25152;&#26377;&#20844;&#22253;&#12289;&#20307;&#32946;&#22330;&#12289;&#23621;&#27665;&#23567;&#21306;&#65292;&#37117;&#20250;&#22312;&#19968;&#22823;&#26089;&#32858;&#38598;&#36215;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#38598;&#20307;&#26216;&#28860;&#12290;&#35692;&#22914;&#21271;&#20140;&#21335;&#31036;&#22763;&#36335;&#21040;&#22797;&#20852;&#38376;&#31435;&#20132;&#26725;&#20043;&#38388;&#65292;&#27599;&#20010;&#21608;&#26411;&#26089;&#19978;&#37117;&#26377;&#36229;&#36807;3000&#20154;&#30340;&#38598;&#20307;&#32451;&#21151;&#27963;&#21160;&#12290; <br /><br />&#19968;&#20301;&#29420;&#31435;&#35760;&#32773;&#26366;&#32463;&#20889;&#36947;&#65306;&ldquo;&#22312;&#20013;&#22269;&#65292;&#32858;&#20250;&#26159;&#21463;&#21040;&#31105;&#27490;&#30340;&#65292;&#22240;&#20026;&#20013;&#22269;&#20849;&#20135;&#20826;&#35748;&#20026;&#36825;&#26159;&#23545;&#20854;&#25919;&#26435;&#30340;&#19968;&#31181;&#23041;&#32961;&#12290;&#19968;&#20123;&#26377;&#32463;&#39564;&#30340;&#26049;&#35266;&#32773;&#21578;&#35819;&#20182;&#20204;&#30340;&#37197;&#20598;&#20197;&#21450;&#23401;&#23376;&#65306;&rdquo;&#20320;&#20204;&#30340;&#22909;&#26085;&#23376;&#38271;&#19981;&#20102;&#65292;&#26080;&#35770;&#27861;&#36718;&#21151;&#22810;&#22909;&#65292;&#20849;&#20135;&#20826;&#36831;&#26089;&#20250;&#31105;&#27490;&#20182;&#30340;&#12290;&lsquo;&ldquo;&#20107;&#23454;&#19978;&#20174;1995&#24180;&#24320;&#22987;&#65292;&#27861;&#36718;&#21151;&#23601;&#19981;&#26029;&#36973;&#21040;&#25915;&#20987;&#12290;&#22312;&#21338;&#22823;&#20986;&#29256;&#31038;&#20986;&#29256;&#30340;&#12298;&#27743;&#27901;&#27665;&#20854;&#20154;&#12299;&#19968;&#20070;&#20013;&#21015;&#20030;&#20102;&#20197;&#19979;&#20107;&#23454;&#65306;&#26446;&#27946;&#24535;&#20808;&#29983;&#23398;&#21592;&#20247;&#22810;&#65292;&#20854;&#20013;&#20063;&#38590;&#20813;&#26377;&#29369;&#22823;&#12290;&#22312;&#20256;&#27861;&#21021;&#26399;&#65292;&#26377;&#20960;&#20010;&#38271;&#26149;&#30340;&#36127;&#36131;&#20154;&#19968;&#20877;&#36829;&#21453;&#27861;&#36718;&#21151;&#30340;&#35268;&#23450;&#65292;&#36138;&#27745;&#25386;&#29992;&#24403;&#26102;&#21313;&#20998;&#32039;&#24352;&#30340;&#36164;&#37329;&#65292;&#31713;&#25913;&#27861;&#36718;&#21151;&#30340;&#21151;&#27861;&#31561;&#65292;&#26446;&#22823;&#24072;&#19968;&#20877;&#32473;&#20182;&#20204;&#25913;&#36807;&#30340;&#26426;&#20250;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#36825;&#20123;&#20154;&#26368;&#32456;&#36824;&#26159;&#36208;&#19978;&#20102;&#19982;&#27861;&#36718;&#21151;&#23545;&#31435;&#30340;&#36335;&#12290;&#20174;1994&#24180;&#24320;&#22987;&#65292;&#20182;&#20204;&#23601;&#21521;&#20013;&#20849;13&#20010;&#37096;&#22996;&#20889;&#20449;&#35820;&#21578;&#27861;&#36718;&#21151;&#65292;&#20889;&#20102;&#20960;&#21313;&#19975;&#23383;&#65292;&#19977;&#22823;&#26412;&#65292;&#32599;&#21015;12&#26465;&#32618;&#29366;&#65292;&#21364;&#27809;&#26377;&#20219;&#20309;&#20107;&#23454;&#26681;&#25454;&#12290;&#36825;&#20123;&#26448;&#26009;&#23601;&#26159;&#20013;&#20849;1999&#24180;&#21018;&#21018;&#24320;&#22987;&#38215;&#21387;&#27861;&#36718;&#21151;&#26102;&#25152;&#32599;&#21015;&#30340;&#37027;&#20123;&#35820;&#34890;&#20043;&#35789;&#12290; <br /><br />1995&#24180; 2&#26376;9&#26085;&#65292;&#20013;&#22269;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#21521;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#65288;&#24182;&#36716;&#25253;&#26377;&#20851;&#37096;&#38376;&#65289;&#20889;&#20102;&#19977;&#20221;&#35814;&#32454;&#30340;&#27719;&#25253;&#26448;&#26009;&#65292;&#20854;&#20013;&#26377;&#19968;&#20221;&#19987;&#38376;&#38024;&#23545;&#38271;&#26149;8&#20010;&#20154;&#30340;&#25581;&#21457;&#26448;&#26009;&#36880;&#26465;&#35299;&#37322;&#20102;&#20107;&#23454;&#30495;&#30456;&#12290;&#24403;&#26102;&#24456;&#22810;&#39046;&#23548;&#24471;&#30693;&#30495;&#30456;&#21518;&#37117;&#38750;&#24120;&#24778;&#35766;&#65292;&#36824;&#35828;&#65306;&ldquo;&#21407;&#26469;&#27861;&#36718;&#21151;&#36825;&#20040;&#22909;&#65292;&#37027;&#20026;&#20160;&#20040;&#20320;&#20204;&#19981;&#36319;&#25105;&#20204;&#32852;&#31995;&#21568;&#65311;&#25105;&#20204;&#19968;&#30452;&#19981;&#30693;&#36947;&#20320;&#20204;&#21568;&#65281;&#24076;&#26395;&#20170;&#21518;&#22810;&#32852;&#31995;&#12290;&rdquo;&#36825;&#26679;&#65292;1994&#24180;&#24213;&#30340;&#35820;&#21578;&#25581;&#21457;&#26448;&#26009;&#20107;&#20214;&#23601;&#31639;&#35299;&#20915;&#20102;&#12290; <br /><br />&#20851;&#20110;&#27668;&#21151;&#65292;&#20013;&#20849;&#21069;&#24635;&#20070;&#35760;&#32993;&#32768;&#37030;&#26366;&#32463;&#20316;&#36807;&#19968;&#20010;&#33879;&#21517;&#30340;&#25209;&#31034;&#12290;1980&#24180;2&#26376;&#65292;&#30001;&#12298;&#33258;&#28982;&#26434;&#24535;&#12299;&#32534;&#36753;&#37096;&#20027;&#25345;&#65292;&#22312;&#19978;&#28023;&#21484;&#24320;&#20102;&#31532;&#19968;&#23626;&#20154;&#20307;&#29305;&#24322;&#21151;&#33021;&#35752;&#35770;&#20250;&#65292;&#36992;&#35831;&#19968;&#20123;&#29305;&#24322;&#21151;&#33021;&#20154;&#22763;&#36827;&#34892;&#29616;&#22330;&#27979;&#35797;&#65292;&#32993;&#32768;&#37030;&#20063;&#27966;&#31192;&#20070;&#21040;&#22330;&#21442;&#21152;&#37492;&#23450;&#12290;&#19981;&#20037;&#32993;&#32768;&#37030;&#25351;&#31034;&#20013;&#23459;&#37096;&#65292;&#23545;&#27668;&#21151;&#21644;&#29305;&#24322;&#21151;&#33021;&ldquo;&#19981;&#23459;&#20256;&#12289;&#19981;&#20105;&#35770;&#12289;&#19981;&#25209;&#35780;&rdquo;&#12290;&#21516;&#26102;&#65292;&#20801;&#35768;&#23569;&#25968;&#20154;&#36827;&#34892;&#30740;&#31350;&#12290;82&#24180;4&#26376;&#65292;&#20013;&#23459;&#37096;&#19979;&#21457;&#20102;&#20256;&#36798;&#36825;&#20010;&#31934;&#31070;&#30340;&#36890;&#30693;&#12290;&#36825;&#23601;&#26159;&#33879;&#21517;&#30340;&ldquo;&#19977;&#19981;&rdquo;&#25919;&#31574;&#12290; <br /><br />1996 &#24180;&#65292;&#20013;&#23459;&#37096;&#21103;&#37096;&#38271;&#24464;&#20809;&#26149;&#36225;&#36127;&#36131;&#27668;&#21151;&#30340;&#21103;&#37096;&#38271;&#20986;&#22269;&#19968;&#20010;&#22810;&#26376;&#20043;&#38469;&#65292;&#21484;&#38598;&#21313;&#20010;&#20013;&#22830;&#22823;&#25253;&#24635;&#32534;&#24320;&#20250;&#65292;&#35201;&#20809;&#26126;&#26085;&#25253;&#21002;&#30331;&#25209;&#21028;&#27861;&#36718;&#21151;&#30340;&#25991;&#31456;&#65292;&#24182;&#35201;&#20854;&#23427;&#21508;&#22823;&#25253;&#36716;&#36733;&#12290;&#38543;&#21518;&#65292;&#20013;&#23459;&#37096;&#31649;&#36758;&#30340;&#26032;&#38395;&#20986;&#29256;&#32626;&#21521;&#20840;&#22269;&#21508;&#30465;&#24066;&#26032;&#38395;&#20986;&#29256;&#23616;&#19979;&#21457;&#20869;&#37096;&#25991;&#20214;&#65292;&#20197;&ldquo;&#23459;&#25196;&#36855;&#20449;&rdquo;&#20026;&#30001;&#65292;&#31105;&#27490;&#20986;&#29256;&#21457;&#34892;&#12298;&#36716;&#27861;&#36718;&#12299;&#12289;&#12298;&#20013;&#22269;&#27861;&#36718;&#21151;&#12299;&#31561;&#27861;&#36718;&#21151;&#20070;&#31821;&#12290;&#24464;&#20809;&#26149;&#30340;&#20570;&#27861;&#23454;&#38469;&#19978;&#36829;&#21453;&#20102;&#32993;&#32768;&#37030;&#21046;&#23450;&#30340;&ldquo;&#19977;&#19981;&rdquo;&#25919;&#31574;&#65292;&#24819;&#36890;&#36807;&#25171;&#20987;&#27861;&#36718;&#21151;&#25438;&#21462;&#25919;&#27835;&#36164;&#26412;&#65292;&#24403;&#26102;&#23601;&#24819;&#32473;&#27861;&#36718;&#21151;&#25187;&#19968;&#20010;&ldquo;&#21021;&#32423;&#31616;&#38475;&#37034;&#25945;&rdquo;&#30340;&#24125;&#23376;&#12290; <br /><br />&#20294;&#26159;&#21508;&#22823;&#25253;&#37117;&#26377;&#35768;&#22810;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#30495;&#27491;&#25191;&#34892;&#38215;&#21387;&#30340;&#22269;&#23478;&#26426;&#22120;&mdash;&mdash;&#20844;&#23433;&#37096;&#20013;&#32451;&#21151;&#30340;&#20154;&#23601;&#26356;&#22810;&#12290;&#21407;&#26469;&#20844;&#23433;&#37096;&#37096;&#38271;&#29579;&#33459;&#26159;&#20010;&#27668;&#21151;&#29233;&#22909;&#32773;&#65292;&#22827;&#20154;&#21017;&#26159;&#34388;&#35802;&#30340;&#20315;&#25945;&#24466;&#12290;&#21518;&#26469;&#29579;&#33459;&#36864;&#20241;&#21518;&#21040;&#20102;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#12290;&#21463;&#21040;&#29579;&#37096;&#38271;&#24433;&#21709;&#65292;&#20844;&#23433;&#37096;&#32451;&#27668;&#21151;&#30340;&#20154;&#30456;&#24403;&#22810;&#12290;&#23588;&#20854;&#21040;&#20102;&#21496;&#38271;&#12289;&#23616;&#38271;&#12289;&#22788;&#38271;&#36825;&#19968;&#32423;&#65292;&#36824;&#26377;&#24456;&#22810;&#22806;&#22320;&#20844;&#23433;&#23616;&#25110;&#20844;&#23433;&#21381;&#30340;&#21381;&#23616;&#38271;&#23601;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#30340;&#25104;&#21592;&#21494;&#28009;&#21644;&#26446;&#26124;&#21407;&#26469;&#37117;&#26159;&#20844;&#23433;&#37096;&#30340;&#21103;&#23616;&#38271;&#12289;&#22788;&#38271;&#12290; <br /><br />1996&#24180;&#30340;&#38215;&#21387;&#26681;&#26412;&#27809;&#26469;&#24471;&#21450;&#24320;&#22987;&#23601;&#25910;&#21040;&#20102;&#20960;&#21313;&#19975;&#23553;&#32676;&#20247;&#26469;&#20449;&#65292;&#28548;&#28165;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#21518;&#26469;&#19981;&#20102;&#20102;&#20043;&#12290;&#32599;&#24178;&#22312;1997&#12289;1998&#24180;&#20004;&#27425;&#24819;&#25226;&#27861;&#36718;&#21151;&#23450;&#20026;&ldquo;&#37034;&#25945;&rdquo;&#36827;&#34892;&#38215;&#21387;&#65292;&#20808;&#26159;&#22768;&#31216;&#27861;&#36718;&#21151;&#26159;&ldquo;&#37034;&#25945;&rdquo;&#65292;&#28982;&#21518;&#35753;&#21508;&#22320;&#20844;&#23433;&#21435;&#25628;&#38598;&#35777;&#25454;&#65292;&#31561;&#20110;&ldquo;&#20808;&#23450;&#32618;&#65292;&#21518;&#35843;&#26597; &rdquo;&#12290;&#24403;&#26102;&#38470;&#32493;&#26377;&#20844;&#23433;&#12289;&#32479;&#25112;&#37096;&#21644;&#29305;&#24037;&#21040;&#27861;&#36718;&#21151;&#30340;&#32451;&#21151;&#28857;&#19978;&#23398;&#21151;&#65292;&#24182;&#21644;&#23398;&#21592;&#19968;&#36215;&#23398;&#20064;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20854;&#23454;&#37117;&#26159;&#20026;&#25628;&#38598;&#24773;&#25253;&#12290;&#20294;&#26159;&#27861;&#36718;&#21151;&#24182;&#26080;&#24773;&#25253;&#21487;&#25628;&#38598;&#65292;&#22240;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19968;&#20999;&#27963;&#21160;&#37117;&#26159;&#20844;&#24320;&#30340;&#65292;&#32780;&#19988;&#26469;&#21435;&#33258;&#30001;&#65292;&#35841;&#24895;&#24847;&#26469;&#28860;&#37117;&#34892;&#65292;&#19981;&#24895;&#24847;&#20102;&#23601;&#36208;&#65292;&#26082;&#27809;&#26377;&#20154;&#21592;&#30331;&#35760;&#65292;&#20063;&#27809;&#26377;&#20250;&#36153;&#12290;&#24456;&#22810;&#24773;&#25253;&#20154;&#21592;&#20498;&#22240;&#27492;&#26426;&#32536;&#32780;&#23545;&#27861;&#36718;&#21151;&#26377;&#20102;&#28145;&#21051;&#20102;&#35299;&#65292;&#25104;&#20026;&#22362;&#23450;&#30340;&#23398;&#21592;&#12290; <br /><br />&#20294;&#32599;&#24178;&#30340;&#20004;&#27425;&ldquo;&#35843;&#26597;&rdquo;&#36824;&#26159;&#22312;&#19968;&#20123;&#22320;&#21306;&#36896;&#25104;&#20102;&#20005;&#37325;&#21518;&#26524;&#12290;&#22914;&#65306;&#36797;&#23425;&#30465;&#26397;&#38451;&#24066;&#20844;&#23433;&#23616;&#65292;&#21521;&#25152;&#23646;&#20844;&#23433;&#37096;&#38376;&#21457;&#20986;&#20102;&#26397;&#20844;&#21457;&#65288;1998&#65289;37&#21495;&#12298;&#20851;&#20110;&#31105;&#27490;&#27861;&#36718;&#21151;&#38750;&#27861;&#27963;&#21160;&#30340;&#36890;&#30693;&#12299;&#65292;&#26377;&#30340;&#36741;&#23548;&#21592;&#34987;&#25968;&#27425;&#32602;&#27454;&#65292;&#32047;&#35745;&#37329;&#39069;&#36798;4000&#22810;&#20803;&#12290;&#26377;&#30340;&#19981;&#32473;&#25910;&#25454;&#21333;&#65292;&#26377;&#30340;&#31047;&#32473;&#30333;&#26465;&#12290;&#30001;&#27492;&#24341;&#36215;40&#20313;&#20154;&#21040;&#20844;&#23433;&#37096;&#19978;&#35775;&#65307;1000&#20313;&#20154;&#32852;&#21517;&#25237;&#35785;&#26397;&#38451;&#20844;&#23433;&#23616;&#20405;&#23475;&#20844;&#27665;&#21512;&#27861;&#26435;&#30410;&#30340;&#36829;&#27861;&#34892;&#20026;&#12290;&#26032;&#30086;&#12289;&#40657;&#40857;&#27743;&#12289;&#27827;&#21271;&#12289;&#31119;&#24314;&#31561;&#22320;&#36824;&#20986;&#29616;&#22522;&#23618;&#20844;&#23433;&#37096;&#38376;&#24378;&#34892;&#39537;&#25955;&#32451;&#21151;&#32676;&#20247;&#65292;&#38750;&#27861;&#25220;&#23478;&#65292;&#31169;&#38383;&#27665;&#23429;&#65292;&#27809;&#25910;&#23646;&#20110;&#20010;&#20154;&#30340;&#31169;&#26377;&#36130;&#20135;&#31561;&#36829;&#27861;&#20081;&#32426;&#38382;&#39064;&#12290; <br /><br />&#32599;&#24178;&#25628;&#38598;&#19981;&#21040;&#36164;&#26009;&#20063;&#24456;&#30528;&#24613;&#12290;&#20182;&#21457;&#29616;&#20844;&#23433;&#37096;&#36825;&#20123;&#36127;&#36131;&#27668;&#21151;&#30340;&#20154;&#37117;&#24456;&#25026;&#27668;&#21151;&#65292;&#24456;&#22810;&#20154;&#20063;&#28860;&#12290;&#38215;&#21387;&#21629;&#20196;&#19979;&#21435;&#20043;&#21518;&#65292;&#30456;&#20851;&#30340;&#36127;&#36131;&#20154;&#26681;&#26412;&#19981;&#20104;&#29702;&#30572;&#12290;&#20110;&#26159;&#32599;&#24178;&#22312;1996&#24180;&#24320;&#22987;&#29305;&#24847;&#20026;&#27492;&#25913;&#32452;&#20844;&#23433;&#37096;&#65292;&#19981;&#20294;&#25226;&#32534;&#21046;&#25913;&#20102;&#65292;&#21407;&#26469;&#31649;&#27668;&#21151;&#21644;&#25026;&#27668;&#21151;&#30340;&#20154;&#19968;&#24459;&#35843;&#36208;&#12290; <br /><br />&#26417;&#38229;&#22522;&#30693;&#36947;&#36825;&#20214;&#20107;&#24773;&#21518;&#25226;&#32599;&#24178;&#21483;&#21435;&#25209;&#35780;&#35828;&ldquo;&#25918;&#30528;&#22823;&#26696;&#35201;&#26696;&#19981;&#25235;&#65292;&#21364;&#29992;&#26368;&#39640;&#32423;&#30340;&#29305;&#21153;&#25163;&#27573;&#23545;&#20184;&#32769;&#30334;&#22995;&rdquo;&#12290;&#20294;&#32599;&#24178;&#33258;&#24643;&#19982;&#27743;&#27901;&#27665;&#20851;&#31995;&#22909;&#65292;&#25226;&#26417;&#38229;&#22522;&#23545;&#27861;&#36718;&#21151;&#30340;&#19968;&#20221;&#27491;&#38754;&#25209;&#31034;&#25187;&#22312;&#25163;&#37324;&#65292;&#27809;&#26377;&#19979;&#21457;&#12290; <br /><br />1998 &#24180;5&#26376;&#65292;&#20309;&#31066;&#24229;&#25361;&#36215;&#20102;&#21271;&#20140;&#30005;&#35270;&#21488;&#20107;&#20214;&#12290;&#20107;&#24773;&#30340;&#36215;&#22240;&#26159;&#20309;&#31066;&#24229;&#23545;&#21271;&#20140;&#30005;&#35270;&#21488;&#12298;&#21271;&#20140;&#29305;&#24555;&#12299;&#33410;&#30446;&#30340;&#19968;&#20010;&#35760;&#32773;&#36896;&#35875;&#65292;&#35828;&#20013;&#31185;&#38498;&#19968;&#20010;&#23385;&#22995;&#30340;&#30740;&#31350;&#29983;&#65292;&#22240;&#32451;&#27861;&#36718;&#21151;&#23548;&#33268;&#31934;&#31070;&#30149;&#12290;&#23454;&#38469;&#19978;&#23385;&#24403;&#26102;&#34920;&#29616;&#30340;&#19981;&#27491;&#24120;&#29366;&#24577;&#21644;&#27861;&#36718;&#21151;&#27627;&#26080;&#20851;&#31995;&#12290;&#23385;&#30340;&#23460;&#21451;&#21644;&#23385;&#30340;&#21516;&#23398;&#37117;&#22810;&#27425;&#20197;&#35814;&#32454;&#20855;&#20307;&#20107;&#23454;&#21521;&#20309;&#35762;&#28165;&#20102;&#12290;&#21487;&#20309;&#31066;&#24229;&#22312;&#21313;&#20998;&#28165;&#26970;&#20107;&#23454;&#30340;&#24773;&#20917;&#19979;&#65292;&#22312;&#30005;&#21488;&#31455;&#20173;&#29992;&#21516;&#19968;&#20551;&#35777;&#23545;&#27861;&#36718;&#21151;&#20570;&#19981;&#23454;&#25351;&#25511;&#12290;&#35768;&#22810;&#20174;&#27861;&#36718;&#21151;&#20013;&#21463;&#30410;&#30340;&#20154;&#33258;&#21457;&#21435;&#21271;&#20140;&#30005;&#35270;&#21488;&#28548;&#28165;&#20107;&#23454;&#30495;&#30456;&#12290;&#21271;&#20140;&#30005;&#35270;&#21488;&#30340;&#19968;&#20010;&#21103;&#21488;&#38271;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#31077;&#21644;&#65292;&#22312;&#20102;&#35299;&#30495;&#30456;&#21518;&#31435;&#21363;&#20915;&#23450;&#21046;&#20316;&#33410;&#30446;&#25405;&#22238;&#38169;&#35823;&#23459;&#20256;&#30340;&#24433;&#21709;&#12290;&#20107;&#24773;&#24471;&#20197;&#22278;&#28385;&#35299;&#20915;&#12290; <br /><br />&#37492;&#20110;&#27861;&#36718;&#21151;&#30340;&#20256;&#25773;&#36234;&#26469;&#36234;&#24555;&#65292;&#24433;&#21709;&#36234;&#26469;&#36234;&#24191;&#65292;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#20063;&#20110;1998&#24180;5&#26376;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#20840;&#38754;&#35843;&#26597;&#20102;&#35299;&#12290;9&#26376;&#30001;&#21307;&#23398;&#19987;&#23478;&#32452;&#25104;&#30340;&#23567;&#32452;&#20026;&#37197;&#21512;&#27492;&#27425;&#35843;&#26597;&#65292;&#23545;&#24191;&#19996;12553&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#34920;&#26684;&#25277;&#26679;&#35843;&#26597;&#65292;&#32467;&#26524;&#34920;&#26126;&#31067;&#30149;&#20581;&#36523;&#24635;&#26377;&#25928;&#29575;&#20026;97.9%&#12290;10&#26376; 20&#26085;&#65292;&#22269;&#23478;&#20307;&#24635;&#27966;&#21040;&#38271;&#26149;&#21644;&#21704;&#23572;&#28392;&#30340;&#35843;&#30740;&#32452;&#32452;&#38271;&#21457;&#34920;&#35762;&#35805;&#35828;&#65306;&ldquo;&#25105;&#20204;&#35748;&#20026;&#27861;&#36718;&#21151;&#30340;&#21151;&#27861;&#21151;&#25928;&#37117;&#19981;&#38169;&#65292;&#23545;&#20110;&#31038;&#20250;&#30340;&#31283;&#23450;&#65292;&#23545;&#20110;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#65292;&#25928;&#26524;&#26159;&#24456;&#26174;&#33879;&#30340;&#65292;&#36825;&#20010;&#35201;&#20805;&#20221;&#32943;&#23450;&#30340;&#12290;&rdquo;&#20854;&#38388;&#65292;&#22823;&#36830;&#12289;&#21271;&#20140;&#31561;&#22320;&#23545;&#27861;&#36718;&#21151;&#21151;&#25928;&#30340;&#27665;&#38388;&#35843;&#26597;&#20063;&#24471;&#20986;&#20102;&#19968;&#33268;&#30340;&#32467;&#26524;&#12290; <br /><br />1998&#24180;&#19979;&#21322;&#24180;&#65292;&#20197;&#20052;&#30707;&#20026;&#39318;&#30340;&#37096;&#20221;&#20840;&#22269;&#20154;&#22823;&#31163;&#36864;&#20241;&#32769;&#24178;&#37096;&#65292;&#26681;&#25454;&#22823;&#37327;&#32676;&#20247;&#26469;&#20449;&#21453;&#26144;&#20844;&#23433;&#38750;&#27861;&#23545;&#24453;&#27861;&#36718;&#21151;&#32451;&#21151;&#32676;&#20247;&#30340;&#38382;&#39064;&#65292;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#35814;&#32454;&#35843;&#26597;&#12289;&#30740;&#31350;&#65292;&#24471;&#20986;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#30340;&#32467;&#35770;&#65292;&#24182;&#20110;&#24180;&#24213;&#21521;&#27743;&#27901;&#27665;&#20026;&#39318;&#30340;&#25919;&#27835;&#23616;&#25552;&#20132;&#20102;&#35843;&#26597;&#25253;&#21578;&#12290; <br /><br />1999 &#24180;2&#26376;&#65292;&#32654;&#22269;&#19968;&#23478;&#26435;&#23041;&#24615;&#26434;&#24535;&#12298;US News and World Report&#12299;&#21457;&#34920;&#25991;&#31456;&#35848;&#21040;&#20102;&#27861;&#36718;&#21151;&#22312;&#20581;&#36523;&#26041;&#38754;&#30340;&#22909;&#22788;&#65306;&ldquo;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#23616;&#38271;&#35828;&#65306;&rdquo;&#27861;&#36718;&#21151;&#21644;&#20854;&#20182;&#27668;&#21151;&#21487;&#20197;&#20351;&#27599;&#20154;&#27599;&#24180;&#33410;&#30465;&#21307;&#33647;&#36153;1000&#20803;&#12290;&#22914;&#26524;&#32451;&#21151;&#20154;&#26159;&#19968;&#20159;&#65292;&#23601;&#21487;&#20197;&#33410;&#30465;&#19968;&#21315;&#20159;&#20803;&#12290;&#26417;&#38229;&#22522;&#23545;&#27492;&#38750;&#24120;&#39640;&#20852;&#12290;&#22269;&#23478;&#21487;&#20197;&#26356;&#22909;&#22320;&#20351;&#29992;&#36825;&#31508;&#38065;&#12290;&lsquo;&ldquo;&#22238;&#39038;&#20197;&#19978;&#21490;&#23454;&#65292;&#25105;&#20204;&#30475;&#21040;&#33258;1995&#24180;&#24320;&#22987;&#65292;&#27861;&#36718;&#21151;&#23601;&#24320;&#22987;&#36973;&#20154;&#35787;&#27585;&#65307;&#33258; 1996&#24180;&#24320;&#22987;&#65292;&#23459;&#20256;&#37096;&#38376;&#19982;&#25919;&#27861;&#37096;&#38376;&#30340;&#20171;&#20837;&#27493;&#27493;&#21319;&#32423;&#65292;&#20294;&#37117;&#22240;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#32784;&#24515;&#22320;&#35762;&#30495;&#30456;&#32780;&#20104;&#20197;&#21270;&#35299;&#12290; <br /><br />3&#65292;&#22235;&#20108;&#20116; <br /><br />&#20309;&#31066;&#24229;&#22240;&#20026;&#26080;&#27861;&#32487;&#32493;&#22312;&#21271;&#20140;&#21002;&#30331;&#25915;&#20987;&#27861;&#36718;&#21151;&#30340;&#25991;&#31456;&#65292;&#23601;&#36305;&#21040;&#22825;&#27941;&#30340;&#19968;&#23478;&#23567;&#25253;&mdash;&mdash;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#30340;&#26434;&#24535;&#19978;&#21457;&#34920;&#20102;&#12298;&#25105;&#19981;&#36190;&#25104;&#38738;&#23569;&#24180;&#32451;&#27668;&#21151;&#12299;&#19968;&#25991;&#65292;&#23558;&#26126;&#26174;&#36829;&#32972;&#27861;&#36718;&#21151;&#21407;&#21017;&#30340;&#34920;&#29616;&#24402;&#32618;&#22312;&#27861;&#36718;&#21151;&#22836;&#19978;&#65292;&#26263;&#31034;&#35835;&#32773;&#20462;&#28860;&#27861;&#36718;&#21151;&#20250;&#20986;&#22823;&#38382;&#39064;&#65292;&#29978;&#33267;&#23548;&#33268;&#20129;&#22269;&#12290;&#35768;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#24863;&#21040;&#65292;&#22914;&#26524;&#19981;&#33021;&#28548;&#28165;&#20107;&#23454;&#65292;&#19981;&#20294;&#23398;&#21592;&#20204;&#30340;&#21512;&#27861;&#32451;&#21151;&#26435;&#21033;&#20250;&#21463;&#21040;&#23041;&#32961;&#65292;&#32451;&#21151;&#32676;&#20247;&#36824;&#21487;&#33021;&#34987;&#21035;&#26377;&#29992;&#24515;&#30340;&#25919;&#23458;&#30828;&#25289;&#20837;&#32942;&#33039;&#30340;&#25919;&#27835;&#26007;&#20105;&#20013;&#21435;&#12290;&#20110;&#26159;&#25968;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#33258;&#21457;&#38470;&#32493;&#21069;&#24448;&#32534;&#36753;&#37096;&#28548;&#28165;&#20107;&#23454;&#12290;&#22312;&#21452;&#26041;&#21644;&#24179;&#29702;&#24615;&#30340;&#20250;&#35848;&#21363;&#23558;&#32467;&#26463;&#65292;&#20986;&#29256;&#31038;&#26041;&#38754;&#20934;&#22791;&#21457;&#22768;&#26126;&#26356;&#27491;&#20043;&#38469;&#65292;&#22825;&#27941;&#24066;&#31361;&#28982;&#20986;&#21160;&#38450;&#26292;&#35686;&#23519;&#65292;&#39537;&#25955;&#35831;&#24895;&#20154;&#22763;&#65292;&#27572;&#25171;&#24182;&#36910;&#25429;&#20102;45&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#28023;&#22806;&#23186;&#20307;&#30452;&#25351;&#32599;&#24178;&#26159;&#27492;&#27425;&#26292;&#21147;&#34892;&#21160;&#30340;&#30452;&#25509;&#25351;&#25381;&#12290;&#22825;&#27941;&#24066;&#25919;&#24220;&#20063;&#23545;&#21435;&#35831;&#24895;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#65292;&#38215;&#21387;&#26159;&#21271;&#20140;&#30340;&#21629;&#20196;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#21435;&#21271;&#20140;&#21453;&#26144;&#24773;&#20917;&#12290; <br /><br />&#28040;&#24687;&#20256;&#21040;&#21271;&#20140;&#65292;&#24403;&#26102;&#30340;&#21271;&#20140;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#36127;&#36131;&#20154;&#26446;&#26124;&#12289;&#29579;&#27835;&#25991;&#12289;&#32426;&#28872;&#27494;&#31561;&#21830;&#35848;&#21518;&#65292;&#20915;&#23450;&#20110;4&#26376;25&#26085;&#21435;&#21271;&#20140;&#19978;&#35775;&#65292;&#24471;&#30693;&#36825;&#19968;&#34892;&#21160;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20063;&#30456;&#20114;&#32852;&#32476;&#65292;&#32467;&#26524;&#37027;&#22825;&#32039;&#37051;&#20013;&#21335;&#28023;&#30340;&#22269;&#23478;&#20449;&#35775;&#23616;&#22806;&#35831;&#24895;&#20154;&#32676;&#36798;&#21040;&#19968;&#19975;&#20313;&#20154;&#65292;&#36825;&#23601;&#26159;&#38663;&#24778;&#20013;&#22806;&#30340;&ldquo;&#22235;&#20108;&#20116;&#20107;&#20214;&rdquo;&#12290; <br /><br />&#36825;&#22825;&#26089;&#19978;&#65292;&#26417;&#38229;&#22522;&#25509;&#35265;&#19978;&#35775;&#20154;&#32676;&#12290;&#24403;&#26102;&#20182;&#36830;&#20445;&#38230;&#21644;&#24037;&#20316;&#20154;&#21592;&#37117;&#27809;&#26377;&#24102;&#65292;&#23601;&#24452;&#30452;&#20986;&#20102;&#20013;&#21335;&#28023;&#22823;&#38376;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#35805;&#12290;&#22312;&#26417;&#38229;&#22522;&#31359;&#36807;&#24220;&#21491;&#34903;&#36208;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#21069;&#65292;&#20013;&#21335;&#28023;&#37324;&#38754;&#25165;&#36305;&#27493;&#36319;&#20986;&#26469;&#20004;&#20010;&#24037;&#20316;&#20154;&#21592;&#12290;&#21487;&#35265;&#26417;&#38229;&#22522;&#38750;&#24120;&#20102;&#35299;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#26159;&#19968;&#32676;&#21644;&#24179;&#30340;&#20154;&#12290; <br /><br />&#26417;&#38229;&#22522;&#24320;&#22330;&#23601;&#35828;&#65306;&ldquo;&#20320;&#20204;&#26377;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#22043;&#65281;&#20320;&#20204;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#20320;&#20204;&#27966;&#20195;&#34920;&#26469;&#65292;&#25105;&#24102;&#20320;&#20204;&#36827;&#21435;&#35848;&#12290;&rdquo;&#26417;&#20572;&#20102;&#19968;&#19979;&#65292;&#21448;&#25509;&#30528;&#35828;&#65292;&ldquo;&#25105;&#20063;&#27809;&#27861;&#21644;&#20320;&#20204;&#36825;&#20040;&#22810;&#20154;&#19968;&#36215;&#35848;&#21568;&#65281;&rdquo; <br /><br />&#30001;&#20110;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#26159;&#33258;&#21457;&#21069;&#24448;&#30340;&#65292;&#24444;&#27492;&#22823;&#22810;&#19981;&#35748;&#35782;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#20195;&#34920;&#65292;&#20110;&#26159;&#26417;&#38229;&#22522;&#23601;&#28857;&#20102;&#26368;&#20808;&#20027;&#21160;&#20030;&#25163;&#30340;&#19977;&#20010;&#20154;&#12290;&#26417;&#38229;&#22522;&#19968;&#36793;&#36716;&#36523;&#24102;&#30528;&#19977;&#20301;&#20195;&#34920;&#26397;&#20013;&#21335;&#28023;&#35199;&#38376;&#36208;&#65292;&#19968;&#36793;&#22823;&#22768;&#38382;&#36947;&#65306;&ldquo;&#20320;&#20204;&#21453;&#26144;&#30340;&#24773;&#20917;&#25105;&#19981;&#26159;&#20570;&#20102;&#25209;&#31034;&#21527;&#65311;&rdquo;&#36825;&#20960;&#20010;&#20154;&#37117;&#24853;&#28982;&#22238;&#31572;&#65306;&ldquo;&#25105;&#20204;&#27809;&#26377;&#21548;&#35828;&#21568;&#65281;&rdquo;&#26417;&#38229;&#22522;&#21487;&#33021;&#24847;&#35782;&#21040;&#20182;&#30340;&#25209;&#31034;&#34987;&#21387;&#19979;&#21435;&#20102;&#65292;&#39532;&#19978;&#25442;&#20102;&#35805;&#39064;&#35828;&#65306;&ldquo;&#25105;&#25214;&#20449;&#35775;&#23616;&#23616;&#38271;&#36319;&#20320;&#20204;&#35848;&#65292;&#25214;&#21103;&#31192;&#20070;&#38271;&#36319;&#20320;&#20204;&#35848;&#12290;&rdquo;&#35828;&#30528;&#36716;&#21521;&#24037;&#20316;&#20154;&#21592;&#65292;&#21545;&#21648;&#25214;&#20154;&#12290; <br /><br />&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#35201;&#27714;&#24456;&#31616;&#21333;&#65292;&#31532;&#19968;&#12289;&#22825;&#27941;&#25918;&#20154;&#65307;&#31532;&#20108;&#12289;&#32451;&#21151;&#33258;&#30001;&#65307;&#31532;&#19977;&#12289;&#21512;&#27861;&#20986;&#29256;&#27861;&#36718;&#21151;&#20070;&#31821;&#12290;&#26417;&#38229;&#22522;&#31435;&#21363;&#25351;&#31034;&#22825;&#27941;&#26041;&#38754;&#25918;&#20154;&#12290; <br /><br />&#23454;&#38469;&#20250;&#35848;&#36827;&#34892;&#24471;&#24182;&#19981;&#21313;&#20998;&#39034;&#21033;&#65292;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#12289;&#20013;&#22830;&#21150;&#20844;&#21381;&#21103;&#20027;&#20219;&#29579;&#21018;&#12289;&#20844;&#23433;&#37096;&#37096;&#38271;&#36158;&#26149;&#26106;&#12289;&#22269;&#21153;&#38498;&#21103;&#31192;&#20070;&#38271;&#23828;&#21344;&#31119;&#20197;&#21450;&#21271;&#20140;&#24066;&#24120;&#21153;&#21103;&#24066;&#38271;&#23391;&#23398;&#20892;&#31561;&#19982;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#35805;&#65292;&#20294;&#26159;&#22240;&#20026;&#27743;&#26410;&#32473;&#20986;&#35848;&#35805;&#24213;&#32447;&#65292;&#32599;&#24178;&#21448;&#24819;&#25214;&#27861;&#36718;&#21151;&#30340;&#40635;&#28902;&#65292;&#27809;&#26377;&#31572;&#24212;&#20219;&#20309;&#35201;&#27714;&#12290;&#21518;&#26469;&#65292;&#21069;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#30340;&#26446;&#26124;&#65288;&#20844;&#23433;&#37096;&#23448;&#21592;&#65289;&#12289;&#29579;&#21451;&#32676;&#65288;&#30417;&#23519;&#37096;&#23448;&#21592;&#65289;&#31561;&#20116;&#20154;&#20063;&#36827;&#20102;&#20013;&#21335;&#28023;&#36827;&#34892;&#23545;&#35805;&#12290; <br /><br />&#22312;&#22269;&#21153;&#38498;&#24037;&#20316;&#20154;&#21592;&#21644;&#27861;&#36718;&#21151;&#20195;&#34920;&#20250;&#35848;&#20043;&#38469;&#65292;&#19978;&#19975;&#21517;&#23398;&#21592;&#19968;&#30452;&#22312;&#22806;&#38745;&#38745;&#31561;&#20505;&#12290;&#21040;&#19979;&#21320;3&#28857;&#22810;&#26102;&#65292;&#20013;&#21335;&#28023;&#21608;&#22260;&#25106;&#20005;&#65292;&#27743;&#27901;&#27665;&#22352;&#30528;&#28145;&#33394;&#29627;&#29827;&#30340;&#38450;&#24377;&#36710;&#32469;&#20013;&#21335;&#28023;&#19968;&#21608;&#65292;&#35266;&#23519;&#19978;&#35775;&#20154;&#21592;&#30340;&#24773;&#20917;&#12290;&#20182;&#26082;&#27809;&#26377;&#19979;&#36710;&#65292;&#26356;&#27809;&#26377;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#20132;&#35848;&#12290; <br /><br />&#21040;&#26202;&#19978;8&#28857;&#22810;&#65292;&#21069;&#27861;&#36718;&#21151;&#30740;&#31350;&#20250;&#30340;&#20960;&#20301;&#25104;&#21592;&#19982;&#25919;&#24220;&#26041;&#38754;&#20250;&#35848;&#23436;&#27605;&#65292;&#22312;&#24471;&#30693;&#22825;&#27941;&#26041;&#38754;&#24050;&#32463;&#37322;&#25918;&#34987;&#25429;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21518;&#65292;&#20013;&#21335;&#28023;&#21069;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20063;&#24456;&#24555;&#25955;&#21435;&#65292;&#20020;&#34892;&#26102;&#65292;&#22320;&#19978;&#36830;&#19968;&#29255;&#30862;&#32440;&#37117;&#27809;&#26377;&#30041;&#19979;&#12290; <br /><br />&#28023;&#22806;&#23186;&#20307;&#19968;&#29255;&#36190;&#35465;&#20043;&#22768;&#65292;&#26082;&#36190;&#36175;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21644;&#24179;&#29702;&#24615;&#65292;&#20063;&#36190;&#36175;&#25919;&#24220;&#30340;&#24320;&#26126;&#65292;&#24182;&#31216;&#36825;&#26159;&#20013;&#20849;&#24314;&#25919;&#21518;&#23448;&#27665;&#31532;&#19968;&#27425;&#21644;&#24179;&#29702;&#24615;&#30340;&#23545;&#35805;&#65292;&#24320;&#20013;&#20849;&#21382;&#21490;&#20043;&#20808;&#27827;&#12290; <br /><br />&#20107;&#24773;&#22914;&#26524;&#36825;&#26679;&#33853;&#24149;&#26080;&#30097;&#26159;&#20010;&#30342;&#22823;&#27426;&#21916;&#30340;&#23616;&#38754;&#65292;&#28982;&#32780;&#27743;&#27901;&#27665;&#21364;&#26292;&#36339;&#22914;&#38647;&#12290; <br /><br />4 &#26376;25&#26085;&#24403;&#26202;&#65292;&#27743;&#27901;&#27665;&#31532;&#19968;&#27425;&#22312;&#27809;&#26377;&#24449;&#27714;&#20219;&#20309;&#20154;&#24847;&#35265;&#30340;&#24773;&#20917;&#19979;&#65292;&#27169;&#20223;&#27611;&#27901;&#19996;&ldquo;&#28846;&#25171;&#21496;&#20196;&#37096;&rdquo;&#30340;&#20570;&#27861;&#65292;&#32473;&#25919;&#27835;&#23616;&#24120;&#22996;&#21644;&#30456;&#20851;&#20154;&#21592;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#20854;&#20013;&#38382;&#36947;&#65306;&ldquo;&#65288;&#27861;&#36718;&#21151;&#65289;&#31350;&#31455;&#21516;&#28023;&#22806;&#12289;&#21516;&#35199;&#26041;&#26377;&#26080;&#32852;&#31995;&#65292;&#24149;&#21518;&#26377;&#26080;&lsquo;&#39640;&#25163;&rsquo;&#22312;&#31574;&#21010;&#25351;&#25381;&#65311;&#36825;&#26159;&#19968;&#20010;&#26032;&#30340;&#20449;&#21495;&#65292;&#24517;&#39035;&#24341;&#36215;&#25105;&#20204;&#30340;&#39640;&#24230;&#37325;&#35270;&#65292;&#25935;&#24863;&#26399;&#24050;&#32463;&#26469;&#20020;&#65292;&#24517;&#39035;&#23613;&#24555;&#37319;&#21462;&#24471;&#21147;&#25514;&#26045;&#65292;&#20005;&#38450;&#31867;&#20284;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;&rdquo;&#27743;&#36824;&#35828;&#65306;&ldquo;&#23545;&#27861;&#36718;&#21151;&#36825;&#31181;&#32452;&#32455;&#65292;&#19981;&#33021;&#20302;&#20272;&#20854;&#24102;&#26377;&#23447;&#25945;&#33394;&#24425;&#30340;&#21495;&#21484;&#21147;&#65292;&#26377;&#20851;&#37096;&#38376;&#24517;&#39035;&#21152;&#24378;&#30740;&#31350;&#24182;&#21046;&#23450;&#38450;&#33539;&#25514;&#26045;&#65307;&#30001;&#20110;&#27861;&#36718;&#21151;&#24635;&#37096;&#22312;&#22269;&#22806;&#65292;&#36825;&#27425;&#34892;&#21160;&#19981;&#25490;&#38500;&#35813;&#32452;&#32455;&#26377;&#22659;&#22806;&#32972;&#26223;&#30340;&#21487;&#33021;&#12290;&rdquo; <br /><br />&#36825;&#23553;&#20449;&#38543;&#21518;&#34987;&#20013;&#21150;&#20316;&#20026;&#36890;&#30693;&#21360;&#21457;&#65292;&#24182;&#29305;&#21035;&#27880;&#26126;&#65306;&ldquo;&#35831;&#27880;&#24847;&#20013;&#22830;&#21150;&#20844;&#21381;&#30340;&#36890;&#30693;&#35201;&#27714;&#30340;&#26159;&#65306;&#23398;&#20064;&#36143;&#24443;&#33853;&#23454;&#65292;&#19981;&#26159;&#24449;&#27714;&#24847;&#35265;&#12289;&#25110;&#35752;&#35770;&#30740;&#31350;&#12290;&rdquo; <br /><br />&#19971;&#24180;&#21518;&#65292;&#36825;&#23553;&#20449;&#34987;&#25910;&#24405;&#22312;&#12298;&#27743;&#27901;&#27665;&#25991;&#36873;&#12299;&#31532;&#20108;&#21367;&#20844;&#24320;&#20986;&#29256;&#21457;&#34892;&#65292;&#24182;&#21152;&#19978;&#26631;&#39064;&#12298;&#19968;&#20010;&#26032;&#30340;&#20449;&#21495;&#12299;&#65292;&#25104;&#20026;&#27743;&#27901;&#27665;&#20197;&#20010;&#20154;&#29420;&#35009;&#26041;&#24335;&#20027;&#23548;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;&#26368;&#26377;&#21147;&#35777;&#25454;&#20043;&#19968;&#12290; <br /><br />4&#65292;&#20174;&#22235;&#20108;&#20116;&#21040;&#19971;&#20108;&#12295; <br /><br />&#22235;&#20108;&#20116;&#20107;&#20214;&#20043;&#21518;&#65292;&#27743;&#27901;&#27665;&#24050;&#32463;&#20915;&#23450;&#38215;&#21387;&#27861;&#36718;&#21151;&#12290;1999&#24180;6&#26376;7&#26085;&#65292;&#27743;&#27901;&#27665;&#22312;&#20013;&#22830;&#25919;&#27835;&#23616;&#20250;&#35758;&#19978;&#20851;&#20110;&#25235;&#32039;&#22788;&#29702;&#21644;&#35299;&#20915;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#38382;&#39064;&#30340;&#35762;&#35805;&#20013;&#25552;&#21040;&#23545;&#27861;&#36718;&#21151;&rdquo;&#24517;&#39035;&#35748;&#30495;&#23545;&#24453;&#65292;&#28145;&#20837;&#30740;&#31350;&#65292;&#37319;&#21462;&#26377;&#21147;&#23545;&#31574;&#65292;&#20013;&#22830;&#24050;&#21516;&#24847;&#26446;&#23706;&#28165;&#21516;&#24535;&#36127;&#36131;&#65292;&#23558;&#25104;&#31435;&#19968;&#20010;&#19987;&#38376;&#22788;&#29702;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#12290;&#26446;&#23706;&#28165;&#21516;&#24535;&#20219;&#32452;&#38271;&#65292;&#19969;&#20851;&#26681;&#12289;&#32599;&#24178;&#21516;&#24535;&#20219;&#21103;&#32452;&#38271;&#65292;&#26377;&#20851;&#37096;&#38376;&#36127;&#36131;&#21516;&#24535;&#20026;&#25104;&#21592;&#65292;&#32479;&#19968;&#30740;&#31350;&#35299;&#20915;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#38382;&#39064;&#30340;&#20855;&#20307;&#27493;&#39588;&#12289;&#26041;&#27861;&#21644;&#25514;&#26045;&#12290;&#20013;&#22830;&#21644;&#22269;&#23478;&#26426;&#20851;&#21508;&#37096;&#22996;&#12289;&#21508;&#30465;&#12289;&#33258;&#27835;&#21306;&#12289;&#30452;&#36758;&#24066;&#35201;&#23494;&#20999;&#37197;&#21512;&#12290;&ldquo;1999&#24180;6&#26376; 10&#26085;&#65292;&#20013;&#20849;&#20013;&#22830;&#25104;&#31435;&#20102;&rdquo;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&ldquo;&#65292;&#30001;&#26446;&#23706;&#28165;&#12289;&#32599;&#24178;&#31561;&#20154;&#36127;&#36131;&#65292;&#20854;&#19979;&#35774;&#31435;&#20102;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#65292;&#35813;&#21150;&#20844;&#23460;&#25104;&#20026;&#36328;&#37096;&#38376;&#39046;&#23548;&#26426;&#26500;&#65292;&#20855;&#26377;&#36229;&#36234;&#19968;&#20999;&#27861;&#24459;&#21644;&#35268;&#21017;&#30340;&#29305;&#26435;&#65292;&#26080;&#35770;&#26159;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#12289;&#32463;&#27982;&#12289;&#23459;&#20256;&#12289;&#22806;&#20132;&#12289;&#29305;&#21153;&#31561;&#25152;&#26377;&#26426;&#26500;&#65292;&#37117;&#21548;&#21629;&#20110;&#35813;&#21150;&#20844;&#23460;&#25191;&#34892;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#38215;&#21387;&#21629;&#20196;&#12290; <br /><br />&#23613;&#31649;&#20013;&#20849;&#30340;&#32452;&#32455;&#20934;&#22791;&#24050;&#32463;&#22312;6&#26376;10&#26085;&#24320;&#22987;&#65292;&#27743;&#27901;&#27665;&#21364;&#36890;&#36807;&#20013;&#20849;&#20013;&#22830;&#21150;&#20844;&#21381;&#21644;&#22269;&#21153;&#38498;&#21150;&#20844;&#21381;&#22312;6&#26376;14&#26085;&#21457;&#34920;&#35848;&#35805;&#65292;&#20854;&#20013;&#35828;&ldquo;&#36830;&#26085;&#26469;&#65292;&#19968;&#20123;&#27861;&#36718;&#21151;&#32451;&#20064;&#32773;&#32439;&#32439;&#20256;&#35328;&#65292;&#20160;&#20040;&lsquo;&#20844;&#23433;&#26426;&#20851;&#23601;&#35201;&#23545;&#32451;&#21151;&#32773;&#36827;&#34892;&#38215;&#21387;&#20102;&rsquo;&#65292;&lsquo;&#20826;&#22242;&#21592;&#12289;&#24178;&#37096;&#21442;&#21152;&#32451;&#21151;&#23601;&#35201;&#24320;&#38500;&#20826;&#65288;&#22242;&#65289;&#31821;&#21644;&#20844;&#32844;&rsquo;&#65292;&lsquo;&#20013;&#22269;&#20934;&#22791;&#25343;&#20986;5 &#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#39034;&#24046;&#25226;&#26576;&#26576;&#26576;&#24341;&#28193;&#22238;&#22269;&rsquo;&#31561;&#31561;&#12290;&#36825;&#23436;&#20840;&#26159;&#26080;&#20013;&#29983;&#26377;&#12289;&#34506;&#24785;&#20154;&#24515;&#30340;&#35875;&#35328;&#12290;&hellip;&hellip;&#20826;&#21644;&#25919;&#24220;&#23545;&#24453;&#27491;&#24120;&#32451;&#21151;&#20581;&#36523;&#27963;&#21160;&#30340;&#24577;&#24230;&#26159;&#21313;&#20998;&#26126;&#30830;&#30340;&#65292;&#20170;&#24180;4&#26376;25&#26085;&#65292;&#20013;&#21335;&#28023;&#21608;&#22260;&#32858;&#38598;&#26102;&#65292;&#25105;&#20204;&#23601;&#26126;&#30830;&#23459;&#24067;&#20102;&#23545;&#32451;&#21151;&#20581;&#36523;&#27963;&#21160;&#30340;&#24577;&#24230;&#65292;&#21518;&#26469;&#21448;&#21360;&#21457;&#20102;&#12298;&#23459;&#20256;&#25945;&#32946;&#25552;&#35201;&#12299;&#65292;&#36827;&#19968;&#27493;&#38416;&#26126;&#20102;&#36825;&#19968;&#31934;&#31070;&#12290;&#25105;&#29616;&#22312;&#20877;&#27425;&#37325;&#30003;&#65306;&#23545;&#21508;&#31181;&#27491;&#24120;&#30340;&#32451;&#21151;&#20581;&#36523;&#27963;&#21160;&#65292;&#21508;&#32423;&#25919;&#24220;&#20174;&#26410;&#31105;&#27490;&#36807;&#65292;&#20154;&#20204;&#26082;&#26377;&#30456;&#20449;&#24182;&#32451;&#20064;&#26576;&#19968;&#31181;&#21151;&#27861;&#30340;&#33258;&#30001;&#65292;&#20063;&#26377;&#19981;&#20449;&#26576;&#31181;&#21151;&#27861;&#30340;&#33258;&#30001;&hellip;&hellip;&rdquo; <br /><br />&#27492;&#35848;&#35805;&#27169;&#20223;&#27611;&#27901;&#19996;&ldquo;&#24341;&#34503;&#20986;&#27934;&rdquo;&#30340;&ldquo;&#38451;&#35851;&rdquo;&#65292;&#38543;&#21518;&#23545;&#22312;&#22806;&#38754;&#20844;&#24320;&#32451;&#21151;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#35843;&#26597;&#65292;&#24182;&#28846;&#21046;&#35787;&#27585;&#27861;&#36718;&#21151;&#30340;&#30005;&#35270;&#29255;&#65292;&#20026;&#38215;&#21387;&#27861;&#36718;&#21151;&#20570;&#22909;&#23459;&#20256;&#19978;&#30340;&#20934;&#22791;&#12290;&#24453;&#19968;&#20999;&#23601;&#32490;&#21518;&#65292;&#27743;&#27901;&#27665;&#22312;1999&#24180;7&#26376;19&#26085;&#26202;&#19979;&#20196;&#34892;&#21160;&#65292;&#24320;&#22987;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#25235;&#25429;&#20013;&#20849;&#25152;&#35748;&#23450;&#30340;&#27861;&#36718;&#21151;&#36127;&#36131;&#20154;&#12290;&#30001;&#20110;&#25972;&#20010;&#22823;&#25235;&#25429;&#24320;&#22987;&#26102;&#24050;&#32463;&#26159;7&#26376;20&#26085;&#20940;&#26216;&#65292;&#25925;&#21508;&#30028;&#26222;&#36941;&#23558;&ldquo;&#19971;&#20108;&#12295;&rdquo;&#20316;&#20026;&#36843;&#23475;&#24320;&#22987;&#30340;&#26085;&#23376;&#12290; <br /><br />&#20854;&#21518;&#30340;&#38215;&#21387;&#21313;&#20998;&#27531;&#37239;&#65292;&#34987;&#37239;&#21009;&#25240;&#30952;&#33268;&#27515;&#30340;&#22312;&#26126;&#24935;&#32593;&#19978;&#23601;&#26377;3258&#20154;&#65288;&#25130;&#33267;2009&#24180;4&#26376;9&#26085;&#30340;&#32479;&#35745;&#25968;&#25454;&#65289;&#65292;&#23454;&#38469;&#27515;&#20129;&#30340;&#36828;&#36828;&#36229;&#36807;&#36825;&#20010;&#20154;&#25968;&#12290;&#32852;&#21512;&#22269;&#21453;&#37239;&#21009;&#32452;&#32455;&#12289;&#22823;&#36198;&#22269;&#38469;&#12289;&#32654;&#22269;&#24180;&#24230;&#20154;&#26435;&#25253;&#21578;&#31561;&#22810;&#27425;&#30830;&#35748;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#12290;&#20851;&#25276;&#22312;&#20013;&#22269;&#21171;&#25945;&#25152;&#37324;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#33267;&#20170;&#20173;&#33267;&#23569;&#26377;&#21313;&#19975;&#20154;&#12290; <br /><br />&#20108;&#12289;&#20960;&#28857;&#20998;&#26512;&#21644;&#35828;&#26126; <br /><br />1&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#39318;&#20808;&#26159;&#19968;&#20010;&#26435;&#21033;&#38382;&#39064; <br /><br />&#27861;&#36718;&#21151;&#20316;&#20026;&#19968;&#31181;&#20315;&#23478;&#20462;&#28860;&#26041;&#27861;&#65292;&#26377;&#33258;&#24049;&#30340;&#21151;&#29702;&#21151;&#27861;&#12290;&#25105;&#20204;&#19981;&#33021;&#25351;&#26395;&#19990;&#30028;&#19978;&#30340;&#27599;&#20010;&#20154;&#37117;&#30334;&#20998;&#20043;&#30334;&#22320;&#35748;&#21516;&#27861;&#36718;&#21151;&#30340;&#25945;&#23548;&#65292;&#20294;&#26159;&#31047;&#35201;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#19981;&#21361;&#23475;&#20182;&#20154;&#65288;&#20107;&#23454;&#19978;&#65292;&#27491;&#22914;&#20052;&#30707;1998&#24180;&#30340;&#25253;&#21578;&#25152;&#25351;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#65289;&#65292;&#20182;&#20204;&#30340;&#20449;&#20208;&#21644;&#32451;&#21151;&#33258;&#30001;&#21035;&#20154;&#26080;&#26435;&#24178;&#28041;&#12290;&#25919;&#24220;&#36830;&#24178;&#28041;&#26412;&#36523;&#37117;&#26159;&#26497;&#31471;&#38169;&#35823;&#30340;&#65292;&#26356;&#20309;&#20917;&#20197;&#20840;&#37096;&#22269;&#23478;&#26426;&#22120;&#65292;&#21160;&#29992;&#26368;&#27531;&#24525;&#30340;&#19987;&#25919;&#25163;&#27573;&#23545;&#20184;&#19968;&#32676;&#21644;&#24179;&#30340;&#20154;&#20204;&#65292;&#36825;&#26159;&#22269;&#23478;&#29359;&#32618;&#34892;&#20026;&#12290; <br /><br />2&#65292;&#27861;&#36718;&#21151;&#26159;&#21542;&#19981;&#33021;&#23481;&#24525;&#19981;&#21516;&#30340;&#24847;&#35265;&#65311; <br /><br />&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#20551;&#38382;&#39064;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#26435;&#21033;&#21457;&#34920;&#19981;&#21516;&#24847;&#35265;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20063;&#19968;&#26679;&#12290;&#22914;&#26524;&#20182;&#20204;&#35748;&#20026;&#27861;&#36718;&#21151;&#25152;&#35828;&#30340;&#26159;&#23545;&#30340;&#65292;&#29305;&#21035;&#26159;&#20182;&#20204;&#20013;&#26377;&#35768;&#22810;&#20154;&#26159;&#22240;&#20026;&#32451;&#21151;&#32780;&#37325;&#33719;&#20581;&#24247;&#65292;&#37027;&#20040;&#30475;&#21040;&#21542;&#23450;&#27861;&#36718;&#21151;&#30340;&#35828;&#27861;&#33258;&#28982;&#23601;&#24819;&#21435;&#28548;&#28165;&#12290;&#20182;&#20204;&#24076;&#26395;&#21035;&#20154;&#19981;&#35201;&#34987;&#35820;&#34890;&#24615;&#30340;&#23459;&#20256;&#25152;&#35823;&#23548;&#65292;&#29978;&#33267;&#20063;&#33021;&#20174;&#20462;&#28860;&#27861;&#36718;&#21151;&#20013;&#36523;&#24515;&#33719;&#30410;&#65292;&#36825;&#20063;&#26159;&#20986;&#33258;&#21892;&#24515;&#30340;&#34892;&#20026;&#12290;&#32780;&#19988;&#20182;&#20204;&#30340;&#26041;&#24335;&#26159;&#21644;&#24179;&#30340;&#65292;&#24577;&#24230;&#26159;&#21892;&#24847;&#30340;&#65292;&#30446;&#30340;&#26159;&#27807;&#36890;&#35823;&#35299;&#65292;&#36825;&#20123;&#37117;&#26080;&#21487;&#21402;&#38750;&#12290; <br /><br />&#25152;&#35859;&ldquo;&#19981;&#33021;&#23481;&#24525;&rdquo;&#65292;&#22914;&#26524;&#25105;&#20204;&#35828;&#20013;&#19990;&#32426;&#26102;&#20195;&#30340;&#23447;&#25945;&#35009;&#21028;&#25152;&ldquo;&#19981;&#33021;&#23481;&#24525;&rdquo;&ldquo;&#24322;&#31471;&rdquo;&#65292;&#25110;&#32773;&#20013;&#20849;&ldquo;&#19981;&#33021;&#23481;&#24525;&rdquo;&#19981;&#21463;&#20854;&#25511;&#21046;&#30340;&#20449;&#20208;&#21644;&#32452;&#32455;&#65292;&#36825;&#20010;&#25105;&#20010;&#20154;&#20498;&#26159;&#21487;&#20197;&#35748;&#21516;&#12290;&#22240;&#20026;&#36825;&#31181;&ldquo;&#19981;&#33021;&#23481;&#24525;&rdquo;&#30340;&#32972;&#21518;&#26159;&#20197;&#26292;&#21147;&#24809;&#32602;&#20026;&#25903;&#25345;&#30340;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&ldquo;&#19981;&#33021;&#23481;&#24525;&rdquo;&#30340;&#32972;&#21518;&#65292;&#26377;&#30528;&#20196;&#19968;&#33324;&#20154;&#20026;&#20043;&#24656;&#24807;&#30340;&#21518;&#26524;&#12290;&#32780;&#27861;&#36718;&#21151;&#26159;&#38750;&#24120;&#21644;&#24179;&#30340;&#12290;&#21363;&#20351;&#26576;&#20010;&#20154;&#23545;&#27861;&#36718;&#21151;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#65292;&#20063;&#22823;&#21487;&#19981;&#24517;&#25285;&#24515;&#33258;&#24049;&#20250;&#22240;&#27492;&#36973;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#29616;&#22312;&#25152;&#36973;&#36935;&#30340;&#37027;&#20123;&#36843;&#23475;&#12290; <br /><br />3&#65292;&#20013;&#20849;&#20026;&#20160;&#20040;&#35201;&#38215;&#21387;&#27861;&#36718;&#21151;&#65311; <br /><br />&#20174;&#27743;&#27901;&#27665;&#22312;&#22235;&#20108;&#20116;&#24403;&#26202;&#30340;&#20449;&#20013;&#65292;&#25105;&#20204;&#19981;&#38590;&#30475;&#20986;&#65292;&#27743;&#27901;&#27665;&#26368;&#23475;&#24597;&#30340;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22826;&#22810;&#20102;&mdash;&mdash;&ldquo;&#23545;&#36825;&#31181;&#24050;&#24418;&#25104;&#20026;&#20840;&#22269;&#24615;&#32452;&#32455;&#65292;&#28041;&#21450;&#30456;&#24403;&#22810;&#20826;&#21592;&#12289;&#24178;&#37096;&#12289;&#30693;&#35782;&#20998;&#23376;&#12289;&#20891;&#20154;&#21644;&#24037;&#20154;&#12289;&#20892;&#27665;&#30340;&#31038;&#20250;&#32676;&#20307;&#65292;&#21364;&#36831;&#36831;&#27809;&#26377;&#24341;&#36215;&#25105;&#20204;&#30340;&#35686;&#35273;&#12290;&rdquo; <br /><br />&#27861;&#36718;&#21151;&#26159;&#20570;&#20160;&#20040;&#30340;&#24182;&#19981;&#37325;&#35201;&#65292;&#31047;&#35201;&#26159;&ldquo;&#20840;&#22269;&#24615;&#32452;&#32455;&rdquo;&#65292;&#31047;&#35201;&#26159;&ldquo;&#28041;&#21450;&#30456;&#24403;&#22810;&#20826;&#21592;&#12289;&#24178;&#37096;&#12289;&#30693;&#35782;&#20998;&#23376;&#12289;&#20891;&#20154;&#21644;&#24037;&#20154;&#12289;&#20892;&#27665;&#30340;&#31038;&#20250;&#32676;&#20307;&rdquo;&#65292;&#27743;&#27901;&#27665;&#35328;&#19979;&#20043;&#24847;&#65292;&#20849;&#20135;&#20826;&#23601;&#24212;&#35813;&#35686;&#35273;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#30001;&#20110;&#20013;&#20849;&#24182;&#38750;&#27665;&#36873;&#65292;&#25152;&#20197;&#23601;&#29305;&#21035;&#23475;&#24597;&#27665;&#38388;&#20986;&#29616;&#20219;&#20309;&#33258;&#30001;&#32467;&#31038;&#12290;&#22312;&#20013;&#20849;&#30475;&#26469;&#65292;&#20219;&#20309;&#31038;&#22242;&#37117;&#21487;&#33021;&#28436;&#21464;&#25104;&#19968;&#31181;&#32452;&#32455;&#21147;&#37327;&#12290;&#23613;&#31649;&#27861;&#36718;&#21151;&#20165;&#20165;&#26159;&#19968;&#20010;&#26494;&#25955;&#30340;&#20581;&#36523;&#22242;&#20307;&#65292;&#20294;&#23545;&#22833;&#21435;&#26435;&#21147;&#24576;&#26377;&#36807;&#24230;&#24656;&#24807;&#30340;&#20013;&#20849;&#65292;&#25226;&#19968;&#20999;&#31038;&#22242;&#37117;&#24403;&#20316;&#28508;&#22312;&#30340;&#23041;&#32961;&#12290; <br /><br />&#20854;&#27425;&#65292;&#27743;&#27901;&#27665;&#38215;&#21387;&#27861;&#36718;&#21151;&#20063;&#26159;&#20986;&#20110;&#22930;&#23241;&#65292;&#20182;&#35828;&#65306;&ldquo;&#24517;&#39035;&#22362;&#25345;&#29992;&#27491;&#30830;&#30340;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#25945;&#32946;&#24191;&#22823;&#24178;&#37096;&#32676;&#20247;&#12290;&#38590;&#36947;&#25105;&#20204;&#20849;&#20135;&#20826;&#20154;&#25152;&#20855;&#26377;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#65292;&#25152;&#20449;&#22857;&#30340;&#21807;&#29289;&#35770;&#12289;&#26080;&#31070;&#35770;&#65292;&#36824;&#25112;&#32988;&#19981;&#20102;&lsquo;&#27861;&#36718;&#21151;&rsquo;&#25152;&#23459;&#25196;&#30340;&#37027;&#19968;&#22871;&#19996;&#35199;&#21527;&#65311;&rdquo; <br /><br />&#27743;&#27901;&#27665;&#36825;&#37324;&#25152;&#35859;&ldquo;&#27491;&#30830;&#30340;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#25945;&#32946;&rdquo;&#26080;&#38750;&#23601;&#26159;&#20849;&#20135;&#20826;&#30340;&#37027;&#19968;&#22871;&#65292;&#21253;&#25324;&#27743;&#26412;&#20154;&#33258;&#24049;&#30340;&ldquo;&#19977;&#35762;&rdquo;&#12290;&#22312;&#19968;&#20010;&#27491;&#24120;&#31038;&#20250;&#20013;&#65292;&#25191;&#25919;&#20826;&#19981;&#36127;&#36131;&#35299;&#37322;&#36947;&#24503;&#12290;&#20013;&#20849;&#20973;&#20160;&#20040;&#35748;&#20026;&#23427;&#33258;&#24049;&#30340;&ldquo;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&rdquo;&#23601;&#32477;&#23545;&#27491;&#30830;&#65292;&#20973;&#20160;&#20040;&#23601;&#35201;&#24378;&#21152;&#20110;&#20154;&#21602;&#65311;&#20182;&#25152;&#25552;&#20986;&#30340;&ldquo;&#20849;&#20135;&#20826;&#35201;&#25112;&#32988;&#27861;&#36718;&#21151;&rdquo;&#20915;&#19981;&#26159;&#20986;&#20110;&#20182;&#23545;&ldquo;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#12289;&#21807;&#29289;&#35770;&#12289;&#26080;&#31070;&#35770;&rdquo;&#30340;&#33258;&#20449;&#65292;&#32780;&#26159;&#23545;&#26292;&#21147;&#30340;&#36855;&#20449;&#12290; <br /><br />&#22914;&#26524;&#27743;&#27901;&#27665;&#30495;&#30340;&#23545;&#20849;&#20135;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#26377;&#33258;&#20449;&#30340;&#35805;&#65292;&#24212;&#35813;&#35753;&#27861;&#36718;&#21151;&#20844;&#24320;&#35762;&#35805;&#65292;&#24182;&#35753;&ldquo;&#30524;&#30555;&#26159;&#38634;&#20142;&#30340;&rdquo;&#32676;&#20247;&#21435;&#35780;&#21028;&#25165;&#23545;&#12290;&#32780;&#27743;&#27901;&#27665;&#22312;&#38215;&#21387;&#27861;&#36718;&#21151;&#26410;&#26524;&#21518;&#21364;&#24700;&#32670;&#25104;&#24594;&#65292;&#25552;&#20986;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#30340;&#26041;&#38024;&#12290; <br /><br />&#27861;&#36718;&#21151;&#23545;&#27665;&#20247;&#30340;&#21560;&#24341;&#24182;&#26080;&#23448;&#32844;&#12289;&#38065;&#36130;&#31561;&#35825;&#24785;&#65292;&#26356;&#27809;&#26377;&#24809;&#32602;&#30340;&#25163;&#27573;&#35753;&#20154;&#30031;&#24807;&#32780;&#19981;&#25954;&#31163;&#24320;&#12290;&#27665;&#20247;&#23436;&#20840;&#26159;&#22240;&#20026;&#23545;&#36523;&#24515;&#26377;&#30410;&#32780;&#33258;&#24895;&#21442;&#21152;&#65292;&#24182;&#33258;&#24895;&#20256;&#25773;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#23637;&#29616;&#20986;&#26469;&#30340;&#36947;&#24503;&#21697;&#36136;&#65292;&#26356;&#21453;&#34924;&#20986;&#20013;&#20849;&#30340;&#22549;&#33853;&#12290;&#36825;&#20063;&#26159;&#35753;&#20013;&#20849;&#38750;&#24120;&#38590;&#22570;&#30340;&#19968;&#20214;&#20107;&#12290; <br /><br />&#32467;&#35821; <br /><br />&#22235;&#20108;&#20116;&#20107;&#20214;&#24050;&#32463;&#36807;&#21435;10&#24180;&#20102;&#12290;&#22312;10&#24180;&#30340;&#39118;&#38632;&#20013;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26080;&#35770;&#36973;&#21040;&#20102;&#22810;&#20040;&#20005;&#37325;&#30340;&#36843;&#23475;&#65292;&#20182;&#20204;&#36824;&#21644;&#24403;&#24180;&#31449;&#22312;&#20013;&#21335;&#28023;&#38376;&#21069;&#19968;&#26679;&#65292;&#20445;&#25345;&#20102;&#21644;&#24179;&#29702;&#24615;&#30340;&#39118;&#35980;&#65292;&#24182;&#29992;&ldquo;&#35762;&#30495;&#30456;&rdquo;&#30340;&#26041;&#24335;&#25581;&#38706;&#21644;&#21046;&#27490;&#36843;&#23475;&#12290;10&#24180;&#36807;&#21435;&#65292;&#20849;&#20135;&#20826;&#21364;&#36234;&#26469;&#36234;&#27665;&#24515;&#20007;&#23613;&#20102;&#12290;&#22823;&#38470;&#27599;&#24180;&#30340;&#32676;&#20307;&#25239;&#26292;&#20107;&#20214;&#33267;&#23569;&#26377;&#21313;&#19975;&#36215;&#20197;&#19978;&#12290;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#36807;&#31243;&#20013;&#65292;&#20013;&#20849;&#37319;&#21462;&#20102;&#22810;&#31181;&#24694;&#21155;&#25163;&#27573;&#65292;&#36827;&#19968;&#27493;&#23548;&#33268;&#31038;&#20250;&#36947;&#24503;&#22549;&#33853;&#65292;&#20081;&#35937;&#19995;&#29983;&#12290; <br /><br />&#22914;&#26524;&#27809;&#26377;&#20013;&#20849;&#30340;&#32452;&#32455;&#12289;&#32463;&#27982;&#12289;&#23459;&#20256;&#12289;&#22806;&#20132;&#12289;&#29305;&#21153;&#20197;&#21450;&#26292;&#21147;&#26426;&#26500;&#30340;&#20445;&#38556;&#65292;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#19981;&#21487;&#33021;&#24471;&#21040;&#36143;&#24443;&#23454;&#26045;&#65307;&#32780;&#21453;&#36807;&#26469;&#65292;&#22914;&#26524;&#20013;&#20849;&#30340;&#39046;&#23548;&#20154;&#24403;&#26102;&#19981;&#26159;&#27743;&#27901;&#27665;&#32780;&#26159;&#26417;&#38229;&#22522;&#30340;&#35805;&#65292;&#20063;&#35768;&#36843;&#23475;&#23601;&#19981;&#20250;&#21457;&#29983;&#12290;&#21487;&#20197;&#35828;&#65292;&#27743;&#27901;&#27665;&#21457;&#36215;&#20102;&#38215;&#21387;&#65292;&#32780;&#20013;&#20849;&#36825;&#26550;&#38215;&#21387;&#26426;&#22120;&#25191;&#34892;&#20102;&#21629;&#20196;&#12290;&#36825;&#37324;&#25105;&#20204;&#26082;&#35201;&#30475;&#28165;&#26970;&#27743;&#27901;&#27665;&#30340;&#20010;&#20154;&#36131;&#20219;&#65292;&#20063;&#35201;&#30475;&#21040;&#20013;&#20849;&#25972;&#20307;&#30340;&#32618;&#24694;&#12290; <br /><br />&#9472;&#9472;&#36716;&#33258;&#12298;&#21271;&#20140;&#20043;&#26149;&#12299;09&#24180;5&#26376;&#21495;</p>
<p>&#26412;&#25991;&#21482;&#20195;&#34920;&#20316;&#32773;&#30340;&#35266;&#28857;&#21644;&#38472;&#36848; <br />&#32654;&#19996;&#26102;&#38388;: 2009-04-29 23:56:35 PM &#12304;&#19975;&#24180;&#21382;&#12305;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#31456;&#22825;&#20142;" rel="tag">&#31456;&#22825;&#20142;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-21</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31456;&#22825;&#20142;&#65306;&#27861;&#36718;&#21151;&#22235;&#20108;&#20116;&#20107;&#20214;&#30340;&#26469;&#40857;&#21435;&#33033;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-21" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
