<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;24&#26085;&#35759;&#12305;&#29615;&#39038;&#24403;&#19979;&#30340;&#20013;&#22269;&#65292;&#21487;&#20197;&#35828;&#21508;&#31181;&#31038;&#20250;&#30683;&#30462;&#27604;&#20219;&#20309;&#26102;&#20505;&#37117;&#20005;&#37325;&#21644;&#23574;&#38160;&#65292;&#20013;&#20849;&#30340;&#19987;&#21046;&#32479;&#27835;&#24050;&#22788;&#20110;&#31354;&#21069;&#19981;&#31283;&#23450;&#30340;&#29366;&#24577;&#65292;&#22823;&#26377;&#23665;&#38632;&#27442;&#26469;&#65292;&#22823;&#21414;&#23558;&#20542;&#20043;&#21183;&#12290;&#36825;&#19968;&#28857;&#65292;&#20165;&#20174;&#22823;&#38470;&#21508;&#20010;&#38454;&#23618;&#30340;&#25919;&#27835;&#24605;&#24819;&#21160;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/24 &#8226; &#20849;690&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;24&#26085;&#35759;&#12305;&#29615;&#39038;&#24403;&#19979;&#30340;&#20013;&#22269;&#65292;&#21487;&#20197;&#35828;&#21508;&#31181;&#31038;&#20250;&#30683;&#30462;&#27604;&#20219;&#20309;&#26102;&#20505;&#37117;&#20005;&#37325;&#21644;&#23574;&#38160;&#65292;&#20013;&#20849;&#30340;&#19987;&#21046;&#32479;&#27835;&#24050;&#22788;&#20110;&#31354;&#21069;&#19981;&#31283;&#23450;&#30340;&#29366;&#24577;&#65292;&#22823;&#26377;&#23665;&#38632;&#27442;&#26469;&#65292;&#22823;&#21414;&#23558;&#20542;&#20043;&#21183;&#12290;&#36825;&#19968;&#28857;&#65292;&#20165;&#20174;&#22823;&#38470;&#21508;&#20010;&#38454;&#23618;&#30340;&#25919;&#27835;&#24605;&#24819;&#21160;&#21521;&#20013;&#23601;&#21487;&#20197;&#30475;&#24471;&#24456;&#28165;&#26970;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#26377;&#20851;&#20013;&#20849;&#30340;&#21508;&#31181;&#19985;&#38395;&#25509;&#36830;&#19981;&#26029;&#22320;&#28014;&#20986;&#27700;&#38754;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#27665;&#20247;&#26356;&#21152;&#35748;&#28165;&#20102;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#32439;&#32439;&#21152;&#20837;&#21040;&ldquo;&#20840;&#29699;&#36864;&#20826;&#22823;&#28526;&rdquo;&#30340;&#34892;&#21015;&#20013;&#12290;&#25454;&#12298;&#22823;&#32426;&#20803;&#12299;&#25253;&#23548;&#65292;&#29579;&#31435;&#20891;&#20107;&#20214;&#20043;&#21518;&#65292;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&ldquo;&#32763;&#22681;&rdquo;&#20986;&#26469;&#12289;&#22768;&#26126;&#19977;&#36864;&#30340;&#20154;&#25968;&#24050;&#32463;&#21183;&#19981;&#21487;&#25377;&#12290;&#20165;2012&#24180;7&#26376;&#30340;&#31532;&#19968;&#21608;&#65292;&#22768;&#26126;&#33073;&#31163;&#20013;&#20849;&#32452;&#32455;&#30340;&#20154;&#25968;&#23601;&#26377;52&#19975;&#22810;&#20154;&#12290;&#21040;2018&#24180;10&#26376;23&#26085;&#20026;&#27490;&#65292;&#24050;&#26377;317,733,544&#21517;&#20013;&#22269;&#20154;&#36864;&#20986;&#20102;&#20013;&#20849;&#32452;&#32455;&#12290;</p>
<p>&#36864;&#20826;&#20041;&#24037;Yina&#35762;&#36848;&#20102;&#36825;&#26679;&#19968;&#20010;&#20363;&#23376;&#65306;&#19968;&#21517;&#20844;&#23433;&#23616;&#38271;&#22312;&#25509;&#21040;&#20182;&#30340;&ldquo;&#21149;&#36864;&rdquo;&#30005;&#35805;&#21518;&#65292;&#34920;&#26126;&#36523;&#20221;&#35828;&#65306;&ldquo;&#25105;&#21578;&#35785;&#20320;&#21543;&#65292;&#25105;&#23601;&#26159;&#24403;&#23448;&#30340;&#65292;&#25105;&#26159;&#20844;&#23433;&#23616;&#23616;&#38271;&#65292;&#20320;&#36214;&#32039;&#24110;&#25105;&#36864;&#12290;&rdquo;&#32780;&#21478;&#19968;&#20301;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#30340;&#22823;&#38470;&#20154;&#22763;&#34920;&#31034;&#65292;&#35201;&#37027;&#20010;&#20826;&#26377;&#21861;&#29992;&#65311;&#29616;&#22312;&#20013;&#22269;&#27809;&#26377;&#20154;&#26435;&#65292;&#20013;&#20849;&#21487;&#20197;&#19981;&#25321;&#25163;&#27573;&#65292;&#38543;&#38543;&#20415;&#20415;&#23601;&#35201;&#19968;&#20010;&#20154;&#30340;&#21629;&#12290;&#20849;&#20135;&#20826;&#23601;&#26159;&#26469;&#31096;&#23475;&#32769;&#30334;&#22995;&#30340;&#12290;&#21478;&#19968;&#20301;&#24050;&#32463;&#20570;&#20102;&ldquo;&#19977;&#36864;&rdquo;&#30340;&#22823;&#38470;&#20154;&#22763;&#21521;&#12298;&#26032;&#21776;&#20154;&#12299;&#34920;&#31034;&#65292;&#20961;&#26159;&#26377;&#33391;&#30693;&#30340;&#20013;&#22269;&#20154;&#37117;&#33021;&#30475;&#30340;&#20986;&#26469;&#65292;&#29616;&#22312;&#30340;&#20013;&#22269;&#31038;&#20250;&#65292;&#24050;&#32463;&#26159;&#20010;&#20154;&#21507;&#20154;&#30340;&#31038;&#20250;&#12290;</p>
<p>&#36827;&#20837;2012&#24180;&#21518;&#65292;&#20013;&#20849;&#21508;&#32423;&#25919;&#24220;&#32593;&#31449;&#39057;&#39057;&#36973;&#21040;&#39559;&#23458;&#25915;&#20987;&#65292;&#35268;&#27169;&#20043;&#22823;&#12289;&#39057;&#29575;&#20043;&#24555;&#21487;&#35859;&#21069;&#25152;&#26410;&#26377;&#12290;</p>
<p>&#24403;&#24180;4&#26376;&#21021;&#65292;&#19968;&#20010;&#33258;&#31216;&#20026;&ldquo;&#21311;&#21517;&#20013;&#22269;&rdquo;&#30340;&#39559;&#23458;&#32452;&#32455;&#65292;&#25915;&#20987;&#20102;&#20960;&#20010;&#22320;&#26041;&#25919;&#24220;&#30340;&#32593;&#31449;&#65292;&#19981;&#20294;&#20351;&#39318;&#39029;&#38754;&#30446;&#20840;&#38750;&#65292;&#36824;&#29992;&#20013;&#33521;&#25991;&#21495;&#21484;&#22823;&#23478;&ldquo;&#36215;&#20041;&rdquo;&#65292;&#21453;&#25239;&#19987;&#21046;&#65292;&ldquo;&#20026;&#33258;&#30001;&#32780;&#25112;&rdquo;&#12290;&#24182;&#35686;&#21578;&#20013;&#20849;&#65306;&ldquo;&#20146;&#29233;&#30340;&#20013;&#22269;&#25919;&#24220;&#65292;&#20320;&#32477;&#23545;&#19981;&#26159;&#27627;&#26080;&#22833;&#35823;&#30340;&#65292;&#20170;&#22825;&#20320;&#30340;&#32593;&#31449;&#34987;&#39559;&#65292;&#26126;&#22825;&#20320;&#30340;&#37034;&#24694;&#25919;&#26435;&#23601;&#20250;&#22446;&#21488;&#12290;&rdquo;</p>
<p>4&#26376;18&#26085;&#65292;&#22823;&#36830;&#24066;&#29976;&#20117;&#23376;&#22320;&#21306;&#25919;&#27861;&#22996;&#32593;&#31449;&#34987;&#40657;&#12290;&#32593;&#31449;&#39318;&#39029;&#24778;&#29616;&ldquo;&#25171;&#20498;&#20013;&#22269;&#20849;&#20135;&#20826;&rdquo;&#21644;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20043;&#22675;&rdquo;&#23383;&#26679;&#21644;&#22270;&#29255;&#12290;4&#26376;23&#26085;&#65292;&#23665;&#19996;&#30465;&#27778;&#28304;&#21439;&#30340;&#20013;&#20849;&#21439;&#22996;&#20826;&#26657;&#32593;&#31449;&#19978;&#20986;&#29616;&#20102;&ldquo;&#25512;&#32763;&#20849;&#20135;&#20826;&#37325;&#24314;&#26032;&#20013;&#22269;&#65281;&rdquo;&#30340;&#23383;&#26679;&#65292;&#20013;&#20849;&#20826;&#24509;&#20063;&#34987;&#25171;&#19978;&#20102;&#20004;&#20010;&#22823;&#22823;&#30340;&#40657;&ldquo;XX&rdquo;&#12290;</p>
<p>5&#26376;9&#26085;&#65292;&#24191;&#35199;&#26611;&#24030;&#22320;&#21306;&#30340;&#34701;&#27700;&#33495;&#26063;&#33258;&#27835;&#21439;28&#20010;&#25919;&#24220;&#37096;&#38376;&#32593;&#31449;&#20840;&#37096;&#34987;&#39559;&#23458;&#25915;&#38519;&#65292;&#20986;&#29616;&#20102;&#21495;&#21484;&#20840;&#27665;&#22823;&#36215;&#20041;&#25512;&#32763;&#20849;&#20135;&#20826;&#30340;&#21453;&#20849;&#26631;&#35821;&#12290;5&#26376;18&#26085;&#19981;&#21516;&#26102;&#27573;&#65292;&#23453;&#40481;&#24066;12&#20010;&#25919;&#24220;&#32593;&#31449;&#22343;&#34987;&#40657;&#23631;&#65292;&#20986;&#29616;&#21453;&#20849;&#26631;&#35821;&#65306;&ldquo;&#20849;&#21290;&#19981;&#20129;&#65281;&#22825;&#29702;&#19981;&#23481;&#65281;&rdquo;&#21450;&ldquo;&#25171;&#20498;&#20849;&#20135;&#20826;&rdquo;&#12290;8&#26376;&#21021;&#65292;&#22235;&#24029;&#30473;&#23665;&#22478;&#20065;&#35268;&#21010;&#23616;&#32593;&#31449;&#20063;&#34987;&#39559;&#23458;&#25915;&#38519;&#65292;&#22312;&#39318;&#39029;&#30041;&#19979;&#21453;&#20849;&#26631;&#35821;&ldquo;&#20849;&#20135;&#20826;&#26159;&#27969;&#27667;&#26080;&#36182;&#65281;&#21507;&#21917;&#23254;&#36172;&#65292;&#22353;&#33945;&#25296;&#39575;&#65281;&rdquo;&#24182;&#22312;&#26631;&#35821;&#19979;&#26631;&#27880;&ldquo;&#21453;&#20849;&#39559;&#23458;&rdquo;&#12290;&#26377;&#35780;&#35770;&#34920;&#31034;&#65292;&#30446;&#21069;&#65292;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#24050;&#32463;&#20174;&#24656;&#24807;&#20013;&#20849;&#21457;&#23637;&#21040;&#20102;&#30452;&#25509;&#25269;&#25239;&#20013;&#20849;&#26292;&#25919;&#12290;</p>
<p>&#19968;&#20010;&#31038;&#20250;&#21644;&#22269;&#23478;&#23558;&#21521;&#20309;&#22788;&#21435;&#65292;&#31934;&#33521;&#20154;&#22763;&#30340;&#21160;&#21521;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#39118;&#21521;&#26631;&#12290;&#22914;&#26524;&#35828;&#21313;&#22810;&#24180;&#20013;&#22269;&#31934;&#33521;&#38453;&#33829;&#20013;&#30340;&#35768;&#22810;&#20154;&#23545;&#20013;&#22269;&#29190;&#21457;&#38761;&#21629;&#30340;&#29616;&#23454;&#21487;&#33021;&#24615;&#36824;&#23384;&#26377;&#35832;&#22810;&#24576;&#30097;&#30340;&#35805;&#65292;&#37027;&#20040;&#36817;&#24180;&#26469;&#20182;&#20204;&#20013;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#37117;&#35748;&#20026;&#20170;&#22825;&#30340;&#20013;&#22269;&#24050;&#36208;&#21040;&#19981;&#24471;&#19981;&#21464;&#65292;&#19981;&#21464;&#23601;&#35201;&#21160;&#20081;&#30340;&#21313;&#23383;&#36335;&#21475;&#65292;&#29190;&#21457;&#38761;&#21629;&#30340;&#27010;&#29575;&#24613;&#21095;&#25856;&#21319;&#12290;</p>
<p>2012&#24180;&#20803;&#26086;&#21018;&#36807;&#19981;&#20037;&#65292;&#21069;&#20013;&#20849;&#24635;&#20070;&#35760;&#32993;&#32768;&#37030;&#30340;&#38271;&#23376;&#12289;&#20840;&#22269;&#25919;&#21327;&#24120;&#22996;&#32993;&#24503;&#24179;&#23601;&#22312;&#26032;&#28010;&#24494;&#21338;&#20013;&#31361;&#28982;&#21457;&#22768;&#65306;&ldquo;&#25105;&#20204;&#25152;&#26377;&#30340;&#23186;&#20307;&#37117;&#20805;&#28385;&#35854;&#35328;&#65281;&#27809;&#26377;&#19968;&#21477;&#30495;&#35805;&#65292;&#21040;&#22788;&#21561;&#22040;&#27468;&#21151;&#39042;&#24503;&#65292;&#25105;&#20204;&#30340;&#23448;&#21592;96%&#37117;&#36138;&#27745;&#21253;&#20108;&#22902;&#65292;&#36825;&#26679;&#25630;&#24456;&#21361;&#38505;&#12290;&#25105;&#20204;&#27424;&#20154;&#27665;&#30340;&#24050;&#22826;&#22810;&#65281;&#19981;&#35201;&#24635;&#26159;&#25343;&#20154;&#27665;&#24403;&#20667;&#29916;&#65281;&#22857;&#21149;&#19968;&#20123;&#20154;&#19981;&#35201;&#36807;&#20110;&#36855;&#24651;&#26435;&#21147;&#65292;&#21345;&#25166;&#33778;&#28385;&#33080;&#40092;&#34880;&#34987;&#25171;&#27515;&#36824;&#21382;&#21382;&#22312;&#30446;&hellip;&hellip;&#20154;&#27665;&#19981;&#36319;&#25105;&#20204;&#29609;&#20102;&#65292;&#25105;&#20204;&#23601;&#29609;&#23436;&#20102;&#65281;&rdquo;</p>
<p>&#20960;&#24180;&#21069;&#65292;&#22312;&#12298;&#28814;&#40644;&#26149;&#31179;&#12299;&#21484;&#24320;&#30340;&#19968;&#22330;&#26377;&#20851;&#34180;&#29081;&#26469;&#20107;&#20214;&#21644;&#20013;&#22269;&#25919;&#27835;&#20307;&#21046;&#25913;&#38761;&#36884;&#24452;&#30340;&#24231;&#35848;&#20250;&#19978;&#65292;&#19981;&#27490;&#19968;&#20301;&#35762;&#32773;&#35748;&#20026;&#20013;&#22269;&#24050;&#22312;&#22823;&#21464;&#30340;&#21069;&#22805;&#65292;&#20154;&#24515;&#24605;&#21464;&#65292;&#29616;&#20170;&#30340;&ldquo;&#32500;&#31283;&rdquo;&#23616;&#38754;&#24050;&#32500;&#25345;&#19981;&#19979;&#21435;&#20102;&#12290;</p>
<p>&#21271;&#20140;&#22823;&#23398;&#25945;&#25480;&#38065;&#29702;&#32676;&#35828;&#65292;&#29616;&#22312;&#30340;&#24418;&#21183;&#26377;&#28857;&#20687;&#25991;&#38761;&#21518;&#26399;&#65292;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#35748;&#20026;&#19981;&#33021;&#36825;&#26679;&#32487;&#32493;&#19979;&#21435;&#65292;&#38656;&#35201;&#21464;&#20102;&#12290;&#20182;&#35828;&#65292;&#27665;&#38388;&#24605;&#24819;&#21313;&#20998;&#27963;&#36291;&#65292;&#22823;&#23478;&#37117;&#22312;&#35758;&#35770;&#22269;&#20107;&#65292;&#20840;&#27665;&#20851;&#24515;&#25919;&#27835;&#65292;&#20840;&#38754;&#35758;&#35770;&#25919;&#27835;&#65292;&#36825;&#26159;&#24456;&#38271;&#26102;&#38388;&#37117;&#27809;&#26377;&#20986;&#29616;&#30340;&#20107;&#12290;</p>
<p>&#33879;&#21517;&#23398;&#32773;&#12289;&#12298;&#28814;&#40644;&#26149;&#31179;&#12299;&#26434;&#24535;&#31038;&#20027;&#32534;&#26472;&#32487;&#32499;&#35828;&#65306;&#20013;&#22269;&#29616;&#22312;&#22788;&#20110;&#22823;&#21464;&#38761;&#21069;&#22805;&#65292;&#27665;&#38388;&#24616;&#22768;&#36733;&#36947;&#65292;&#21482;&#24453;&#20154;&#30331;&#39640;&#19968;&#21628;&#12290;&#20182;&#35828;&#65292;&#20170;&#22825;&#21644;&#19968;&#20061;&#20845;&#20845;&#24180;&#30456;&#27604;&#65292;&#25191;&#25919;&#20826;&#21508;&#32423;&#39046;&#23548;&#20154;&#30340;&#33104;&#36133;&#31243;&#24230;&#20005;&#37325;&#24471;&#22810;&#65292;&#29305;&#26435;&#20063;&#20005;&#37325;&#24471;&#22810;&#12290;&#26435;&#38065;&#20132;&#26131;&#12289;&#26435;&#26435;&#20132;&#26131;&#12289;&#26435;&#33394;&#20132;&#26131;&#25955;&#21457;&#30340;&#33261;&#27668;&#65292;&#24357;&#28459;&#27745;&#26579;&#33879;&#25972;&#20010;&#31038;&#20250;&#65292;&#32769;&#30334;&#22995;&#24050;&#32463;&#24525;&#26080;&#21487;&#24525;&#20102;&#12290;</p>
<p>&#26366;&#25285;&#20219;&#20013;&#20849;&#20013;&#23459;&#37096;&#38271;22&#24180;&#30340;&#20013;&#20849;&#20803;&#32769;&#38470;&#23450;&#19968;&#30340;&#20799;&#23376;&#65292;APEC&#20122;&#27954;&#38498;&#22763;&#38470;&#24503;&#35828;&#65292;&#20013;&#22269;&#32463;&#27982;&#36716;&#22411;&#21898;&#20102;20&#24180;&#36716;&#19981;&#36807;&#26469;&#65292;&#24403;&#21069;&#30340;&#38382;&#39064;&#36234;&#31215;&#36234;&#22810;&#36234;&#20005;&#37325;&#65292;&#19981;&#21169;&#24535;&#25913;&#38761;&#29305;&#21035;&#26159;&#25919;&#27835;&#20307;&#21046;&#30340;&#25913;&#38761;&#65292;&#20013;&#22269;&#21487;&#33021;&#20250;&#38754;&#20020;&#19968;&#22330;&#38761;&#21629;&#12290;</p>
<p>&#19981;&#20165;&#31934;&#33521;&#20204;&#22312;&#22823;&#35848;&#38761;&#21629;&#65292;&#38761;&#21629;&#30340;&#24189;&#28789;&#29978;&#33267;&#20063;&#28508;&#20837;&#20102;&#20013;&#21335;&#28023;&#30340;&#28145;&#23467;&#22823;&#38498;&#12290;&#24403;&#19979;&#65292;&#20013;&#20849;&#39640;&#23618;&#23545;&ldquo;&#20129;&#20826;&#21361;&#26426;&rdquo;&#30340;&#20849;&#35782;&#65292;&#24050;&#19981;&#26159;&#20160;&#20040;&#31192;&#23494;&#65292;&#32993;&#38182;&#28059;&#12289;&#20064;&#36817;&#24179;&#31561;&#37117;&#26366;&#22312;&#19981;&#21516;&#22330;&#21512;&#20844;&#24320;&#25215;&#35748;&#36807;&#36825;&#31181;&#21361;&#26426;&#12290;&#32993;&#38182;&#28059;&#21368;&#20219;&#21069;&#26366;&#22810;&#27425;&#21457;&#20986;&#36807;&#20129;&#20826;&#21361;&#26426;&#21152;&#21095;&#30340;&#35686;&#21578;&#12290;&#25454;&#23186;&#20307;&#25259;&#38706;&#65292;&#32993;&#26366;&#22312;&#20013;&#20849;&#25919;&#27835;&#23616;&#25193;&#22823;&#20250;&#35758;&#19978;&#35828;&#65306;&#25105;&#20826;&#27491;&#38754;&#20020;&#30528;&#30340;&#20129;&#20826;&#21361;&#26426;&#65292;&#36817;&#24180;&#19981;&#26159;&#20943;&#24369;&#12289;&#32531;&#21644;&#65292;&#32780;&#26159;&#21152;&#21095;&#12289;&#28608;&#21270;&#12290;&#31038;&#20250;&#21508;&#31181;&#30683;&#30462;&#26085;&#30410;&#28608;&#21270;&#65292;&#20027;&#35201;&#30683;&#30462;&#26159;&#20154;&#27665;&#32676;&#20247;&#30340;&#21033;&#30410;&#19982;&#20826;&#30340;&#25191;&#25919;&#21644;&#25919;&#31574;&#30340;&#30683;&#30462;&#12290;&#32993;&#35828;&#65292;&#26681;&#25454;&#35843;&#26597;&#65292;&#26377;&#20851;&#20013;&#22830;&#30340;&#26041;&#38024;&#12289;&#25919;&#31574;&#12289;&#25514;&#26045;&#22312;&#22320;&#26041;&#36143;&#24443;&#30340;&#24773;&#20917;&#65306;&#22312;&#20826;&#30340;&#24314;&#35774;&#12289;&#20826;&#32676;&#20851;&#31995;&#21644;&#31038;&#20250;&#27665;&#20027;&#36825;&#19977;&#26041;&#38754;&#65292;&#24456;&#24046;&#21644;&#36739;&#24046;&#30340;&#65292;&#21344;&#20102;&#22823;&#37096;&#20998;&#65292;&#36825;&#21453;&#26144;&#21040;&#24403;&#21069;&#25919;&#27835;&#23616;&#38754;&#19978;&#65292;&#21453;&#26144;&#21040;&#20826;&#24037;&#20316;&#22788;&#20110;&#34987;&#21160;&#19978;&#65292;&#26368;&#32456;&#20063;&#21453;&#26144;&#21040;&#20826;&#38754;&#20020;&#21361;&#26426;&#21152;&#21095;&#19978;&#12290;&#32993;&#21448;&#35686;&#21578;&#35828;&#65306;&#36825;&#20010;&#34987;&#21160;&#23616;&#38754;&#19981;&#20811;&#26381;&#65292;&#19968;&#22330;&#25919;&#27835;&#24615;&#28798;&#38590;&#23601;&#20250;&#21457;&#29983;&#65292;&#36825;&#26159;&#19981;&#20197;&#20027;&#35266;&#24847;&#24535;&#32780;&#25913;&#21464;&#30340;&#35268;&#24459;&#12290;</p>
<p>&#25454;&#12298;&#21160;&#21521;&#12299;&#26434;&#24535;&#25253;&#23548;&#65292;&#20064;&#36817;&#24179;&#20063;&#26366;&#22312;&#20013;&#20849;&#20013;&#22830;&#12289;&#22269;&#21153;&#38498;&#37096;&#22996;&#21150;&#20070;&#35760;&#12289;&#37096;&#38271;&#25919;&#27835;&#23398;&#20064;&#29677;&#19978;&#25351;&#20986;&#65306;&ldquo;&#20826;&#25919;&#12289;&#22269;&#23478;&#26426;&#20851;&#37096;&#38376;&#39640;&#32423;&#24178;&#37096;&lsquo;&#35064;&#23448;&rsquo;&#24773;&#20917;&#65292;&#30452;&#31995;&#20146;&#23646;&#22312;&#22806;&#22269;&#25345;&#21452;&#37325;&#22269;&#31821;&#65307;&#37197;&#20598;&#12289;&#20146;&#23646;&#32463;&#21830;&#21644;&#21344;&#25454;&#22269;&#20225;&#39640;&#32423;&#31649;&#29702;&#23618;&#20139;&#21463;&#36229;&#32423;&#24453;&#36935;&#65307;&lsquo;&#19977;&#20844;&rsquo;&#65288;&#20844;&#36710;&#28040;&#36153;&#12289;&#20844;&#27454;&#21507;&#21917;&#12289;&#20844;&#36153;&#26053;&#28216;&#65289;&#25381;&#38669;&#24773;&#20917;&#65292;&#24050;&#24418;&#25104;&#19977;&#22823;&#29305;&#33394;&#21644;&#19977;&#22823;&#27665;&#24616;&#12289;&#27665;&#24594;&#12289;&#27665;&#24868;&#12290;&rdquo;&#20064;&#36824;&#35828;&#65306;&ldquo;&#31038;&#20250;&#24050;&#25226;&#19977;&#20010;&#38382;&#39064;&#21015;&#20316;&#26032;&#26102;&#26399;&#20129;&#20826;&#20129;&#22269;&#30340;&#19977;&#22823;&#31096;&#31471;&#65292;&rdquo;&ldquo;&#25919;&#27835;&#21361;&#26426;&#12289;&#25919;&#23616;&#31283;&#23450;&#21361;&#26426;&#12289;&#27665;&#24515;&#20826;&#24515;&#21361;&#26426;&#12289;&#22269;&#23478;&#21069;&#36884;&#21361;&#26426;&#33021;&#21542;&#21270;&#35299;&#65292;&#26681;&#26412;&#21462;&#20915;&#20110;&#20826;&#30340;&#33258;&#36523;&#25913;&#38761;&#30340;&#21191;&#27668;&#12289;&#22362;&#23450;&#24615;&#65292;&#21462;&#20915;&#20110;&#31038;&#20250;&#30340;&#21628;&#22768;&#21644;&#21160;&#21147;&#12290;&rdquo;</p>
<p>&#35802;&#22914;&#30693;&#21517;&#32463;&#27982;&#23398;&#32773;&#34945;&#21073;&#25152;&#35328;&#65306;&ldquo;&#24213;&#23618;&#38761;&#21629;&#20174;&#26469;&#23601;&#26159;&lsquo;&#30636;&#38388;&rsquo;&#20986;&#29616;&#30340;&#65292;&#19981;&#20250;&#32473;&#20986;&#26126;&#30830;&#30340;&#25552;&#31034;&#21644;&#39044;&#20806;&#12290;&#22240;&#20026;&#23427;&#30340;&#22522;&#30784;&#26089;&#24050;&#32463;&#25104;&#29087;&#12290;&#29992;&#36825;&#20010;&#35282;&#24230;&#35266;&#23519;&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#25105;&#20204;&#31163;&#36825;&#31181;&#38761;&#21629;&#30340;&#36317;&#31163;&#23454;&#38469;&#19978;&#24182;&#19981;&#36965;&#36828;&#12290;</p>
<p>&#24418;&#35937;&#22320;&#35828;&#65292;&#20170;&#22825;&#30340;&#20013;&#22269;&#23601;&#20687;&#19968;&#33368;&#24050;&#32463;&#35302;&#30977;&#36827;&#27700;&#30340;&#24040;&#36718;&#65292;&#27491;&#22312;&#22823;&#28023;&#19978;&#27515;&#21629;&#22320;&#25379;&#25166;&#33879;&#65292;&#32780;&#36275;&#20197;&#20351;&#20854;&#33900;&#36523;&#28023;&#24213;&#30340;&#39118;&#26292;&#38543;&#26102;&#37117;&#21487;&#33021;&#19981;&#26399;&#32780;&#33267;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-134</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-15-43">&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-134" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
