<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;02&#26085;&#35759;&#12305;&lt;/p&gt;
&lt;p&gt;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#30340;&#37325;&#37325;&#32618;&#24694;&#34987;&#26333;&#20809;&#21518;&#65292;&#20013;&#20849;&#26032;&#21326;&#32593;&#21457;&#34920;&#25991;&#31456;&#22238;&#24212;&#35828;&amp;ldquo;&#35843;&#26597;&#32452;&#35748;&#20026;&#65292;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#22810;&#24180;&#26469;&#22987;&#32456;&#22362;&#25345;&#20826;&#30340;&#21171;&#25945;&#24037;&#20316;&#26041;&#38024;&#25919;&#31574;&#26377;&#20851;&#27861;&#24459;&#27861;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;7566&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;02&#26085;&#35759;&#12305;</p>
<p>&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#30340;&#37325;&#37325;&#32618;&#24694;&#34987;&#26333;&#20809;&#21518;&#65292;&#20013;&#20849;&#26032;&#21326;&#32593;&#21457;&#34920;&#25991;&#31456;&#22238;&#24212;&#35828;&ldquo;&#35843;&#26597;&#32452;&#35748;&#20026;&#65292;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#22810;&#24180;&#26469;&#22987;&#32456;&#22362;&#25345;&#20826;&#30340;&#21171;&#25945;&#24037;&#20316;&#26041;&#38024;&#25919;&#31574;&#26377;&#20851;&#27861;&#24459;&#27861;&#35268;&#65292;&#25945;&#32946;&#36716;&#21270;&#19968;&#22823;&#25209;&#27861;&#36718;&#21151;&#20154;&#21592;&#65292;&#20063;&#21463;&#27861;&#36718;&#21151;&#21644;&#22659;&#20869;&#22806;&#25932;&#23545;&#21183;&#21147;&#30340;&#20167;&#35270;&#21644;&#24694;&#27602;&#25915;&#20987;&#12290;&#22352;&#38081;&#26885;&#23376;&#12289;&#32769;&#34382;&#20979;&#12289;&#27515;&#20154;&#24202;&#12289;&#19978;&#22823;&#25346;&#12289;&#27572;&#25171;&#12289;&#34384;&#24453;&#31561;&#39559;&#20154;&#21548;&#38395;&#30340;&#35789;&#27719;&#65292;&#20805;&#26021;&#22312;&#22659;&#22806;&#27861;&#36718;&#21151;&#30340;&#23186;&#20307;&#19978;&#12290;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#19968;&#25991;&#27498;&#26354;&#20107;&#23454;&#65292;&#22823;&#37327;&#20351;&#29992;&#27861;&#36718;&#21151;&#23186;&#20307;&#24694;&#24847;&#25915;&#20987;&#30340;&#29992;&#35821;&#65292;&#22312;&#31038;&#20250;&#19978;&#36896;&#25104;&#24694;&#21155;&#24433;&#21709;&#12290;&#20316;&#20026;&#26032;&#38395;&#23186;&#20307;&#21644;&#26032;&#38395;&#24037;&#20316;&#32773;&#65292;&#24212;&#23562;&#37325;&#23458;&#35266;&#20107;&#23454;&#65292;&#27169;&#33539;&#36981;&#23432;&#22269;&#23478;&#27861;&#24459;&#30340;&#32844;&#19994;&#25805;&#23432;&#65292;&#25285;&#36127;&#36215;&#31038;&#20250;&#36131;&#20219;&#65292;&#20026;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#21019;&#36896;&#33391;&#22909;&#30340;&#33286;&#35770;&#29615;&#22659;&#12290;&rdquo;</p>
<p><br />&#19981;&#30693;&#36825;&#31687;&#26032;&#21326;&#31038;&#30340;&#25991;&#31456;&#26159;&#20889;&#32473;&#20154;&#30475;&#30340;&#65292;&#36824;&#26159;&#20889;&#32473;&#39740;&#30475;&#30340;&#12290;&#29992;&#36825;&#31181;&#19979;&#19977;&#28866;&#30340;&#38472;&#35789;&#28389;&#35843;&#65292;&#23601;&#24819;&#40657;&#28845;&#27927;&#30333;&#65292;&#23601;&#24819;&#35753;&#22269;&#20154;&#30456;&#20449;&#65311;&#27492;&#25991;&#29305;&#22320;&#25552;&#36215;&#27861;&#36718;&#21151;&#65292;&#25226;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#19968;&#25991;&#20013;&#35843;&#26597;&#21040;&#30340;&#30495;&#30456;&#24403;&#20316;&#26159;&#27861;&#36718;&#21151;&#30340;&#19996;&#35199;&#65292;&#28982;&#21518;&#23601;&#24819;&#21578;&#35785;&#20154;&#20204;&#65292;&#22240;&#20026;&#26159;&#27861;&#36718;&#21151;&#23186;&#20307;&#19978;&#30340;&#38472;&#35789;&#65292;&#25152;&#20197;&#36825;&#31687;&#25991;&#31456;&#23601;&#26159;&#21453;&#21160;&#30340;&#65292;&#23601;&#26159;&#19981;&#30495;&#23454;&#30340;&#12290;&#36825;&#26159;&#26497;&#20854;&#24694;&#27602;&#30340;&#22068;&#33080;&#65292;&#26497;&#20854;&#27809;&#26377;&#36923;&#36753;&#30340;&#38169;&#35823;&#12290;&#22240;&#20026;&#26159;&#27861;&#36718;&#21151;&#30340;&#19996;&#35199;&#65292;&#25152;&#20197;&#23601;&#19968;&#23450;&#19981;&#26159;&#30495;&#23454;&#30340;&#21527;&#65311;&#27861;&#36718;&#21151;&#34987;&#38215;&#21387;&#65292;&#33267;&#20170;&#36824;&#22312;&#34987;&#38215;&#21387;&#20013;&#65292;&#33267;&#20170;&#36824;&#26159;&#20013;&#20849;&#25581;&#25209;&#30340;&#23545;&#35937;&#65292;&#20110;&#26159;&#23601;&#37117;&#26159;&#21453;&#21160;&#30340;&#65292;&#26159;&#19981;&#30495;&#23454;&#30340;&#65311;&#25353;&#29031;&#36825;&#26679;&#30340;&#36923;&#36753;&#65292;&#20064;&#36817;&#24179;&#25152;&#35828;&#30340;&#20063;&#26159;&#21453;&#21160;&#30340;&#65292;&#20064;&#36817;&#24179;&#20063;&#26159;&#19981;&#30495;&#23454;&#30340;&#12290;&#22240;&#20026;&#20064;&#36817;&#24179;&#22312;&#20013;&#20849;&#30127;&#29378;&#30340;&#24180;&#20195;&#65292;&#21453;&#23545;&#26080;&#20135;&#38454;&#32423;&#25991;&#21270;&#22823;&#38761;&#21629;&#65292;&#22240;&#27492;&#26159;&#21453;&#38761;&#21629;&#65292;&#25152;&#20197;&#20182;&#26159;&#38169;&#35823;&#30340;&#65292;&#20182;&#35828;&#30340;&#21453;&#23545;&#25991;&#21270;&#22823;&#38761;&#21629;&#30340;&#35805;&#20063;&#26159;&#21453;&#21160;&#30340;&#65311;&#20013;&#20849;&#36824;&#22312;&#38215;&#21387;&#27861;&#36718;&#21151;&#65292;&#20294;&#26159;&#23427;&#33021;&#27704;&#36828;&#38215;&#21387;&#19979;&#21435;&#21527;&#65311;&#23427;&#26377;&#21629;&#27704;&#36828;&#38215;&#21387;&#27861;&#36718;&#21151;&#19979;&#21435;&#21527;&#65311;&#20013;&#20849;&#33267;&#20170;&#24050;&#32463;&#25214;&#19981;&#21040;&#19968;&#19997;&#30495;&#23454;&#30340;&#32463;&#24471;&#36215;&#25512;&#25970;&#30340;&#29702;&#35770;&#65292;&#20063;&#25214;&#19981;&#20986;&#33021;&#22815;&#20026;&#20854;&#22278;&#28385;&#35828;&#35854;&#30340;&#25991;&#20154;&#65292;&#25152;&#20197;&#23601;&#26377;&#20102;&#19978;&#36848;&#19979;&#19977;&#28866;&#30340;&#20316;&#32773;&#21450;&#25991;&#31456;&#12290;</p>
<p>&#25581;&#25209;&#25991;&#31456;&#34249;&#30528;&#27861;&#36718;&#21151;&#30340;&#21517;&#20041;&#65292;&#35797;&#22270;&#23601;&#35753;&#20154;&#20204;&#30456;&#20449;&#65292;&#37027;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#26159;&#20551;&#30340;&#12290;&#36825;&#22312;&#20197;&#21069;&#26159;&#21487;&#20197;&#36798;&#21040;&#36825;&#31181;&#30446;&#30340;&#30340;&#65292;&#20294;&#26159;&#29616;&#22312;&#36824;&#34892;&#21527;&#65311;&#34850;&#22914;&#29482;&#30340;&#20316;&#32773;&#30693;&#36947;&#19981;&#30693;&#36947;&#32763;&#22681;&#12289;&#26080;&#30028;&#32593;&#12289;&#21160;&#24577;&#32593;&#65311;&#22914;&#26524;&#19981;&#30693;&#65292;&#37027;&#30495;&#34850;&#22914;&#29482;&#65307;&#22914;&#26524;&#30693;&#36947;&#65292;&#37027;&#20040;&#23682;&#19981;&#26159;&#30693;&#36947;&#36825;&#20123;&#33258;&#30001;&#30340;&#32763;&#22681;&#36719;&#20214;&#24688;&#24688;&#23601;&#26159;&#27861;&#36718;&#21151;&#20154;&#21592;&#21457;&#26126;&#30340;&#12290;&#22810;&#23569;&#34987;&#31105;&#38178;&#30340;&#22269;&#20154;&#22240;&#20026;&#27861;&#36718;&#21151;&#30340;&#26032;&#38395;&#23186;&#20171;&#65292;&#33719;&#24471;&#20102;&#26469;&#33258;&#33258;&#30001;&#19990;&#30028;&#30340;&#20449;&#24687;&#65292;&#20174;&#27492;&#19981;&#20877;&#36731;&#26131;&#30456;&#20449;&#20013;&#20849;&#25968;&#21313;&#24180;&#22914;&#19968;&#26085;&#30340;&#27927;&#33041;&#12289;&#25746;&#35854;&#25945;&#32946;&#12290;&#37027;&#20040;&#65292;&#32763;&#20102;&#22681;&#30340;&#22269;&#20154;&#65292;&#20250;&#22240;&#20026;&#29482;&#20316;&#32773;&#35828;&#26159;&#27861;&#36718;&#21151;&#20160;&#20040;&#30340;&#65292;&#23601;&#30456;&#20449;&#20826;&#35828;&#30340;&#32780;&#19981;&#30456;&#20449;&#27861;&#36718;&#21151;&#35828;&#30340;&#21527;&#65311;</p>
<p>&#20174;&#35270;&#39057;&#12289;&#25991;&#23383;&#37324;&#65292;&#25105;&#20204;&#21487;&#20197;&#30693;&#36947;&#65292;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#19968;&#25991;&#20197;&#21450;&#30456;&#20851;&#30340;&#35270;&#39057;&#65292;&#29992;&#20102;&#35832;&#22810;&#32454;&#33410;&#20889;&#65292;&#34987;&#35843;&#26597;&#30340;&#37027;&#20040;&#22810;&#20154;&#26377;&#22768;&#38899;&#26377;&#22270;&#20687;&#65292;&#34987;&#36843;&#23475;&#32773;&#22768;&#27882;&#20465;&#19979;&#22320;&#35785;&#35828;&#65292;&#36825;&#20123;&#37117;&#26159;&#20551;&#30340;&#21527;&#65311;&#22914;&#26524;&#36825;&#20123;&#21487;&#33021;&#26159;&#20551;&#30340;&#65292;&#37027;&#20040;&#35831;&#20316;&#32773;&#20063;&#21435;&#21046;&#20551;&#30340;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#35753;&#24182;&#27809;&#26377;&#34987;&#36843;&#23475;&#20160;&#20040;&#30340;&#26222;&#36890;&#20154;&#21435;&#35013;&#33108;&#20316;&#21183;&#22320;&#21741;&#12289;&#21884;&#12289;&#35785;&#12289;&#22768;&#27882;&#20465;&#19979;&#65311;</p>
<p>&#30475;&#36807;&#20061;&#35780;&#20849;&#20135;&#20826;&#30340;&#20154;&#20204;&#65292;&#20102;&#35299;&#20013;&#20849;&#29536;&#29273;&#38754;&#30446;&#30340;&#22269;&#20154;&#65292;&#33258;&#26377;&#33258;&#24049;&#30340;&#26159;&#38750;&#21028;&#26029;&#33021;&#21147;&#12290;&#20013;&#20849;&#24481;&#29992;&#25991;&#20154;&#26080;&#35770;&#20889;&#20160;&#20040;&#26367;&#20849;&#20826;&#27468;&#21151;&#39042;&#24503;&#30340;&#25991;&#31456;&#25110;&#26159;&#25581;&#25209;&#20160;&#20040;&#30340;&#25991;&#31456;&#65292;&#20960;&#20046;&#19981;&#20250;&#26377;&#20154;&#21435;&#30456;&#20449;&#20102;&#12290;&#26080;&#32827;&#25991;&#20154;&#20204;&#65292;&#20877;&#24590;&#20040;&#25240;&#33150;&#20063;&#30333;&#25645;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21171;&#25945;" rel="tag">&#21171;&#25945;</a>, <a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-13</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31179;&#19981;&#26354;&#65306;&#39532;&#19977;&#23478;&#30340;&#32618;&#24694;&#23682;&#33021;&#27927;&#30333;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-14-49">&#8220;&#35841;&#30423;&#29992;&#20102;&#22799;&#20426;&#23792;&#30340;&#22120;&#23448;&#65311;&#8221; </a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-13" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
