<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&lt;br /&gt;2019-05-26 09:15 &#20316;&#32773;&#65306; &#29579;&#20896;&#19968;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&#12304;&#30475;&#20013;&#22269;2019&#24180;5&#26376;26&#26085;&#35759;&#12305;&#65288;&#32534;&#32773;&#25353;&#65306;&#35813;&#25991;&#34987;&#21034;&#12289;&#24494;&#20449;&#20844;&#30526;&#34399;&#20063;&#34987;&#23553;&#12290;&#22914;&#20170;&#21482;&#33021;&#30475;&#21040;gi" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/05/26 &#8226; &#20849;504&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />2019-05-26 09:15 &#20316;&#32773;&#65306; &#29579;&#20896;&#19968;</p>
<p>&nbsp;</p>
<p>&#12304;&#30475;&#20013;&#22269;2019&#24180;5&#26376;26&#26085;&#35759;&#12305;&#65288;&#32534;&#32773;&#25353;&#65306;&#35813;&#25991;&#34987;&#21034;&#12289;&#24494;&#20449;&#20844;&#30526;&#34399;&#20063;&#34987;&#23553;&#12290;&#22914;&#20170;&#21482;&#33021;&#30475;&#21040;github&#19978;&#30340;&#20633;&#20221;&#12290;&#65289;</p>
<p>&#32654;&#22269;&#30340;&#35785;&#27714;&#26159;&#20160;&#20040;&#65311;</p>
<p><strong>&#32654;&#22269;&#30340;&#35785;&#27714;&#26159;&ldquo;&#24179;&#31561;&#24453;&#36935;&rdquo;&#12290;</strong></p>
<p>&#32654;&#22269;&#30340;&#35785;&#27714;&#26159;&ldquo;&#19977;&#38646;&#20108;&#20572;&#19968;&#20801;&#35768;&rdquo;&#12290;&ldquo;&#19977;&#38646;&rdquo;&#26159;&#38646;&#20851;&#31246;&#12289;&#38646;&#38750;&#20851;&#31246;&#22721;&#22418;&#12289;&#38646;&#34917;&#36148;&#65292;&ldquo;&#20108;&#20572;&rdquo;&#26159;&#20572;&#27490;&#30423;&#31363;&#30693;&#35782;&#20135;&#26435;&#12289;&#20572;&#27490;&#24378;&#34892;&#25216;&#26415;&#36716;&#35753;&#65292;&ldquo;&#19968;&#20801;&#35768;&rdquo;&#26159;&#20801;&#35768;&#32654;&#22269;&#20154;&#21040;&#20013;&#22269;&#29420;&#31435;&#24320;&#35774;&#20844;&#21496;&#12290;</p>
<p>&#38656;&#35201;&#25351;&#20986;&#30340;&#26159;&#65292;&#36825;&ldquo;&#19977;&#38646;&#20108;&#20572;&#19968;&#20801;&#35768;&rdquo;&#19981;&#26159;&#21333;&#26041;&#30340;&#65292;&#32780;&#26159;&#21452;&#26041;&#30340;&#12290;&#20320;&#23545;&#25105;&ldquo;&#19977;&#38646;&#20004;&#20572;&#19968;&#20801;&#35768;&rdquo;&#65292;&#25105;&#20063;&#23545;&#20320;&ldquo;&#19977;&#38646;&#20004;&#20572;&#19968;&#20801;&#35768;&rdquo;&#12290;&#36825;&#20010;&#25919;&#31574;&#20063;&#26159;&#32654;&#22269;&#32473;&#21040;&#20840;&#20307;&#30431;&#21451;&#30340;&#65292;&#32654;&#22269;&#23545;&#20110;&#20013;&#22269;&#65292;&#38500;&#20102;&#37096;&#20998;&#20851;&#31246;&#20197;&#22806;(&#20173;&#27604;&#20013;&#22269;&#20302;&#24456;&#22810;)&#65292;&#24050;&#32463;&#22823;&#37096;&#20998;&#23454;&#29616;&ldquo;&#19977;&#38646;&#20108;&#20572;&#19968;&#20801;&#35768;&rdquo;&#20102;&#65292;&#20013;&#22269;&#20154;&#21435;&#32654;&#22269;&#24320;&#35774;&#20844;&#21496;&#30340;&#25919;&#31574;&#19978;&#26089;&#24050;&#25191;&#34892;&#24456;&#20037;&#20102;&#12290;</p>
<p>&#32780;&#32654;&#22269;&#21152;&#24449;&#20851;&#31246;&#30340;&#34892;&#20026;&#65292;&#26159;&#22312;&#20013;&#22269;&#19981;&#21516;&#24847;&#21452;&#26041;&#20114;&#30456;&#23454;&#34892;&ldquo;&#19977;&#38646;&#20004;&#20572;&#19968;&#20801;&#35768;&rdquo;&#65292;&#36824;&#35201;&#24310;&#32493;&#20197;&#21069;&#30340;&#20570;&#27861;&#65306;&#32487;&#32493;&#24449;&#25910;&#27604;&#32654;&#26041;&#39640;&#24471;&#22810;&#30340;&#20851;&#31246;&#65292;&#32487;&#32493;&#20445;&#25345;&#22721;&#22418;&#12289;&#32487;&#32493;&#38750;&#27861;&#34917;&#36148;&#12289;&#19981;&#25215;&#35834;&#25918;&#24323;&#30423;&#31363;&#30693;&#35782;&#20135;&#26435;&#12289;&#19981;&#20801;&#35768;&#32654;&#26041;&#26469;&#24320;&#35774;&#20844;&#21496;&#65292;&#32654;&#26041;&#21033;&#30410;&#23558;&#32487;&#32493;&#21463;&#25439;&#22833;&#30340;&#21069;&#25552;&#19979;&#65292;&#25165;&#23545;&#20013;&#22269;&#30340;&#21830;&#21697;&#25552;&#39640;&#20851;&#31246;&#30340;&#21453;&#21046;&#34892;&#20026;&#12290;</p>
<p><strong>&#32654;&#22269;&#20026;&#20160;&#20040;&#25552;&#20986;&#36825;&#26679;&#30340;&#35785;&#27714;&#65311;</strong></p>
<p style="text-align: center;"><img src="../uploads/big/5639047607222272.jpg" alt="" width="412" height="324" /></p>
<p>&#32654;&#20013;&#30446;&#21069;&#26377;3000&#20159;&#32654;&#20803;&#24038;&#21491;&#30340;&#36870;&#24046;(&#22240;&#21452;&#26041;&#32479;&#35745;&#21475;&#24452;&#19981;&#21516;&#30053;&#26377;&#24046;&#24322;&#12290;&#22914;2017&#24180;&#25968;&#25454;&#32654;&#26041;&#32479;&#35745;&#26159;3752&#20159;&#65292;&#20013;&#26041;&#32479;&#35745;&#26159;2758&#20159;)&#65292;&#36890;&#20439;&#30340;&#35828;&#65306;&#32654;&#22269;&#20080;&#20102;&#20013;&#22269;&#24456;&#22810;&#21830;&#21697;&#65292;&#20294;&#20013;&#22269;&#20080;&#32654;&#22269;&#30340;&#19981;&#22810;&#65292;&#25152;&#20197;&#32654;&#22269;&#33457;&#24471;&#22810;&#65292;&#25379;&#24471;&#23569;&#65292;&#20111;&#20102;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#32654;&#22269;&#26159;&#22240;&#20026;&ldquo;&#20102;&rdquo;&#36825;3000&#20159;&#32654;&#20803;&#25165;&#21457;&#21160;&#36152;&#26131;&#25112;&#21527;&#65311;&#20551;&#22914;&#20004;&#20010;&#26449;&#23376;&#21508;&#26377;&#38598;&#24066;&#65292;&#37117;&#20801;&#35768;&#23545;&#26041;&#21830;&#36137;&#26469;&#33258;&#24049;&#38598;&#24066;&#19978;&#25670;&#25674;&#21334;&#36135;&#65292;&#22312;&#33258;&#30001;&#24066;&#22330;&#30340;&#21069;&#25552;&#19979;&#65292;&#33021;&#21334;&#22810;&#23569;&#26159;&#20973;&#33258;&#24049;&#30340;&#26412;&#20107;&#65292;&#38750;&#35201;&#21035;&#20154;&#20080;&#20320;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#24378;&#20080;&#24378;&#21334;&#21527;&#65311;</p>
<p>&#30830;&#23454;&#22914;&#27492;&#65292;&#20294;&#21069;&#25552;&#26159;&ldquo;&#33258;&#30001;&#24066;&#22330;&rdquo;&#65292;&#22914;&#26524;&#19968;&#26041;&#25925;&#24847;&#35774;&#32622;&#38556;&#30861;&#65292;&#19981;&#20801;&#35768;&#21478;&#19968;&#26041;&#26469;&#21334;&#19996;&#35199;(&#22721;&#22418;);&#25110;&#32773;&#26159;&#21521;&#19968;&#26041;&#22810;&#24449;&#25910;&#25674;&#20301;&#36153;(&#20851;&#31246;);&#25110;&#32773;&#26159;&#23569;&#25910;&#33258;&#24049;&#26449;&#21830;&#36137;&#30340;&#25674;&#20301;&#36153;&#65292;&#29992;&#35268;&#21017;&#20197;&#22806;&ldquo;&#20986;&#21315;&rdquo;&#30340;&#26041;&#24335;&#22686;&#21152;&#33258;&#24049;&#20135;&#21697;&#30340;&#20248;&#21183;(&#34917;&#36148;)&#65292;&#37027;&#20040;&#36825;&#31181;&#36870;&#24046;&#23601;&#26159;&#20154;&#20026;&#36896;&#25104;&#30340;&#20102;&#12290;&#22240;&#27492;&#32654;&#26041;&#25165;&#25552;&#20986;&#20102;&ldquo;&#19977;&#38646;&rdquo;&#30340;&#35785;&#27714;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#32654;&#26041;&#30340;&#36825;&#20123;&#35201;&#27714;&#65292;&#20013;&#22269;&#22312;2001&#24180;&#30340;&#20837;&#19990;&#35848;&#21028;&#20013;&#24456;&#22810;&#37117;&#24050;&#32463;&#25215;&#35834;&#20570;&#21040;&#65292;&#20294;&#26159;&#22343;&#26410;&#20817;&#29616;&#12290;&#21487;&#20197;&#21442;&#30475;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#21830;&#21153;&#37096;&#32593;&#31449;&#65306;&#12298;&#20013;&#22269;&#20837;&#19990;&#25215;&#35834;&#12299;(&#25991;&#26411;&#26377;&#38142;&#25509;)</p>
<p>45&#39033;&#25215;&#35834;&#20013;&#65292;7&#39033;&#32463;&#27982;&#25919;&#31574;&#25215;&#35834;&#21482;&#36981;&#34892;&#20102;1&#39033;&#65292;4&#39033;&#30693;&#35782;&#20135;&#26435;&#25215;&#35834;&#36981;&#34892;&#20102;1&#39033;&#65292;12&#39033;&#36135;&#29289;&#36152;&#26131;&#25215;&#35834;&#36981;&#34892;&#20102;7&#39033;&#65292;22&#39033;&#26381;&#21153;&#36152;&#26131;&#25215;&#35834;&#36981;&#34892;&#20102;14&#39033;&#65292;&#21512;&#35745;&#36981;&#34892;23&#39033;&#65292;&#23653;&#32422;&#29575;51.1%&#12290;&#32780;&#19988;&#36829;&#21453;&#30340;&#25215;&#35834;&#20840;&#37117;&#26159;&#20851;&#38190;&#25215;&#35834;&#65292;&#27604;&#22914;&#20851;&#31246;&#12289;&#37329;&#34701;&#12289;&ldquo;&#22681;&rdquo;&#12290;</p>
<p>&#22240;&#20026;&#20013;&#22269;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#65292;&#22240;&#27492;&#22312;&#20837;&#19990;&#20043;&#21021;&#65292;&#20013;&#22269;&#20139;&#21463;&#27604;&#21457;&#36798;&#22269;&#23478;&#26356;&#22909;&#30340;&#26465;&#20214;&#65292;&#27604;&#22914;&#21487;&#20197;&#24449;&#25910;&#26356;&#39640;&#30340;&#20851;&#31246;&#65292;&#21487;&#20197;&#32473;&#33258;&#24049;&#20225;&#19994;&#26356;&#22810;&#30340;&#34917;&#36148;&#39069;(&#20013;&#22269;&#20892;&#19994;&#30340;&#20801;&#35768;&#34917;&#36148;&#39069;&#24230;&#26159;&#32654;&#22269;&#30340;&#20004;&#20493;)&#65292;&#20294;&#21516;&#26102;&#25215;&#35834;&#35201;&#36880;&#28176;&#20943;&#23569;&#20248;&#24800;&#65292;&#36880;&#28176;&#36208;&#21521;&#24179;&#31561;&#12290;&#22240;&#27492;&#22312;&#32654;&#22269;&#30475;&#26469;&#65292;&#20174;2001&#21040;2019&#30340;18&#24180;&#38388;&#65292;&#32654;&#22269;&#19968;&#30452;&#22312;&#25215;&#21463;&ldquo;&#19981;&#24179;&#31561;&#26465;&#32422;&rdquo;&#21644;&#20013;&#22269;&#30340;&ldquo;&#21093;&#21066;&rdquo;&#65292;&#29616;&#22312;&#38543;&#30528;&#20013;&#22269;&#32463;&#27982;&#30340;&#21457;&#23637;&#21644;&#23454;&#21147;&#30340;&#25552;&#21319;&#65292;&#26159;&#35201;&ldquo;&#24179;&#31561;&rdquo;&#30340;&#26102;&#20505;&#20102;&#12290;</p>
<p style="text-align: center;"><img src="uploads/big/5713320610889728.jpg" alt="" /><br /><br /><img src="../uploads/big/5635698069602304.jpg" alt="" width="593" height="568" /></p>
<p style="text-align: center;"><img src="../uploads/big/5643144871804928.jpg" alt="" width="629" height="432" /></p>
<p>&nbsp;</p>
<p style="text-align: center;">&#20013;&#32654;1997&mdash;2017&#20851;&#31246;&#36235;&#21183;&#23545;&#27604;&#22270;</p>
<p>&#26377;&#25991;&#31456;&#20063;&#25351;&#20986;&#65292;&#32654;&#22269;&#23545;&#20110;&#33457;&#29983;&#21644;&#33457;&#29983;&#21046;&#21697;&#30340;&#20851;&#31246;&#36828;&#39640;&#20110;&#20013;&#22269;&#65292;&#36825;&#26159;&#20107;&#23454;&#65292;&#22240;&#20026;&#33457;&#29983;&#26159;&#32654;&#22269;&#19996;&#21335;&#37096;&#22320;&#21306;&#36182;&#20197;&#32500;&#29983;&#30340;&#37325;&#35201;&#20892;&#20316;&#29289;&#65292;&#22240;&#27492;&#23545;&#36827;&#21475;&#33457;&#29983;&#23454;&#26045;&#30456;&#24403;&#39640;&#30340;&#20851;&#31246;&#65292;&#36825;&#20063;&#26159;&#36152;&#26131;&#21327;&#23450;&#20043;&#20869;&#30340;&#12290;&#20294;&#27491;&#22914;&#19978;&#22270;&#25152;&#23637;&#31034;&#30340;&#37027;&#26679;&#65292;&#22312;23&#31867;&#20013;&#22269;&#20027;&#35201;&#21830;&#21697;&#20013;&#65292;&#22823;&#32422;&#26377;21&#31867;&#21830;&#21697;&#30340;&#20851;&#31246;&#37117;&#39640;&#20110;&#32654;&#22269;&#12290;&#30456;&#27604;2001&#24180;&#65292;&#20013;&#22269;&#23545;&#32654;&#22269;&#24449;&#25910;&#30340;&#20851;&#31246;&#24050;&#32463;&#19979;&#38477;&#20102;&#32422;60%&#65292;&#20294;&#24179;&#22343;&#31246;&#29575;&#20173;&#28982;&#26159;&#32654;&#22269;&#30340;&#32422;&#19977;&#20493;&#20197;&#19978;&#12290;&#20107;&#23454;&#19978;&#65292;&#24029;&#26222;(&#29305;&#26391;&#26222;)&#25919;&#24220;&#35848;&#21028;&#22242;&#38431;&#22312;5&#26376;&#21021;&#32654;&#20013;&#39318;&#36718;&#30923;&#21830;&#21069;&#30340;&#35201;&#27714;&#20013;&#65292;&#23601;&#21253;&#25324;&#35201;&#27714;&#20013;&#22269;&#23558;&#37096;&#20998;&#38750;&#25112;&#30053;&#21830;&#21697;&#30340;&#20851;&#31246;&#38477;&#33267;&#32654;&#22269;&#30456;&#21516;&#30340;&#27700;&#24179;&#12290;</p>
<p>&#32654;&#22269;&#30340;&#35201;&#27714;&#21512;&#29702;&#21527;&#65311;&#22914;&#26524;&#21512;&#29702;&#65292;&#20013;&#22269;&#20026;&#20160;&#20040;&#19981;&#21516;&#24847;&#65311;</p>
<p><strong>&#19968;.&ldquo;&#19977;&#38646;&rdquo;&#21512;&#29702;&#21527;&#65311;</strong></p>
<p><strong>1.&ldquo;&#38646;&#20851;&#31246;&rdquo;&#21512;&#29702;&#21527;&#65311;</strong></p>
<p>&#22312;&#19977;&#22235;&#21313;&#24180;&#21069;&#65292;&#19990;&#30028;&#36152;&#26131;&#30340;70%&#26159;&#25104;&#21697;&#65307;&#21040;&#20102;2010&#24180;&#65292;&#19990;&#30028;&#36152;&#26131;&#30340;70%&#26159;&#21407;&#26448;&#26009;&#21644;&#38646;&#37096;&#20214;(&#33529;&#26524;&#25163;&#26426;&#37324;&#38754;&#26377;500&#22810;&#20010;&#21508;&#31181;&#21508;&#26679;&#30340;&#22823;&#22823;&#23567;&#23567;&#30340;&#38646;&#37096;&#20214;&#65292;&#28041;&#21450;&#20960;&#30334;&#20010;&#20225;&#19994;&#21644;&#20960;&#21313;&#20010;&#22269;&#23478;)&#65292;&#22914;&#26524;&#23618;&#23618;&#21152;&#25910;&#20851;&#31246;&#30340;&#35805;&#65292;&#25152;&#26377;&#20154;&#37117;&#26080;&#27861;&#20570;&#29983;&#24847;(&#38500;&#38750;&#20320;&#19981;&#29983;&#20135;&#24037;&#19994;&#21697;&#65292;&#21482;&#36755;&#20986;&#30707;&#27833;&#21644;&#31918;&#39135;&#31561;&#31532;&#19968;&#20135;&#19994;&#20135;&#21697;)&#12290;&#25152;&#20197;&#32654;&#22269;&#36319;&#27431;&#27954;&#12289;&#26085;&#26412;&#12289;&#21152;&#25343;&#22823;&#12289;&#22696;&#35199;&#21733;&#31561;&#20027;&#35201;&#32463;&#27982;&#20307;&#31614;&#32626;&#20102;FTA(&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;)&#12290;&#22914;&#26524;&#20013;&#22269;&#25509;&#21463;&#38646;&#20851;&#31246;&#65292;&#21152;&#20837;&#36825;&#19968;&#21327;&#23450;&#65292;&#30456;&#24403;&#20110;&#31532;&#20108;&#27425;&#20837;&#19990;&#12290;&#22914;&#26524;&#20013;&#22269;&#22833;&#21435;&#36825;&#19968;&#26426;&#36935;&#65292;&#25105;&#22269;&#30340;&#21046;&#36896;&#19994;&#24656;&#24597;&#22833;&#21435;&#36825;&#19968;&#29645;&#36149;&#30340;&#21382;&#21490;&#26426;&#36935;&#65292;&#23558;&#20250;&#34987;&#19990;&#30028;&#36828;&#36828;&#30340;&#25243;&#22312;&#21518;&#38754;&#12290;</p>
<p>&#32780;&#19988;&#65292;&#20013;&#22269;&#27599;&#24180;&#36827;&#21475;&#30340;&#38646;&#37096;&#20214;&#21344;&#21040;&#20102;&#20840;&#29699;&#30340;60%&#65292;&#24403;&#23454;&#29616;&#38646;&#20851;&#31246;&#26102;&#65292;&#20013;&#22269;&#23558;&#26159;&ldquo;&#38646;&#20851;&#31246;&rdquo;&#26368;&#22823;&#30340;&#30452;&#25509;&#21463;&#30410;&#32773;&#12290;</p>
<p><strong>2.&ldquo;&#38646;&#38750;&#20851;&#31246;&#22721;&#22418;&rdquo;&#21512;&#29702;&#21527;&#65311;</strong></p>
<p>&#25152;&#35859;&ldquo;&#38646;&#38750;&#20851;&#31246;&#22721;&#22418;&rdquo;&#30340;&#24847;&#24605;&#65292;&#23601;&#26159;&#20801;&#35768;&#21035;&#20154;&#21040;&#20320;&#30340;&#24066;&#22330;&#26469;&#20570;&#29983;&#24847;&#65292;&#38500;&#20102;&#27861;&#24459;&#20197;&#22806;&#65292;&#27809;&#26377;&#20219;&#20309;&#38480;&#21046;&#12290;&#20107;&#23454;&#19978;&#65292;&#36825;&#20063;&#26159;&#20837;&#19990;&#30340;&#25215;&#35834;&#12290;&#32780;&#20107;&#23454;&#19978;&#20247;&#25152;&#21608;&#30693;&#30340;&#26159;&#65292;&#22312;&#25945;&#32946;&#12289;&#21355;&#29983;&#12289;&#25991;&#21270;&#12289;&#37329;&#34701;&#12289;&#26381;&#21153;&#36152;&#26131;&hellip;&#31561;&#31561;&#24456;&#22810;&#39046;&#22495;&#65292;&#38750;&#20294;&#27809;&#26377;&#21521;&#22806;&#20225;&#24320;&#25918;&#65292;&#20063;&#27809;&#26377;&#21521;&#20013;&#22269;&#20154;&#24320;&#25918;&#65292;&#32780;&#26159;&#34987;&#25919;&#24220;&#21644;&#22269;&#26377;&#20225;&#19994;&#22404;&#26029;&#30528;&#12290;</p>
<p>&#27491;&#22914;&#32593;&#19978;&#30340;&#27573;&#23376;&#35828;&#30340;&#65306;&#32654;&#22269;&#21046;&#35009;&#20102;&#21326;&#20026;(&#23578;&#19988;&#36824;&#35201;&#36890;&#36807;&#27861;&#24459;&#31243;&#24207;)&#65292;&#32780;&#20013;&#22269;&#38480;&#21046;&#20102;&#32654;&#22269;&#30340;&#25152;&#26377;&#20225;&#19994;&#36827;&#20837;&#20851;&#38190;&#39046;&#22495;&#65292;&#36824;&#38480;&#21046;&#20102;&#25152;&#26377;&#32654;&#22269;&#30340;&#20114;&#32852;&#32593;&#20225;&#19994;&#65306;Google&#12289;Twiter&#12289;Facebook&#12289;Youtube&hellip;.&#12290;&#22312;&#31185;&#25216;&#26102;&#20195;&#65292;&#32654;&#22269;&#30340;&#20027;&#35201;&#20135;&#19994;&#23601;&#26159;&#20114;&#32852;&#32593;&#21644;&#26381;&#21153;&#12289;&#37329;&#34701;&#19994;&#65292;&#32780;&#36825;&#20123;&#20960;&#20046;&#20840;&#34987;&#20013;&#22269;&#31105;&#27490;&#20102;&#12290;</p>
<p>&#22914;&#19978;&#25152;&#35828;&#65292;&#26368;&#22823;&#30340;&#21463;&#23475;&#32773;&#19981;&#26159;&#32654;&#22269;&#65292;&#32780;&#26159;&#20013;&#22269;&#20154;&#33258;&#24049;&#12290;&#22312;&#20837;&#19990;&#20043;&#21021;&#65292;&#20013;&#22269;&#20154;&#37117;&#24187;&#24819;&#30528;&#20013;&#22269;&#20154;&#27665;&#21487;&#20197;&#24471;&#21040;&#22269;&#27665;&#24453;&#36935;&#65292;&#21487;&#20197;&#20844;&#24179;&#21442;&#19982;&#24066;&#22330;&#31454;&#20105;&#65292;&#21487;&#20197;&#20139;&#21463;&#33258;&#30001;&#30340;&#24066;&#22330;&#32463;&#27982;&#65292;&#20294;&#26159;&#20107;&#19982;&#24895;&#36829;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5701325169885184.jpg" alt="" width="615" height="369" /><br /><br /></p>
<p>&#27491;&#22914;&#40857;&#27704;&#22270;2011&#24180;&#25509;&#21463;&#30333;&#23721;&#26494;&#37319;&#35775;&#30340;&#26102;&#20505;&#25152;&#35828;&#65306;&ldquo;&#25105;&#20204;&#24403;&#26102;&#25215;&#35834;&#35201;&#23454;&#34892;&#23545;&#25152;&#26377;&#20013;&#22269;&#20225;&#19994;&#22269;&#27665;&#24453;&#36935;&#30340;&#21407;&#21017;&#65292;&#20294;&#26159;&#29616;&#22312;&#25105;&#20204;&#23545;&#20013;&#23567;&#20225;&#19994;&#12289;&#23545;&#27665;&#33829;&#20225;&#19994;&#36824;&#26377;&#24456;&#22810;&#30340;&#19981;&#20844;&#24179;&#30340;&#12289;&#27495;&#35270;&#24615;&#30340;&#24453;&#36935;&#12290;&rdquo;</p>
<p>&#20013;&#22269;&#30340;&#27665;&#33829;&#32463;&#27982;&#22312;&#37325;&#37325;&#21387;&#21147;&#21644;&#27495;&#35270;&#20043;&#19979;&#65292;&#36129;&#29486;&#20102;&#25509;&#36817;90%&#30340;&#23601;&#19994;&#65292;50%&#30340;&#31246;&#25910;&#21644;GDP&#65292;&#32473;&#20013;&#22269;&#27665;&#20225;&#12289;&#20013;&#22269;&#20154;&#27665;&#20197;&#22269;&#27665;&#24453;&#36935;&#65292;&#26159;&#27604;&#20013;&#32654;&#36152;&#26131;&#25112;&#37325;&#35201;&#24471;&#22810;&#30340;&#38382;&#39064;&#12290;&#20107;&#23454;&#19978;&#65292;&#31038;&#20250;&#19978;&#24456;&#22810;&#29702;&#35299;&#29978;&#33267;&#25903;&#25345;&#32654;&#26041;&#31435;&#22330;&#30340;&#35266;&#28857;&#65292;&#27491;&#26159;&#22522;&#20110;&ldquo;&#32654;&#26041;&#30340;&#35785;&#27714;&#26377;&#24076;&#26395;&#35299;&#20915;&#22269;&#26377;&#32463;&#27982;&#21644;&#25919;&#24220;&#22404;&#26029;&#30340;&#38382;&#39064;&#65292;&#27665;&#20225;&#25110;&#23558;&#20174;&#20013;&#24471;&#21040;&#21033;&#30410;&rdquo;&#30340;&#32771;&#34385;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#25286;&#38500;&#22721;&#22418;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#21527;&#65311;&#34429;&#28982;&#21033;&#20110;&#20013;&#22269;&#20154;&#27665;&#21644;&#27665;&#33829;&#32463;&#27982;&#65292;&#20294;&#26159;&#20250;&#35753;&#22269;&#20225;&#22833;&#21435;&#22404;&#26029;&#22320;&#20301;&#21644;&#20248;&#24800;&#25919;&#31574;&#65292;&#35753;&#25919;&#24220;&#22833;&#21435;&#32463;&#27982;&#39046;&#22495;&#30340;&#31649;&#25511;&#26435;&#21147;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#12289;&#20250;&#21160;&#25671;&#20307;&#21046;&#30340;&ldquo;&#26680;&#24515;&#21033;&#30410;&rdquo;&#12290;</p>
<p>&#26377;&#20154;&#35748;&#20026;&#65306;&ldquo;&#22269;&#20225;&#21487;&#20197;&#20844;&#20849;&#39046;&#22495;&#25552;&#20379;&#26222;&#24800;&#24615;&#30340;&#20844;&#20849;&#20135;&#21697;&rdquo;&#12290;</p>
<p>&#36825;&#20010;&#35266;&#28857;&#20854;&#23454;&#19981;&#29992;&#21453;&#39539;&#65292;&#30475;&#30475;&#27833;&#20215;&#12289;&#36807;&#36335;&#36153;&#12289;&#30005;&#20449;&#30005;&#21147;&#20215;&#26684;&#23601;&#30693;&#36947;&#20102;&#65292;&#22269;&#23478;&#22404;&#26029;&#26410;&#24517;&#24102;&#26469;&#20160;&#20040;&ldquo;&#26222;&#24800;&rdquo;&#65292;&#32780;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#27431;&#27954;&#31561;&#22269;&#23478;&#21516;&#26679;&#26377;&ldquo;&#26222;&#24800;&rdquo;&#21644;&#20844;&#20849;&#20107;&#19994;&#65292;&#20063;&#35768;&#27604;&#25105;&#20204;&#36824;&#35201;&#21040;&#20301;&#19968;&#20123;&#12290;</p>
<p>&#26377;&#20154;&#35748;&#20026;&#65306;&ldquo;&#22269;&#20225;&#26159;&#20851;&#38190;&#39046;&#22495;&#30340;&#23450;&#28023;&#31070;&#38024;&#65292;&#27604;&#22914;&#22312;&#22823;&#35910;&#36152;&#26131;&#20013;&#25511;&#21046;&#20215;&#26684;&#65292;&#23454;&#29616;&lsquo;&#31918;&#39135;&#23433;&#20840;&rsquo;&rdquo;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#36825;&#20010;&#24050;&#32463;&#39640;&#24230;&#20998;&#24037;&#21644;&#36152;&#26131;&#39640;&#24230;&#21457;&#36798;&#30340;&#19990;&#30028;&#19978;&#65292;&#27809;&#26377;&#22269;&#23478;&#33021;&#22815;(&#20063;&#27809;&#26377;&#24517;&#35201;)&#33258;&#24049;&#29983;&#20135;&#25152;&#26377;&#20135;&#21697;&#12290;&#23601;&#25343;&#22823;&#35910;&#26469;&#35828;&#65292;&#20013;&#22269;&#22823;&#35910;&#38656;&#27714;1&#20159;&#21544;&#65292;&#33258;&#24049;&#21482;&#29983;&#20135;&#21315;&#19975;&#21544;&#65292;&#22914;&#26524;&#38752;&#33258;&#24049;&#31181;&#22823;&#35910;&#26469;&#28385;&#36275;&#25152;&#26377;&#30340;&#22823;&#35910;&#38656;&#27714;&#65292;&#31918;&#39135;&#23558;&#20250;&#19981;&#22815;&#21507;&#12290;</p>
<p>&#25152;&#20197;&ldquo;&#22823;&#35910;&#32477;&#22823;&#22810;&#25968;&#36827;&#21475;&rdquo;&#26159;&#24517;&#28982;&#32780;&#19988;&#26368;&#20248;&#30340;&#36873;&#25321;&#12290;&#32780;&ldquo;&#31918;&#39135;&#23433;&#20840;&rdquo;&#26159;&#19968;&#20010;&#20266;&#21629;&#39064;&#65292;&#26159;&#23545;&#20110;&#19990;&#30028;&#26080;&#30693;&#12289;&#20919;&#25112;&#29978;&#33267;&#28909;&#25112;&#24605;&#32500;&#12289;&#19982;&#20840;&#19990;&#30028;&#20026;&#25932;&#30340;&#26080;&#31293;&#20043;&#35848;&#12290;&#22240;&#20026;&#31918;&#39135;&#27704;&#36828;&#19981;&#20250;&#31105;&#36816;&#12290;&#27491;&#22914;&#33541;&#20110;&#36732;&#25152;&#35828;&#65306;&#19990;&#30028;&#24066;&#22330;&#19978;&#20174;&#26469;&#27809;&#26377;&#32570;&#36807;&#31918;&#39135;&#65292;&#20498;&#26159;&#24635;&#26159;&#29983;&#20135;&#36807;&#21097;&#65292;&#20026;&#21334;&#19981;&#20986;&#21435;&#21457;&#24833;&#12290;&#21508;&#20135;&#31918;&#22269;&#37117;&#24819;&#23613;&#19968;&#20999;&#21150;&#27861;&#20105;&#21462;&#31918;&#39135;&#20986;&#21475;&#65292;&#32780;&#36827;&#21475;&#22269;&#21017;&#29992;&#20851;&#31246;&#25269;&#21046;&#31918;&#39135;&#36827;&#21475;&hellip;&#29616;&#22312;&#26377;&#19968;&#31181;&#39038;&#34385;&#65292;&#24597;&#22269;&#38469;&#31918;&#39135;&#24066;&#22330;&#23545;&#20013;&#22269;&#31105;&#36816;&#12290;&#19968;&#33324;&#32780;&#35328;&#36825;&#31181;&#24773;&#20917;&#19981;&#20250;&#21457;&#29983;&#12290;</p>
<p>&#22240;&#20026;WTO&#35268;&#23450;&#19981;&#35768;&#29992;&#36152;&#26131;&#20570;&#25919;&#27835;&#26007;&#20105;&#30340;&#24037;&#20855;&#65292;&#38500;&#38750;&#32852;&#21512;&#22269;&#26377;&#20915;&#35758;&#12290;&#20234;&#25289;&#20811;&#25171;&#20102;&#31185;&#23041;&#29305;&#65292;&#34987;&#32852;&#21512;&#22269;&#23454;&#26045;&#31105;&#36816;&#65292;&#20294;&#31918;&#39135;&#20063;&#27809;&#26377;&#31105;&#12290;&#31918;&#39135;&#29983;&#20135;&#27809;&#26377;&#22404;&#26029;&#24615;&#65292;&#20219;&#20309;&#19968;&#22359;&#26222;&#36890;&#30340;&#22320;&#26041;&#37117;&#33021;&#31181;&#31918;&#39135;&#65292;&#19981;&#20687;&#30707;&#27833;&#20855;&#26377;&#22404;&#26029;&#24615;&#12290;&#31918;&#39135;&#21482;&#35201;&#20986;&#39640;&#20215;&#24635;&#24402;&#20080;&#24471;&#21040;&#12290;&rdquo;</p>
<p>&#36824;&#26377;&#20154;&#35748;&#20026;&#65306;&ldquo;&#22269;&#23478;&#26435;&#21147;&#21644;&#22269;&#26377;&#22404;&#26029;&#32463;&#27982;&#21487;&#20197;&#23436;&#25104;&lsquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#36825;&#26679;&#30340;&#22823;&#39033;&#30446;&rdquo;&#12290;</p>
<p>&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#30495;&#30340;&#26159;&#22810;&#20040;&#39640;&#26126;&#30340;&#25112;&#30053;&#21527;&#65311;&#19982;&#20854;&#35828;&#26159;&#20027;&#21160;&#20986;&#20987;&#30340;&#20255;&#22823;&#25112;&#30053;&#65292;&#19981;&#22914;&#35828;&#26159;&#20026;&#36807;&#21097;&#30340;&#33853;&#21518;&#20135;&#33021;&#25214;&#20986;&#36335;&#30340;&#26080;&#22856;&#20043;&#20030;&#12290;&#20174;2008&#24180;&#24320;&#22987;&#65292;&#19968;&#31995;&#21015;&#23485;&#23481;&#30340;&#36135;&#24065;&#25919;&#31574;&#65292;&#37117;&#23548;&#33268;&#25237;&#36164;&#36890;&#36807;&#22269;&#20225;&#27969;&#21040;&#22522;&#24314;(&#32780;&#22522;&#24314;&#26159;&#33853;&#21518;&#30340;&#20135;&#33021;&#65292;&#22269;&#23478;&#25919;&#31574;&#26412;&#26469;&#26159;&#35201;&ldquo;&#20379;&#32473;&#20391;&#25913;&#38761;&rdquo;&#30340;&#65292;&#35201;&#30340;&#26159;&#39640;&#31471;&#21046;&#36896;&#19994;)&#65292;&#32780;&#25928;&#29575;&#26356;&#39640;&#30340;&#27665;&#20225;&#34701;&#36164;&#38590;&#65292;&#20934;&#20837;&#39046;&#22495;&#21463;&#38480;&#65292;&#22914;&#26524;&#35753;&#24066;&#22330;&#37197;&#32622;&#36164;&#28304;&#65292;&#35753;&#26356;&#28789;&#27963;&#21644;&#39640;&#25928;&#29575;&#30340;&#27665;&#33829;&#32463;&#27982;&#33719;&#24471;&#26412;&#35813;&#24471;&#21040;&#30340;&#36164;&#28304;&#65292;&#36824;&#20250;&#26377;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#30340;&#23604;&#23596;&#29616;&#29366;&#21527;&#65311;(&#22240;&#20026;&#38656;&#35201;&#22522;&#24314;&#30340;&#37117;&#26159;&#33853;&#21518;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#26412;&#26469;&#23601;&#27809;&#26377;&#38065;&#65292;&#20110;&#26159;&#36824;&#35201;&#20511;&#32473;&#20182;&#20204;&#38065;&#65292;&#25152;&#20197;&#26377;&#20102;&ldquo;&#20122;&#25237;&#34892;&rdquo;;&#20122;&#25237;&#34892;&#20013;&#22269;&#27604;&#20363;&#24046;&#19981;&#22810;40%&#65292;&#31532;&#20108;&#21360;&#24230;10%&#65292;&#20294;&#21360;&#24230;&#20837;&#32929;&#21518;&#21448;&#20808;&#36135;&#36208;12&#20159;&#32654;&#20803;&#65292;&#21097;&#19979;&#30340;&#26368;&#22810;3%&#65292;&#22823;&#37096;&#20998;&#19981;&#21040;1%&#12290;&#25152;&#20197;&#30456;&#24403;&#20110;&#26159;&#20013;&#22269;&#20986;&#38065;&#32473;&#20182;&#20204;&#25630;&#22522;&#24314;&#65292;&#20538;&#21153;&#25104;&#20026;&#24456;&#22823;&#30340;&#38382;&#39064;)&#29992;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#27927;&#22320;&#65292;&#26159;&#20856;&#22411;&#30340;&#25226;&#21103;&#20316;&#29992;&#24403;&#30103;&#25928;&#20102;&#12290;</p>
<p><strong>3.&ldquo;&#38646;&#34917;&#36148;&rdquo;&#21512;&#29702;&#21527;&#65311;</strong></p>
<p>&#22914;&#26524;&#20013;&#22269;&#19981;&#21152;&#20837;&#22269;&#38469;&#36152;&#26131;&#65292;&#19981;&#31614;&#32626;&#36152;&#26131;&#21327;&#35758;&#65292;&#34917;&#36148;&#35841;&#12289;&#34917;&#36148;&#22810;&#23569;&#37117;&#26159;&#33258;&#24049;&#30340;&#20869;&#25919;&#12290;&#32654;&#22269;&#21453;&#23545;&ldquo;&#20013;&#22269;&#21046;&#36896;2025&rdquo;&#20063;&#26159;&#21516;&#26679;&#30340;&#38382;&#39064;&#65306;&#20013;&#22269;&#25630;&#26680;&#27494;&#22120;&#12289;&#25630;&#22826;&#31354;&#23454;&#39564;&#65292;&#26080;&#35770;&#34917;&#36148;&#22810;&#23569;&#38065;&#65292;&#32654;&#26041;&#32477;&#23545;&#37117;&#26080;&#26435;&#24178;&#28041;&#65292;&#22240;&#20026;&#36825;&#26159;&#20013;&#22269;&#30340;&#20869;&#25919;&#12290;</p>
<p>&#20294;&#26159;&#22914;&#26524;&ldquo;&#20013;&#22269;&#21046;&#36896;2025&rdquo;&#30340;&#20135;&#21697;&#35201;&#22312;&#32654;&#22269;&#36827;&#34892;&#38144;&#21806;&#30340;&#35805;&#65292;&#20225;&#19994;&#33258;&#24049;&#30340;&#34892;&#20026;&#32654;&#22269;&#20173;&#28982;&#26080;&#26435;&#24178;&#28041;&#65292;&#20294;&#25919;&#24220;&#23601;&#19981;&#33021;&#34917;&#36148;&#20102;&#65292;&#25110;&#32773;&#34917;&#36148;&#39069;&#24230;&#38656;&#35201;&#22312;&#21327;&#35758;&#33539;&#22260;&#20043;&#20869;&#65292;&#32654;&#22269;&#21516;&#26679;&#20063;&#19981;&#33021;&#34917;&#36148;&#33258;&#24049;&#30340;&#20225;&#19994;&#12290;</p>
<p>&#34917;&#36148;&#30340;&#21478;&#19968;&#20010;&#38382;&#39064;&#65292;&#26159;&#36164;&#37329;&#20351;&#29992;&#30340;&#20302;&#25928;&#29575;&#12290;&#25105;&#22269;&#25919;&#24220;&#32473;&#20104;&#20225;&#19994;&#30340;&#22823;&#37327;&#34917;&#36148;&#34987;&ldquo;&#39575;&#34917;&rdquo;&#65292;&#20063;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;</p>
<p><strong>&#20108;.&ldquo;&#20108;&#20572;&rdquo;&#21512;&#29702;&#21527;&#65311;</strong></p>
<p>&ldquo;&#20108;&#20572;&rdquo;&#26159;&#20572;&#27490;&#30423;&#31363;&#30693;&#35782;&#20135;&#26435;&#12289;&#20572;&#27490;&#24378;&#34892;&#25216;&#26415;&#36716;&#35753;&#65292;&#20854;&#23454;&#20004;&#32773;&#26159;&#19968;&#20010;&#38382;&#39064;&#65306;&#19981;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&#65292;&#20250;&#23548;&#33268;&#26080;&#20154;&#21435;&#21019;&#26032;&#21644;&#30740;&#21457;&#65292;&#22240;&#20026;&#20320;&#30340;&#25104;&#26524;&#20250;&#34987;&#30423;&#36208;&#65292;&#20026;&#20182;&#20154;&#20570;&#23233;&#34915;(&#33150;&#35759;&#32463;&#24120;&#30423;&#31363;&#21019;&#26032;&#25104;&#26524;&#65292;&#34987;&#35807;&#30149;&ldquo;&#36208;&#21035;&#20154;&#30340;&#36335;&#65292;&#35753;&#21035;&#20154;&#26080;&#36335;&#21487;&#36208;&rdquo;)&#65292;&#26080;&#20154;&#30740;&#21457;&#21644;&#21019;&#26032;&#65292;&#31038;&#20250;&#25104;&#20026;&#21019;&#36896;&#21147;&#30340;&#33618;&#28448;&#65292;&#23601;&#21482;&#33021;&#21435;&#32034;&#21462;&#21035;&#20154;&#30340;&#25216;&#26415;&#65292;&#25152;&#20197;&#19981;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&#20854;&#23454;&#26159;&#23545;&#33258;&#24049;&#26368;&#22823;&#30340;&#20260;&#23475;&#12290;</p>
<p>&#22269;&#20869;&#26368;&#33879;&#21517;&#30340;&#30693;&#35782;&#20135;&#26435;&#27861;&#23398;&#19987;&#23478;&#20043;&#19968;&#65292;&#20013;&#21335;&#36130;&#32463;&#25919;&#27861;&#22823;&#23398;&#26657;&#38271;&#21556;&#27721;&#19996;&#26377;&#19968;&#31687;&#20851;&#20110;&#20013;&#22269;&#30693;&#35782;&#20135;&#26435;&#21457;&#23637;&#38382;&#39064;&#30340;&#28436;&#35762;&#31295;&#65292;&#38750;&#24120;&#31934;&#24425;&#65292;&#20063;&#25552;&#21040;&#20102;&#24456;&#22810;&#20013;&#32654;&#30340;&#21338;&#24328;&#36807;&#31243;&#65292;&#20182;&#35748;&#20026;&#65306;</p>
<p>&#20013;&#22269;&#30340;&#30693;&#35782;&#20135;&#26435;&#20445;&#25252;&#27861;&#26159;&#22312;&#32654;&#22269;&#35848;&#21028;&#21644;&#21338;&#24328;&#20013;&#36880;&#28176;&#24314;&#31435;&#21644;&#23436;&#21892;&#30340;&#12290;&#20013;&#32654;&#31532;&#19968;&#27425;&#30693;&#35782;&#20135;&#26435;&#20914;&#31361;&#21457;&#29983;&#22312;1991&#24180;&#65292;&#32654;&#22269;&#25919;&#24220;&#35748;&#20026;&#20013;&#32654;&#20043;&#38388;&#30340;&#36152;&#26131;&#36870;&#24046;&#20027;&#35201;&#26159;&#22240;&#20026;&#20013;&#22269;&#19981;&#20445;&#25252;&#32654;&#22269;&#30340;&#30693;&#35782;&#20135;&#26435;&#65292;&#32780;&#20351;&#32654;&#22269;&#22823;&#37327;&#30340;&#30693;&#35782;&#20135;&#26435;&#34987;&#20013;&#22269;&#22797;&#21046;&#65292;&#20351;&#32654;&#22269;&#27599;&#24180;&#30340;&#25439;&#22833;&#36798;&#21040;100&#20159;&#32654;&#20803;&#65292;&#22312;&#32654;&#22269;&#30340;&#30563;&#20419;&#19979;&#65292;&#25105;&#20204;&#20110;1992&#24180;&#20462;&#25913;&#20102;&#19987;&#21033;&#27861;&#65292;1993&#24180;&#20462;&#25913;&#20102;&#21830;&#26631;&#27861;&#12290;&#20294;&#20013;&#22269;&#19981;&#26159;&#36755;&#23478;&#65292;&#22240;&#20026;&#32654;&#22269;&#30340;&#20570;&#27861;&#23545;&#20013;&#22269;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p>&#23545;&#30693;&#35782;&#20135;&#26435;&#30340;&#20445;&#25252;&#23545;&#20013;&#22269;&#36825;&#26679;&#30340;&#26032;&#20852;&#24037;&#19994;&#21270;&#22269;&#23478;&#26469;&#35828;&#20063;&#26159;&#24517;&#35201;&#30340;&#12290;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#30693;&#35782;&#20135;&#26435;&#30340;&#20445;&#25252;&#23545;&#20110;&#25512;&#21160;&#32463;&#27982;&#21457;&#23637;&#12289;&#20419;&#36827;&#31185;&#23398;&#25216;&#26415;&#36827;&#27493;&#21644;&#25991;&#21270;&#32321;&#33635;&#26377;&#37325;&#35201;&#20316;&#29992;&#65292;&#36825;&#20063;&#26159;&#21253;&#25324;&#38889;&#22269;&#12289;&#26032;&#21152;&#22369;&#21644;&#20013;&#22269;&#22312;&#20869;&#30340;&#26032;&#20852;&#30340;&#24037;&#19994;&#21270;&#22269;&#23478;&#20026;&#20160;&#20040;&#25509;&#21463;&#30693;&#35782;&#20135;&#26435;&#21327;&#35758;&#21644;&#39640;&#27700;&#24179;&#20445;&#25252;&#30693;&#35782;&#20135;&#26435;&#30340;&#29702;&#30001;&#25152;&#22312;&#12290;&#20182;&#36827;&#19968;&#27493;&#35828;&#65306;&#20026;&#20160;&#20040;&#24037;&#19994;&#38761;&#21629;&#21457;&#29983;&#22312;&#33521;&#22269;&#32780;&#19981;&#21457;&#29983;&#22312;&#20013;&#22269;&#65311;&#36825;&#26159;&#22240;&#20026;&#65292;&#20013;&#22269;&#22312;&#36817;&#20195;&#21270;&#20013;&#27809;&#26377;&#26126;&#30830;&#30340;&#31169;&#26377;&#36130;&#20135;&#21046;&#24230;&#65292;&#20063;&#27809;&#26377;&#26126;&#30830;&#30340;&#20135;&#26435;&#21046;&#24230;&#65292;&#24403;&#28982;&#65292;&#20854;&#20013;&#21253;&#25324;&#25152;&#26377;&#26435;&#21644;&#30693;&#35782;&#20135;&#26435;&#21046;&#24230;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#20851;&#38190;&#25216;&#26415;&#26159;&#38656;&#35201;&#33258;&#24049;&#30740;&#21457;&#30340;&#65292;&#20294;&#20063;&#35201;&#21435;&#23613;&#37327;&#24471;&#21040;&#21035;&#20154;&#30340;&#25104;&#26524;&#12290;&#32780;&ldquo;&#24471;&#21040;&rdquo;&#30340;&#36884;&#24452;&#20063;&#21482;&#26377;&#22312;&#21512;&#20316;&#30340;&#29615;&#22659;&#20013;&#25165;&#26159;&#21512;&#27861;&#21644;&#21487;&#25345;&#32493;&#30340;&#65292;&#26080;&#35770;&#20197;&#20160;&#20040;&#26041;&#24335;&#65292;&#32477;&#23545;&#27604;&#23545;&#25239;&#30340;&#29615;&#22659;&#23545;&#25105;&#20204;&#26356;&#21152;&#26377;&#21033;&#12290;</p>
<p><strong>&#19977;.&ldquo;&#19968;&#20801;&#35768;&rdquo;&#21512;&#29702;&#21527;&#65311;</strong></p>
<p>&ldquo;&#19968;&#20801;&#35768;&rdquo;&#26159;&#20801;&#35768;&#32654;&#22269;&#20154;&#21040;&#20013;&#22269;&#29420;&#31435;&#24320;&#35774;&#20844;&#21496;&#12290;&#19978;&#25991;&#24050;&#32463;&#25552;&#21040;&#65292;&#20013;&#22269;&#20154;&#21435;&#32654;&#22269;&#24320;&#35774;&#20844;&#21496;&#30340;&#25919;&#31574;&#26089;&#24050;&#25191;&#34892;&#24456;&#20037;&#20102;&#12290;&#20801;&#35768;&#22806;&#22269;&#20154;&#26469;&#24320;&#35774;&#20844;&#21496;&#65292;&#26412;&#26469;&#20063;&#26159;&#20837;&#19990;&#25215;&#35834;&#30340;&#19968;&#37096;&#20998;&#12290;18&#24180;&#21069;&#23601;&#26377;&#20154;&#25285;&#24515;&#65292;&#22806;&#22269;&#20154;&#26469;&#20102;&#20197;&#21518;&#20250;&#19981;&#20250;&#20987;&#22446;&#25105;&#20204;&#65311;&#36825;&#31181;&#25285;&#24515;&#20854;&#23454;&#26159;&#22810;&#20313;&#30340;&#12290;</p>
<p>&#25105;&#22269;&#39318;&#20219;&#39547;&#19990;&#36152;&#32452;&#32455;&#22823;&#20351;&#23385;&#25391;&#23431;&#38024;&#23545;&#21313;&#24180;&#21069;&#22823;&#23478;&#30340;&#36825;&#31181;&#25285;&#24515;&#26377;&#36825;&#26679;&#19968;&#27573;&#35805;&#12290;&ldquo;&#25105;&#35273;&#24471;&#25105;&#20204;&#24403;&#21021;&#26377;&#20123;&#20302;&#20272;&#20102;&#25105;&#20204;&#20225;&#19994;&#30340;&#24212;&#23545;&#33021;&#21147;&#65292;&#20854;&#23454;&#20013;&#22269;&#20154;&#24456;&#21892;&#20110;&#23398;&#20064;&#65292;&#24456;&#21892;&#20110;&#36866;&#24212;&#26032;&#30340;&#24773;&#20917;&#12289;&#26032;&#30340;&#25361;&#25112;&#12290;&rdquo;&#22806;&#22269;&#20154;&#26469;&#25237;&#36164;&#12289;&#25104;&#26412;&#26159;&#39640;&#30340;&#12289;&#22269;&#24773;&#26159;&#19981;&#29087;&#24713;&#30340;&#12289;&#38024;&#23545;&#30340;&#23458;&#25143;&#21644;&#24066;&#22330;&#26159;&#21644;&#25105;&#20204;&#19981;&#21516;&#30340;&#65292;&#26410;&#24517;&#26377;&#30452;&#25509;&#30340;&#23545;&#20301;&#31454;&#20105;&#20851;&#31995;&#12290;&#20294;&#21364;&#21487;&#20197;&#24102;&#26469;&#26032;&#30340;&#27169;&#24335;&#12289;&#25216;&#26415;&#12289;&#38656;&#27714;&#12289;&#35753;&#22269;&#27665;&#20197;&#26356;&#20302;&#30340;&#20215;&#26684;&#20139;&#21463;&#21040;&#26356;&#22909;&#30340;&#20135;&#21697;&#21644;&#26381;&#21153;&#65292;&#36825;&#26159;&#34987;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#30340;&#21382;&#21490;&#25152;&#35777;&#26126;&#20102;&#30340;&#12290;</p>
<p><strong>&#24635;&#32467;</strong></p>
<p>&#32654;&#22269;&#21482;&#26159;&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#32780;&#24050;&#65306;&#33258;&#30001;&#36152;&#26131;&#12289;&#24066;&#22330;&#32463;&#27982;&#31526;&#21512;&#32654;&#22269;&#21644;&#32654;&#22269;&#20154;&#27665;&#30340;&#21033;&#30410;&#12290;&#32780;&#20013;&#22269;&#20154;&#27665;&#12289;&#20013;&#22269;&#25919;&#24220;&#20063;&#26377;&#21508;&#33258;&#19981;&#21516;&#30340;&#21033;&#30410;&#12290;&#25105;&#20204;&#22312;&#35828;&ldquo;&#20013;&#22269;&rdquo;&#30340;&#26102;&#20505;&#65292;&#35201;&#27880;&#24847;&#35828;&#30340;&#26159;&ldquo;&#20013;&#22269;&#20154;&#27665;&rdquo;&#65292;&#36824;&#26159;&ldquo;&#20013;&#22269;&#25919;&#24220;&rdquo;&#12290;&#22312;&ldquo;&#19977;&#38646;&#20108;&#19981;&#19968;&#20801;&#35768;&rdquo;&#30340;&#38382;&#39064;&#19978;&#65292;&#32654;&#22269;&#21033;&#30410;&#21644;&#20013;&#22269;&#20154;&#27665;&#21033;&#30410;&#22312;&#21407;&#21017;&#19978;&#12289;&#22312;&#32477;&#22823;&#22810;&#25968;&#32454;&#33410;&#19978;&#26159;&#19968;&#33268;&#30340;&#65292;&#32780;&#20013;&#22269;&#25919;&#24220;&#21033;&#30410;&#21644;&#20013;&#22269;&#20154;&#27665;&#21033;&#30410;&#21017;&#26410;&#24517;&#26159;&#23436;&#20840;&#19968;&#33268;&#30340;&#12290;</p>
<p>&ldquo;&#19977;&#38646;&#20108;&#20572;&#19968;&#20801;&#35768;&rdquo;&#65292;&#19981;&#26159;&ldquo;&#19981;&#24179;&#31561;&#26465;&#32422;&rdquo;&#65292;&#24688;&#24688;&#26159;&#35753;&#20013;&#22269;&#25235;&#20303;&#26426;&#36935;&#65292;&ldquo;&#31532;&#20108;&#27425;&#20837;&#19990;&rdquo;&#30340;&#32477;&#22909;&#26426;&#20250;&#65292;&#20854;&#24847;&#20041;&#19981;&#20122;&#20110;&#21448;&#19968;&#27425;&#25913;&#38761;&#24320;&#25918;&#12290;&#22914;&#26524;&#23454;&#26045;&#20043;&#21518;&#65292;&#24066;&#22330;&#23558;&#21464;&#24471;&#26356;&#21152;&#24320;&#25918;&#65292;&#25105;&#20204;&#33719;&#24471;&#30495;&#27491;&#30340;&#24066;&#22330;&#32463;&#27982;&#22320;&#20301;&#65292;&#22312;&#22269;&#38469;&#19978;&#24471;&#21040;&#26368;&#20248;&#24800;&#30340;&#36152;&#26131;&#29615;&#22659;&#65292;&#22312;&#22269;&#20869;&#65292;&#20154;&#27665;&#21644;&#27665;&#33829;&#32463;&#27982;&#33719;&#24471;&#22269;&#27665;&#24453;&#36935;&#65292;&#32780;&#25919;&#24220;&#21017;&#35201;&#35753;&#20986;&#19968;&#37096;&#20998;&#26435;&#21033;&#21644;&#21033;&#30410;&#12290;&#36825;&#26159;&#35201;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;</p>
<p>&#32780;&#26082;&#24471;&#21033;&#30410;&#32773;&#38750;&#20294;&#19981;&#24895;&#24847;&#25918;&#24323;&#26435;&#21147;&#21644;&#21033;&#30410;&#65292;&#36824;&#35201;&#25226;&#26412;&#35813;&#23646;&#20110;&#20154;&#27665;&#30340;&#26435;&#21033;&#21644;&#21033;&#30410;&#20316;&#20026;&ldquo;&#20195;&#20215;&rdquo;&#21435;&#29306;&#29298;&#12290;&ldquo;&#24320;&#25918;&rdquo;&#24847;&#21619;&#30528;&#22833;&#21435;&#32463;&#27982;&#31649;&#25511;&#26435;&#21147;&#21644;&#26435;&#21147;&#34893;&#29983;&#30340;&#21033;&#30410;&#65292;&#25165;&#26159;&#20013;&#22269;&#19981;&#33021;&#25509;&#21463;&ldquo;&#19977;&#38646;&#20108;&#19981;&#19968;&#20801;&#35768;&rdquo;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#29992;&#40857;&#27704;&#22270;2011&#24180;&#30340;&#19968;&#27573;&#35805;&#32467;&#26463;&#36825;&#31687;&#25991;&#31456;&#21543;&#65306;</p>
<p>&#25105;&#35273;&#24471;&#25105;&#20204;&#20174;&#21313;&#24180;&#21069;&#30340;&#20837;&#19990;&#24403;&#20013;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#20877;&#27425;&#35777;&#26126;&#20102;&#23567;&#24179;&#21516;&#24535;&#35762;&#30340;&#65292;&#21482;&#26377;&#24320;&#25918;&#25165;&#33021;&#22815;&#20351;&#20013;&#22269;&#21457;&#23637;&#65292;&#20851;&#36215;&#38376;&#26469;&#26159;&#19981;&#33021;&#22815;&#25630;&#33258;&#24049;&#30340;&#21457;&#23637;&#12290;</p>
<p>&#25152;&#20197;&#25105;&#29616;&#22312;&#26377;&#20123;&#25285;&#24551;&#30340;&#26159;&#22312;&#25105;&#20204;&#20013;&#22269;&#30340;&#22269;&#21147;&#36234;&#26469;&#36234;&#24378;&#22823;&#30340;&#26102;&#20505;&#65292;&#22312;&#25105;&#20204;&#20013;&#22269;&#22312;&#20840;&#29699;&#30340;&#24433;&#21709;&#21147;&#36234;&#26469;&#36234;&#22823;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#20154;&#26159;&#19981;&#26159;&#23601;&#35273;&#24471;&#25105;&#20204;&#30340;&#24320;&#25918;&#24050;&#32463;&#24046;&#19981;&#22810;&#20102;&#65292;&#25105;&#19981;&#38656;&#35201;&#20877;&#23545;&#22806;&#24320;&#25918;&#20102;&#65292;&#36825;&#31181;&#24320;&#25918;&#30340;&#32039;&#36843;&#24615;&#23601;&#27604;&#36739;&#23567;&#19968;&#28857;&#65292;&#27604;&#22914;&#29616;&#22312;&#25105;&#20204;&#23545;&#22806;&#35848;&#21028;&#24403;&#20013;&#65292;&#25105;&#20204;&#30340;&#26377;&#20123;&#37096;&#38376;&#65292;&#26377;&#19968;&#20123;&#21516;&#24535;&#32463;&#24120;&#23601;&#25226;&#25105;&#20204;&#20837;&#19990;&#35848;&#21028;&#24403;&#20013;&#25152;&#31572;&#24212;&#30340;&#37027;&#20123;&#24320;&#25918;&#30340;&#31243;&#24230;&#20316;&#20026;&#19968;&#20010;&#24213;&#32447;&#65292;&#23601;&#26159;&#19981;&#35201;&#36229;&#36807;&#37027;&#26679;&#19968;&#20010;&#24213;&#32447;&#65292;&#23454;&#38469;&#19978;&#25105;&#35273;&#24471;&#20013;&#22269;&#20837;&#19990;&#35848;&#21028;&#24403;&#20013;&#25152;&#36798;&#25104;&#30340;&#36825;&#20123;&#21327;&#35758;&#30340;&#24320;&#25918;&#30340;&#26465;&#20214;&#65292;&#21482;&#26159;&#25105;&#20204;&#21313;&#24180;&#21069;&#65292;&#25105;&#20204;&#30340;&#32463;&#27982;&#23454;&#21147;&#30456;&#36866;&#24212;&#30340;&#19968;&#31181;&#24320;&#25918;&#31243;&#24230;&#12290;</p>
<p>&#21313;&#24180;&#21518;&#25105;&#35273;&#24471;&#25105;&#20204;&#20013;&#22269;&#20174;5&#21315;&#20159;&#21040;3&#19975;&#20159;&#65292;&#20174;&#20840;&#29699;&#31532;&#20845;&#20301;&#21040;&#20840;&#29699;&#31532;&#20108;&#20301;&#32463;&#27982;&#22823;&#22269;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#30340;&#24320;&#25918;&#31243;&#24230;&#20063;&#24212;&#35813;&#38543;&#30528;&#25105;&#20204;&#30340;&#23454;&#21147;&#30340;&#22686;&#24378;&#32780;&#26356;&#21152;&#22823;&#65292;&#36825;&#31181;&#24320;&#25918;&#24182;&#19981;&#26159;&#20026;&#20102;&#20854;&#20182;&#22269;&#23478;&#30340;&#21387;&#21147;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#20854;&#20182;&#22269;&#23478;&#30340;&#19968;&#31181;&#29305;&#27530;&#30340;&#35201;&#27714;&#65292;&#26159;&#20026;&#20102;&#25105;&#20204;&#20013;&#22269;&#22312;&#19968;&#31181;&#26356;&#39640;&#30340;&#27700;&#24179;&#19978;&#36827;&#19968;&#27493;&#23454;&#34892;&#23545;&#22806;&#24320;&#25918;&#65292;&#25152;&#20197;&#25105;&#23545;&#22269;&#20869;&#26377;&#19968;&#20123;&#22909;&#20687;&#19981;&#24895;&#24847;&#32487;&#32493;&#24320;&#25918;&#30340;&#36825;&#26679;&#19968;&#20123;&#24605;&#28526;&#26377;&#26102;&#20505;&#24863;&#21040;&#27604;&#36739;&#25285;&#24515;&#12290;</p>
<p><br />&#65288;&#21407;&#26631;&#39064;&#65306;&#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;&#65289;</p>
<p>(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36152;&#26131;&#25112;" rel="tag">&#36152;&#26131;&#25112;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-144</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-480">&#22799;&#23567;&#24378;&#65306;&#20013;&#20849;&#36208;&#25237;&#26080;&#36335; &#20013;&#22269;&#32477;&#22788;&#36898;&#29983;</a></li>
<li><a href="/t-14-481">&#20013;&#20849;&#19981;&#25954;&#35753;&#30334;&#22995;&#30693;&#36947;&#30340;&#36152;&#26131;&#25112;&#31192;&#23494; &#32593;&#32476;&#30127;&#20256;</a></li>
<li><a href="/t-14-484">&#26159;&#8220;&#20197;&#29273;&#36824;&#29273;&#8221;&#36824;&#26159;&#8220;&#28385;&#22320;&#25214;&#29273;&#8221;</a></li>
<li><a href="/t-14-596">&#20309;&#28165;&#28063;&#65306;G20&#24029;&#20064;&#20250;&#23558;&#26377;&#20160;&#20040;&#8220;&#25104;&#26524;&#8221;&#65311;</a></li>
<li><a href="/t-14-488">&#30333;&#23467;&#21898;&#35805;&#21271;&#20140;&#65306;&#21035;&#25351;&#26395;&#20013;&#26399;&#36873;&#20030; &#36152;&#26131;&#25112;&#20250;&#25171;&#21040;&#24213;</a></li>
<li><a href="/t-14-586">&#36152;&#26131;&#25112;&#36814;&#20995;&#32780;&#35299;&#65311;&#26377;&#20154;&#20986;&#25307;&#24110;&#20064;&#36817;&#24179;&#35299;&#22871;</a></li>
<li><a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-510">&#36152;&#26131;&#25112;&#24341;&#21457;&#35758;&#35770;&#65306;&#25105;&#30340;&#22269;&#30495;&#21385;&#23475;&#65311;</a></li>
<li><a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li>
<li><a href="/t-15-111">&#27178;&#27827;&#65306;&#24029;&#26222;&#24378;&#30828;&#22238;&#20987;&#20013;&#20849;&#36152;&#26131;&#21453;&#21046; &#24213;&#27668;&#20309;&#26469;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-144" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
