<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32769;&#24858;&#65306;&#27605;&#31119;&#21073;&#30340;&#32618;&#19982;&#32602; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#23665;&#38632;&#27442;&#26469;&#39118;&#28385;&#27004;&#12290;&#22830;&#35270;&#20027;&#25345;&#20154;&#27605;&#31119;&#21073;&#30340;&#12317;&#37202;&#21518;&#36785;&#27611;&#12318;&#20107;&#20214;&#21450;&#20854;&#12317;&#36947;&#27465;&#12318;&#65292;&#27491;&#22909;&#21487;&#20197;&#29992;&#26469;&#39564;&#35777;&#20013;&#22269;&#24403;&#19979;&#30340;&#25919;&#27835;&#29983;&#23384;&#29366;&#20917;&#12290;&lt;/p&gt;
&lt;p&gt;&#27605;&#31119;&#21073;&#35328;&#35770;&#30340;&#27491;&#30830;&#19982;&#21542;&#65292;&#22312;&#25105;&#30475;&#26469;&#20063;&#26159;&#39047;&#20026;&#37325;&#35201;&#30340;&#12290;&#23545;&#20013;&#20849;&#39745;&#39318;&#27611;&#27901;&#19996;&#30340;&#35090;&#36140;&#33255;&#21542;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32769;&#24858;&#65306;&#27605;&#31119;&#21073;&#30340;&#32618;&#19982;&#32602;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/04/12 &#8226; &#20849;8784&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#23665;&#38632;&#27442;&#26469;&#39118;&#28385;&#27004;&#12290;&#22830;&#35270;&#20027;&#25345;&#20154;&#27605;&#31119;&#21073;&#30340;&#12317;&#37202;&#21518;&#36785;&#27611;&#12318;&#20107;&#20214;&#21450;&#20854;&#12317;&#36947;&#27465;&#12318;&#65292;&#27491;&#22909;&#21487;&#20197;&#29992;&#26469;&#39564;&#35777;&#20013;&#22269;&#24403;&#19979;&#30340;&#25919;&#27835;&#29983;&#23384;&#29366;&#20917;&#12290;</p>
<p>&#27605;&#31119;&#21073;&#35328;&#35770;&#30340;&#27491;&#30830;&#19982;&#21542;&#65292;&#22312;&#25105;&#30475;&#26469;&#20063;&#26159;&#39047;&#20026;&#37325;&#35201;&#30340;&#12290;&#23545;&#20013;&#20849;&#39745;&#39318;&#27611;&#27901;&#19996;&#30340;&#35090;&#36140;&#33255;&#21542;&#65292;&#26159;&#34913;&#37327;&#19968;&#20010;&#20154;&#26377;&#26080;&#33391;&#30693;&#30340;&#35797;&#37329;&#30707;&#12290;1981&#24180;&#65292;&#30001;&#37011;&#23567;&#24179;&#31561;&#20013;&#20849;&#20803;&#32769;&#24378;&#34892;&#36890;&#36807;&#30340;&#12298;&#20851;&#20110;&#24314;&#22269;&#20197;&#26469;&#20826;&#30340;&#33509;&#24178;&#21382;&#21490;&#38382;&#39064;&#30340;&#20915;&#35758;&#12299;&#65292;&#26631;&#27036;&#12317;&#20840;&#38754;&#21542;&#23450;&#25991;&#38761;&#12318;&#65292;&#21364;&#22312;&#23545;&#27611;&#27901;&#19996;&#30340;&#35780;&#20215;&#19978;&#24726;&#36870;&#20102;&#20840;&#31038;&#20250;&#26377;&#35782;&#20043;&#22763;&#30340;&#35748;&#30693;&#65292;&#35884;&#31216;&#27611;&#27901;&#19996;&#12317;&#34429;&#28982;&#22312;&lsquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rsquo;&#20013;&#29359;&#20102;&#20005;&#37325;&#38169;&#35823;&#65292;&#20294;&#26159;&#23601;&#20182;&#30340;&#19968;&#29983;&#26469;&#30475;&#65292;&#20182;&#23545;&#20013;&#22269;&#38761;&#21629;&#30340;&#21151;&#32489;&#36828;&#36828;&#22823;&#20110;&#20182;&#30340;&#36807;&#22833;&#12318;&hellip;&hellip;&#21051;&#24847;&#23545;&#20854;&#20570;&#20986;&#27491;&#38754;&#35780;&#20215;&#65292;&#24182;&#20197;&#27492;&#20316;&#20026;&#22269;&#20154;&#36981;&#24490;&#30340;&#26631;&#20934;&#12290;&#19977;&#21313;&#22810;&#24180;&#26469;&#30340;&#27599;&#19968;&#27425;&#24605;&#24819;&#21160;&#33633;&#65292;&#37117;&#19982;&#23545;&#27611;&#30340;&#24577;&#24230;&#24687;&#24687;&#30456;&#20851;&#12290;</p>
<p>&#27605;&#31119;&#21073;&#23545;&#27611;&#27901;&#19996;&#30340;&#35780;&#20215;&#65292;&#26159;&#35843;&#20355;&#24335;&#30340;&#30495;&#35805;&#65292;&#20805;&#20854;&#37327;&#20063;&#23601;&#22788;&#20110;&#24120;&#35782;&#27700;&#20934;&#12290;&#20174;&#27611;&#26102;&#20195;&#36807;&#26469;&#30340;&#20154;&#65292;&#20197;&#21450;&#20102;&#35299;&#27611;&#30340;&#25152;&#20316;&#25152;&#20026;&#30340;&#20154;&#65292;&#37117;&#30693;&#36947;&#27611;&#27901;&#19996;&#26159;&#24590;&#26679;&#19968;&#20010;&#20154;&#65292;&#20182;&#24590;&#26679;&#25913;&#21464;&#20102;&#20013;&#22269;&#30340;&#21629;&#36816;&#65292;&#20197;&#21450;&#32473;&#27599;&#20010;&#20013;&#22269;&#20154;&#24102;&#26469;&#20102;&#20160;&#20040;&#12290;&#22240;&#27492;&#65292;&#27605;&#31119;&#21073;&#30340;&#35328;&#35770;&#24182;&#26080;&#29305;&#21035;&#20540;&#24471;&#20851;&#27880;&#20043;&#22788;&#12290;&#20182;&#33021;&#22312;&#37202;&#26700;&#19978;&#35828;&#36825;&#30058;&#35805;&#65292;&#20165;&#20165;&#34920;&#26126;&#20182;&#26159;&#19968;&#20010;&#36824;&#31639;&#27491;&#24120;&#30340;&#20154;&#12290;&#36825;&#25110;&#35768;&#36824;&#19981;&#33021;&#21483;&#20570;&#12317;&#30333;&#22825;&#35828;&#39740;&#35805;&#65292;&#37202;&#26700;&#19978;&#35828;&#20154;&#35805;&#12318;&#65292;&#20294;&#20063;&#26159;&#20196;&#20154;&#39047;&#24863;&#24754;&#21696;&#30340;&#12290;&#27605;&#31119;&#21073;&#26366;&#32463;&#26159;&#12317;&#32418;&#20891;&#23567;&#23398;&#12318;&#24037;&#31243;&#30340;&#12317;&#29233;&#24515;&#22823;&#20351;&#12318;&#65292;&mdash;&mdash;&#19968;&#20010;&#20026;&#20102;&#35753;&#12317;&#32418;&#33394;&#22522;&#22240;&#12318;&#20195;&#20195;&#30456;&#20256;&#30340;&#25919;&#27835;&#25945;&#32946;&#24037;&#21378;&#65292;&#20182;&#34987;&#36873;&#20316;&#20195;&#35328;&#20154;&#65292;&#22266;&#28982;&#26377;&#34987;&#32452;&#32455;&#30456;&#20013;&#30340;&#20449;&#20219;&#65292;&#24656;&#24597;&#20063;&#19981;&#20047;&#36898;&#36814;&#37197;&#21512;&#20043;&#24847;&#12290;&#23545;&#27605;&#32780;&#35328;&#65292;&#20182;&#19968;&#23450;&#24847;&#35782;&#21040;&#33258;&#24049;&#26159;&#32418;&#33394;&#20307;&#21046;&#19968;&#21592;&#30340;&#36523;&#20221;&#65292;&#22312;&#20182;&#25152;&#20027;&#25345;&#30340;&#37027;&#20123;&#33410;&#30446;&#37324;&#65292;&#20805;&#26021;&#30528;&#38761;&#21629;&#30340;&#32418;&#33394;&#22522;&#22240;&#65292;&#21487;&#20197;&#35828;&#65292;&#20182;&#26159;&#36968;&#28216;&#20110;&#20027;&#26059;&#24459;&#30340;&#22823;&#28023;&#20043;&#20013;&#65292;&#24182;&#20174;&#20013;&#33719;&#24471;&#20102;&#21517;&#22768;&#12289;&#36130;&#23500;&#20197;&#21450;&#20154;&#33033;&#12290;</p>
<p>&#20182;&#26159;&#36825;&#20010;&#20307;&#21046;&#21450;&#20854;&#25152;&#23459;&#25196;&#30340;&#32418;&#33394;&#38761;&#21629;&#25991;&#21270;&#30340;&#21463;&#30410;&#32773;&#65292;&#29031;&#20363;&#35828;&#65292;&#20182;&#24212;&#35813;&#26159;&#28145;&#24576;&#24863;&#28608;&#20043;&#24773;&#30340;&#12290;&#20182;&#20043;&#25152;&#20197;&#34987;&#20154;&#35807;&#30149;&#65292;&#20035;&#26159;&#20986;&#20110;&#27492;&#28857;&#12290;&#20182;&#22909;&#20687;&#32972;&#21467;&#20102;&#12317;&#38761;&#21629;&#12318;&#65306;&#21507;&#20849;&#20135;&#20826;&#30340;&#39277;&#65292;&#39554;&#20849;&#20135;&#20826;&#30340;&#23064;&#12290;</p>
<p>&#20063;&#27491;&#26159;&#30001;&#20110;&#37202;&#21518;&#30340;&#29575;&#24615;&#34920;&#28436;&#65292;&#20182;&#36194;&#24471;&#20102;&#20154;&#20204;&#30340;&#26576;&#31181;&#21516;&#24773;&#65292;&#22240;&#20026;&#36825;&#34920;&#26126;&#20854;&#20869;&#24515;&#28145;&#22788;&#36824;&#26377;&#21487;&#29233;&#30340;&#19968;&#38754;&#12290;&#19981;&#35328;&#32780;&#21947;&#65292;&#20063;&#35777;&#26126;&#20102;&#20307;&#21046;&#23545;&#20154;&#30340;&#20405;&#34432;&#38590;&#20197;&#35302;&#21450;&#20869;&#24515;&mdash;&mdash;&#20219;&#20309;&#30475;&#20284;&#20174;&#20013;&#33719;&#24471;&#24040;&#22823;&#22909;&#22788;&#30340;&#20154;&#65292;&#22312;&#20869;&#24515;&#28145;&#22788;&#37117;&#20445;&#26377;&#33258;&#24049;&#30340;&#37027;&#20221;&#22825;&#30495;&#12290;&#36825;&#25110;&#35768;&#27491;&#26159;&#24403;&#20195;&#25919;&#27835;&#24605;&#24819;&#24037;&#31243;&#30340;&#24754;&#21696;&#65292;&#20320;&#21487;&#20197;&#25910;&#20080;&#19968;&#20010;&#20154;&#65292;&#35753;&#20182;&#20551;&#35013;&#26381;&#20174;&#65292;&#20294;&#20320;&#26080;&#35770;&#22914;&#20309;&#20063;&#38590;&#20197;&#20174;&#20869;&#24515;&#24449;&#26381;&#20182;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#20174;&#22830;&#35270;&#33073;&#36523;&#32780;&#20986;&#30340;&#35768;&#22810;&#21517;&#20154;&#65292;&#20854;&#35328;&#35770;&#23610;&#24230;&#24448;&#24448;&#22823;&#24471;&#20196;&#20154;&#21643;&#33292;&#12290;&#27491;&#22914;&#22346;&#38388;&#25152;&#35758;&#35770;&#30340;&#37027;&#26679;&#65292;&#24448;&#24448;&#26159;&#20013;&#22830;&#20826;&#26657;&#30340;&#25945;&#24072;&#35328;&#35770;&#23610;&#24230;&#26368;&#20026;&#33258;&#30001;&#12289;&#24320;&#25918;&#12290;&#19968;&#20010;&#36523;&#22788;&#20307;&#21046;&#26530;&#32445;&#20013;&#30340;&#20154;&#65292;&#25165;&#24120;&#24120;&#20250;&#30495;&#27491;&#26126;&#30333;&#20854;&#33618;&#35884;&#25152;&#22312;&#12290;</p>
<p>&#22312;&#27492;&#65292;&#25105;&#20204;&#25110;&#35768;&#36824;&#21487;&#20197;&#20570;&#20986;&#19968;&#20010;&#25512;&#35770;&#65306;&#33509;&#36825;&#20123;&#27963;&#24471;&#28363;&#28070;&#12289;&#33258;&#22312;&#30340;&#20307;&#21046;&#20869;&#21517;&#27969;&#65292;&#20854;&#20869;&#24515;&#30495;&#23454;&#30340;&#24819;&#27861;&#21644;&#24773;&#24863;&#38590;&#20197;&#20026;&#22806;&#20154;&#25152;&#30693;&#65292;&#20182;&#20204;&#22312;&#20844;&#20247;&#24179;&#21488;&#21644;&#31169;&#29983;&#27963;&#39046;&#22495;&#30340;&#35328;&#34892;&#39640;&#24230;&#19968;&#33268;&#65292;&#37027;&#23558;&#26159;&#22810;&#20040;&#21487;&#24597;&#30340;&#20107;&#24773;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#31867;&#20154;&#21482;&#26377;&#20004;&#26465;&#20986;&#36335;&#65306;&#35201;&#20040;&#24050;&#32463;&#25104;&#20026;&#27963;&#21270;&#30707;&#65292;&#35201;&#20040;&#25104;&#20026;&#28508;&#22312;&#30340;&#28145;&#24230;&#31934;&#31070;&#30149;&#12290;</p>
<p>&#23545;&#27605;&#31119;&#21073;&#25103;&#35857;&#35328;&#35770;&#30340;&#30149;&#27602;&#24335;&#20256;&#25773;&#65292;&#26159;&#36825;&#20010;&#26102;&#20195;&#20154;&#38469;&#20851;&#31995;&#24694;&#21270;&#30340;&#19968;&#20010;&#33539;&#20363;&#12290;&#27599;&#20010;&#20154;&#26080;&#26102;&#26080;&#21051;&#19981;&#22788;&#20110;&#20182;&#20154;&#30340;&#30446;&#20809;&#20043;&#19979;&#65292;&#20320;&#30340;&#19968;&#35328;&#19968;&#34892;&#37117;&#35762;&#34987;&#20154;&#35760;&#24405;&#21644;&#20256;&#25773;&#65292;&#24910;&#35328;&#24910;&#34892;&#24212;&#35813;&#25104;&#20026;&#20114;&#32852;&#32593;&#26102;&#20195;&#30340;&#29983;&#27963;&#20934;&#21017;&#65292;&#19981;&#32473;&#21035;&#26377;&#29992;&#24515;&#30340;&#20154;&#27585;&#28781;&#33258;&#24049;&#30340;&#26426;&#20250;&#12290;&#20294;&#21364;&#19981;&#33021;&#22240;&#27492;&#32780;&#24471;&#20986;&#21478;&#19968;&#20010;&#32467;&#35770;&#65292;&#21363;&#20219;&#20309;&#31169;&#19979;&#30340;&#35328;&#34892;&#37117;&#21487;&#20197;&#22914;&#27492;&#34987;&#20844;&#20043;&#20110;&#20247;&#12290;&#37027;&#20123;&#24708;&#24708;&#25293;&#25668;&#35760;&#24405;&#20182;&#20154;&#35328;&#35848;&#30340;&#20154;&#65292;&#22914;&#26524;&#26410;&#32463;&#24403;&#20107;&#20154;&#30340;&#35748;&#21487;&#21644;&#21516;&#24847;&#65292;&#23601;&#24452;&#33258;&#21457;&#34920;&#12289;&#20256;&#25773;&#65292;&#26159;&#20405;&#29359;&#20154;&#26435;&#30340;&#24694;&#34892;&#12290;&#22312;&#27605;&#31119;&#21073;&#20107;&#20214;&#20013;&#65292;&#36825;&#31181;&#20256;&#25773;&#26174;&#28982;&#26159;&#24694;&#24847;&#30340;&#12290;&#20256;&#25773;&#32773;&#24403;&#28982;&#30693;&#36947;&#65292;&#22312;&#30446;&#21069;&#30340;&#20013;&#22269;&#31038;&#20250;&#27675;&#22260;&#20013;&#65292;&#23545;&#27611;&#30340;&#36127;&#38754;&#35780;&#20215;&#26159;&#20250;&#24102;&#26469;&#20005;&#37325;&#30340;&#25919;&#27835;&#21518;&#26524;&#30340;&#12290;</p>
<p>&#22312;&#19968;&#20010;&#25919;&#27835;&#24847;&#35782;&#24418;&#24577;&#39640;&#24230;&#34892;&#25919;&#21270;&#30340;&#22269;&#23478;&#65292;&#22240;&#20026;&#27809;&#26377;&#36275;&#22815;&#20805;&#20998;&#30340;&#23545;&#31169;&#20154;&#20449;&#20208;&#30340;&#20445;&#25252;&#65292;&#32780;&#26159;&#35201;&#27714;&#26080;&#26465;&#20214;&#22320;&#26381;&#20174;&#20027;&#27969;&#24847;&#35782;&#24418;&#24577;&#65292;&#36825;&#23601;&#36896;&#25104;&#20102;&#20154;&#26684;&#20998;&#35010;&#30340;&#26222;&#36941;&#29616;&#23454;&#12290;&#23448;&#26041;&#30340;&#25919;&#27835;&#25945;&#21270;&#20197;&#21450;&#25152;&#23562;&#22857;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#23545;&#27599;&#20010;&#20154;&#24418;&#25104;&#31934;&#31070;&#19978;&#30340;&#24378;&#22823;&#21387;&#21046;&#65292;&#20154;&#20204;&#34987;&#36843;&#20551;&#35013;&#39034;&#20174;&#65292;&#32780;&#25226;&#30495;&#27491;&#30340;&#24605;&#24819;&#21462;&#21521;&#28145;&#34255;&#24515;&#24213;&#12290;&#27605;&#31119;&#21073;&#25954;&#20110;&#36825;&#20040;&#35843;&#20355;&#27611;&#27901;&#19996;&#21450;&#20854;&#22269;&#23478;&#26426;&#22120;&#65292;&#27491;&#34920;&#26126;&#36825;&#31181;&#21387;&#25233;&#30340;&#31243;&#24230;&#20043;&#28145;&#12290;&#22312;&#20013;&#22269;&#65292;&#34920;&#38754;&#30340;&#25919;&#27835;&#21010;&#19968;&#65292;&#24448;&#24448;&#26159;&#19982;&#31169;&#24213;&#19979;&#31895;&#20439;&#30340;&#35843;&#20355;&#34917;&#20805;&#32780;&#29983;&#30340;&#12290;&#29978;&#33267;&#21487;&#20197;&#35828;&#65292;&#23448;&#26041;&#21487;&#20197;&#21046;&#36896;&#33258;&#24049;&#25152;&#38656;&#35201;&#30340;&#20219;&#20309;&#22768;&#38899;&#65292;&#20294;&#20182;&#20204;&#21364;&#26080;&#27861;&#35753;&#30334;&#22995;&#20174;&#24515;&#24213;&#37324;&#20135;&#29983;&#30495;&#27491;&#30340;&#35748;&#21516;&#12290;</p>
<p>&#23545;&#27605;&#31119;&#21073;&#30340;&#25237;&#35785;&#12289;&#20030;&#25253;&#21450;&#22788;&#29702;&#34920;&#26126;&#65292;&#20013;&#22269;&#36317;&#31163;&#19968;&#20010;&#27491;&#24120;&#22269;&#23478;&#30340;&#36317;&#31163;&#36824;&#38750;&#24120;&#36965;&#36828;&#12290;&#19981;&#35770;&#26159;&#22830;&#35270;&#30340;&#36805;&#36895;&#22788;&#29702;&#12289;&#36824;&#26159;&#32418;&#20891;&#23567;&#23398;&#30340;&#21462;&#28040;&#12317;&#29233;&#24515;&#22823;&#20351;&#12318;&#31216;&#21495;&#30340;&#20030;&#21160;&#65292;&#37117;&#26080;&#19968;&#20363;&#22806;&#22320;&#34920;&#26126;&#65306;&#25191;&#25919;&#32773;&#19981;&#22312;&#20046;&#22240;&#40723;&#21169;&#21578;&#23494;&#32780;&#20135;&#29983;&#30340;&#20154;&#20262;&#36947;&#24503;&#30340;&#23849;&#28291;&#65292;&#20182;&#20204;&#21482;&#22312;&#20046;&#21050;&#32819;&#35328;&#35770;&#30340;&#21361;&#23475;&#12290;&#20182;&#20204;&#20915;&#24847;&#36896;&#25104;&#26576;&#31181;&#31934;&#31070;&#24656;&#24598;&#65292;&#20854;&#23454;&#65292;&#22914;&#27492;&#24809;&#32602;&#31169;&#22495;&#37324;&#30340;&#33258;&#30001;&#35328;&#35828;&#65292;&#23601;&#26159;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#30340;&#34892;&#20026;&#12290;&#27492;&#20363;&#19968;&#24320;&#65292;&#20010;&#20154;&#29983;&#27963;&#23558;&#23436;&#20840;&#25950;&#24320;&#22312;&#22269;&#23478;&#26426;&#22120;&#30340;&#30417;&#25511;&#20043;&#19979;&#65292;&#22885;&#23041;&#23572;&#22312;&#12298;1984&#12299;&#37324;&#25152;&#25551;&#36848;&#30340;&#26497;&#26435;&#21046;&#24230;&#32479;&#27835;&#20154;&#31867;&#30340;&#19968;&#24149;&#23558;&#25104;&#20026;&#20919;&#20912;&#20912;&#30340;&#29616;&#23454;&#12290;</p>
<p>&#22914;&#26524;&#35828;&#65292;&#24191;&#24030;&#21306;&#20271;&#34987;&#29305;&#21153;&#26426;&#26500;&#33988;&#24847;&#21046;&#36896;&#30340;&#23254;&#23100;&#20107;&#20214;&#65292;&#35777;&#26126;&#20102;&#20197;&#22269;&#23478;&#38754;&#30446;&#20986;&#29616;&#30340;&#20195;&#34920;&#22269;&#23478;&#21033;&#30410;&#30340;&#24694;&#21183;&#21147;&#65292;&#21487;&#20197;&#26080;&#32827;&#21040;&#20309;&#31181;&#31243;&#24230;&#65307;&#37027;&#20040;&#65292;&#27605;&#31119;&#21073;&#31169;&#35821;&#21463;&#32602;&#20107;&#20214;&#21017;&#34920;&#26126;&#65292;&#27602;&#21270;&#20013;&#22269;&#20154;&#29983;&#27963;&#30340;&#26426;&#21046;&#20173;&#26087;&#22312;&#21457;&#25381;&#30528;&#24040;&#22823;&#30340;&#20316;&#29992;&#12290;&#22269;&#23478;&#38656;&#35201;&#21578;&#23494;&#32773;&#65292;&#36824;&#22312;&#32437;&#23481;&#24694;&#12289;&#21033;&#29992;&#24694;&#26469;&#36943;&#21046;&#20154;&#24615;&#65307;&#20154;&#20204;&#19981;&#20197;&#21578;&#23494;&#20026;&#32827;&#65292;&#31455;&#20844;&#28982;&#36882;&#20992;&#26432;&#20154;&#12290;&#36825;&#19981;&#26159;&#20004;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#65292;&#32780;&#26159;&#19968;&#20010;&#26377;&#26426;&#20307;&#65292;&#35777;&#26126;&#37027;&#22871;&#20845;&#21313;&#22810;&#24180;&#19981;&#21464;&#30340;&#25511;&#21046;&#26415;&#34892;&#20043;&#26377;&#25928;&#65292;&#20197;&#21450;&#34987;&#25197;&#26354;&#30340;&#20154;&#24615;&#22914;&#20309;&#25345;&#32493;&#24320;&#20986;&#22934;&#33395;&#30340;&#24694;&#20043;&#33457;&#12290;</p>
<p>&#27611;&#24038;&#20204;&#21160;&#36740;&#32676;&#20307;&#21628;&#24212;&#65292;&#25915;&#20987;&#20219;&#20309;&#19968;&#20010;&#20182;&#20204;&#25152;&#19981;&#21916;&#27426;&#30340;&#20154;&#65292;&#27599;&#27425;&#37117;&#33021;&#36194;&#24471;&#24403;&#23616;&#30340;&#40664;&#35768;&#21450;&#25903;&#25345;&#65292;&#24182;&#20316;&#20986;&#20182;&#20204;&#25152;&#28385;&#24847;&#30340;&#22788;&#32602;&#65292;&#36825;&#25165;&#26159;&#20013;&#22269;&#24403;&#20195;&#30340;&#25919;&#27835;&#22855;&#35266;&#12290;&#20182;&#20204;&#19982;&#25191;&#25919;&#32773;&#31934;&#31070;&#36235;&#21521;&#30340;&#21516;&#26500;&#65292;&#24038;&#21491;&#24182;&#21046;&#32422;&#30528;&#20013;&#22269;&#30340;&#25991;&#26126;&#36208;&#21521;&#65292;&#32780;&#31038;&#20250;&#21450;&#33258;&#30001;&#30693;&#35782;&#20998;&#23376;&#23545;&#27492;&#26080;&#33021;&#20026;&#21147;&#65292;&#36825;&#25165;&#26159;&#20013;&#22269;&#30340;&#24754;&#21696;&#12290;&#21033;&#29992;&#27665;&#31929;&#21644;&#27611;&#31881;&#30340;&#21452;&#37325;&#31574;&#30053;&#65292;&#21152;&#19978;&#26377;&#35745;&#21010;&#19988;&#19981;&#24796;&#37325;&#37329;&#22521;&#32946;&#30340;&#19968;&#33580;&#33580;&#20116;&#27611;&#65292;&#27491;&#22312;&#35753;&#36825;&#20010;&#26102;&#20195;&#20805;&#28385;&#35809;&#24322;&#30340;&#21464;&#25968;&#12290;&#27611;&#27901;&#19996;&#26366;&#32463;&#23558;&#36896;&#38761;&#21629;&#33286;&#35770;&#21015;&#20026;&#21462;&#24471;&#25919;&#26435;&#30340;&#37325;&#35201;&#27861;&#23453;&#65292;&#22312;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#20182;&#30340;&#21518;&#32487;&#32773;&#32418;&#21355;&#20853;&#19968;&#20195;&#23558;&#21046;&#36896;&#33286;&#35770;&#21457;&#25381;&#21040;&#30331;&#23792;&#36896;&#26497;&#30340;&#31243;&#24230;&#65292;&#21487;&#35859;&#24471;&#20102;&#30495;&#20256;&#12290;</p>
<p>&#20320;&#20204;&#25152;&#35828;&#30340;&#12317;&#25991;&#38761;&#12318;&#19968;&#30452;&#27809;&#26377;&#32467;&#26463;&#65292;&#20182;&#19981;&#26159;&#36807;&#21435;&#26102;&#65292;&#32780;&#26159;&#29616;&#22312;&#36827;&#34892;&#26102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a>, <a href="/tag/&#33258;&#30001;" rel="tag">&#33258;&#30001;</a>, <a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a>, <a href="/tag/&#20307;&#21046;" rel="tag">&#20307;&#21046;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-61</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32769;&#24858;&#65306;&#27605;&#31119;&#21073;&#30340;&#32618;&#19982;&#32602;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-24-18">&#35831;&#29992;&#20320;&#20204;&#30340;&#33258;&#30001;&#65292;&#26469;&#20419;&#36827;&#25105;&#20204;&#30340;&#33258;&#30001;(&#22270;)</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-15-84">&#12304;&#26361;&#38271;&#38738;&#12305;&#33521;&#32654;&#20215;&#20540;&#22312;&#22885;&#36816;&#30340;&#32988;&#21033;</a></li>
<li><a href="/t-14-238">&#25910;&#32039;&#35328;&#35770; &#20013;&#20849;&#32593;&#20449;&#21150;&#32422;&#35848;&#26032;&#28010;</a></li>
<li><a href="/t-14-368">&#21069;&#22806;&#20132;&#23448;&#26333;&#23454;&#24773;&#65306;&#21035;&#30475;&#19981;&#36215;&#21360;&#24230; &#27604;&#20013;&#22269;&#22909;&#22810;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-61" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
