<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#37492;&#24658; &#65306;&#24778;&#24515;&#21160;&#39748; &#21608;&#27704;&#24247;&#33853;&#39532;&#21069;8&#20998;&#38047; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&lt;strong&gt;&#19968; &#21608;&#27704;&#24247;&#26696;&#34987;&#27491;&#24335;&#20844;&#24067;&#21069;8&#20998;&#38047;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&#21271;&#20140;&#26102;&#38388;2014&#24180;7&#26376;29&#26085;&#19979;&#21320;&#65292;&#38485;&#35199;&#30465;&#27014;&#26519;&#38742;&#36793;&#21439;&#22478;&#21407;&#26412;&#33395;&#38451;&#39640;&#29031;&#65292;5&#28857;51&#20998;&#22825;&#27668;&#31361;&#28982;&#39588;&#21464;&#65292;&#38647;&#30005;&#20132;&#21152;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#37492;&#24658; &#65306;&#24778;&#24515;&#21160;&#39748; &#21608;&#27704;&#24247;&#33853;&#39532;&#21069;8&#20998;&#38047;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/01 &#8226; &#20849;41876&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><strong>&#19968; &#21608;&#27704;&#24247;&#26696;&#34987;&#27491;&#24335;&#20844;&#24067;&#21069;8&#20998;&#38047;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;</strong></p>
<p>&#21271;&#20140;&#26102;&#38388;2014&#24180;7&#26376;29&#26085;&#19979;&#21320;&#65292;&#38485;&#35199;&#30465;&#27014;&#26519;&#38742;&#36793;&#21439;&#22478;&#21407;&#26412;&#33395;&#38451;&#39640;&#29031;&#65292;5&#28857;51&#20998;&#22825;&#27668;&#31361;&#28982;&#39588;&#21464;&#65292;&#38647;&#30005;&#20132;&#21152;&#65292;&#29378;&#39118;&#22823;&#20316;&#65292;&#26292;&#38632;&#22841;&#26434;&#30528;&#20912;&#38649;&#34989;&#21521;&#22823;&#22320;&#12290;&#27014;&#26519;&#24066;&#27668;&#35937;&#21488;&#30417;&#27979;&#26174;&#31034;&#65292;&#26292;&#38632;&#20912;&#38649;&#25345;&#32493;&#19979;&#20102;20&#20998;&#38047;&#24038;&#21491;&#12290;&#36825;&#27425;&#20912;&#38649;&#26469;&#21183;&#20043;&#22823;&#65292;&#30452;&#24452;&#36798;50&#27627;&#31859;&#65292;&#26377;&#20050;&#20051;&#29699;&#12289;&#40481;&#34507;&#22823;&#23567;&#65292;&#20196;&#20154;&#35302;&#30446;&#24778;&#24515;&#12290;&#19981;&#23569;&#20303;&#23478;&#31383;&#25143;&#29627;&#29827;&#34987;&#30776;&#20986;&#22825;&#33457;&#65292;&#36710;&#36742;&#20063;&#36973;&#27523;&#65292;&#29436;&#34249;&#19981;&#22570;&#12290;</p>
<p>&#38750;&#24120;&#20945;&#24039;&#65292;&#20912;&#38649;&#24320;&#38477;8&#20998;&#38047;&#21518;&#65292;&#21516;&#26679;&#31361;&#22914;&#20854;&#26469;&#65292;&#20013;&#20849;&#23448;&#26041;&#23186;&#20307;&#20844;&#24067;&#65292;&#21608;&#27704;&#24247;&#34987;&#20013;&#32426;&#22996;&ldquo;&#31435;&#26696;&#23457;&#26597;&rdquo;&#65292;&#25302;&#24310;20&#20010;&#26376;&#20043;&#20037;&#30340;&#21478;&#19968;&#21482;&#38772;&#23376;&#32456;&#20110;&#20809;&#24403;&#33853;&#22320;&#65292;&#20030;&#19990;&#21719;&#28982;&#12290;</p>
<p><strong>&#20108; &#22825;&#20154;&#21512;&#19968; &#32769;&#22825;&#22312;&#31034;&#35686;&#21527;&#65311;</strong></p>
<p>&#25353;&#29031;&#29616;&#20195;&#31185;&#23398;&#20043;&#35828;&#65292;&#33853;&#38649;&#23646;&#20110;&#26497;&#31471;&#22825;&#27668;&#65292;&#20912;&#38649;&#26159;&#30001;&#36879;&#26126;&#23618;&#21450;&#19981;&#36879;&#26126;&#23618;&#30340;&#20912;&#22359;&#32452;&#25104;&#12290;&#24403;&#31354;&#20013;&#20986;&#29616;&#31215;&#38632;&#20113;&#65292;&#27700;&#27668;&#38543;&#24378;&#28872;&#30340;&#27668;&#27969;&#21319;&#33267;&#23506;&#20919;&#30340;&#39640;&#31354;&#26102;&#65292;&#27700;&#27668;&#20957;&#25104;&#27700;&#28404;&#65292;&#20877;&#20923;&#33267;&#20912;&#31890;&#65292;&#36234;&#32858;&#36234;&#22823;&#65292;&#30452;&#33267;&#19978;&#21319;&#27668;&#27969;&#25215;&#25176;&#19981;&#20303;&#65292;&#20415;&#20250;&#30776;&#21521;&#22320;&#38754;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#33853;&#39532;&#24403;&#26085;&#65292;&#27014;&#26519;&#26412;&#26469;&#33395;&#38451;&#39640;&#29031;&#65292;&#26228;&#31354;&#19975;&#37324;&#65292;&#20844;&#24067;8&#20998;&#38047;&#20043;&#21069;&#31361;&#28982;&#22823;&#38477;&#20912;&#38649;&#65292;&#29992;&#31185;&#23398;&#35266;&#28857;&#22914;&#20309;&#35299;&#37322;&#65311;</p>
<p>&#21476;&#20195;&#20256;&#35828;&#20013;&#25351;&#20027;&#31649;&#38477;&#38649;&#30340;&#31070;&#21483;&#38649;&#31070;&#12290;&#30456;&#20256;&#38649;&#31070;&#26159;&#35199;&#27721;&#24320;&#22269;&#21517;&#23558;&ldquo;&#26446;&#24038;&#36710;&rdquo;&#65292;&#22857;&#29577;&#24093;&#20043;&#21629;&#38477;&#38649;&#65292;&#20309;&#26102;&#20309;&#22320;&#20309;&#37327;&#22343;&#26377;&#23450;&#25968;&#65292;&#32477;&#19981;&#24455;&#31169;&#12290;&#40644;&#22303;&#39640;&#21407;&#30340;&#27665;&#20439;&#23601;&#26377;&#20892;&#21382;&#22235;&#26376;&#21021;&#19968;&#25308;&#31085;&#38649;&#31070;&#12290;</p>
<p>&#26377;&#19968;&#21477;&#27665;&#38388;&#35866;&#35821;&#65306;&ldquo;&#21776;&#29579;&#37325;&#20462;&#19981;&#35760;&#27000;&#12290;&rdquo;&#35828;&#30340;&#26159;&#65306;&#21776;&#29579;&#26446;&#19990;&#27665;&#19996;&#24449;&#39640;&#20029;&#20975;&#26059;&#24402;&#26469;&#65292;&#36335;&#36807;&#38649;&#31070;&#24217;&#27809;&#26377;&#19979;&#36735;&#65292;&#35841;&#30693;&#22825;&#27668;&#31361;&#21464;&#65292;&#19979;&#36215;&#20912;&#38649;&#12290;&#20912;&#38649;&#30452;&#21521;&#21776;&#29579;&#30340;&#36735;&#37324;&#25171;&#65292;&#21776;&#29579;&#36214;&#32039;&#19979;&#36735;&#65292;&#25308;&#31085;&#38649;&#31070;&#20043;&#21518;&#65292;&#39118;&#38649;&#25165;&#24179;&#24687;&#19979;&#26469;&#65292;&#21776;&#29579;&#38543;&#21363;&#38477;&#26088;&#37325;&#20462;&#27492;&#24217;&#12290;&#24403;&#26102;&#24217;&#20869;&#19968;&#26869;&#27000;&#26641;&#25402;&#25300;&#33485;&#21170;&#65292;&#35265;&#35777;&#22825;&#35937;&#19990;&#20107;&#26080;&#25968;&#12290;</p>
<p>&#20013;&#22269;&#33258;&#21476;&#20197;&#26469;&#30456;&#20449;&#65292;&#22825;&#35937;&#30340;&#21464;&#21270;&#23545;&#24212;&#20154;&#38388;&#65292;&#22825;&#20154;&#21512;&#19968;&#12290;&#22825;&#26377;&#24322;&#35937;&#38477;&#20110;&#26576;&#22320;&#65292;&#23601;&#20195;&#34920;&#20102;&#35813;&#22320;&#26041;&#19981;&#23433;&#23450;&#65292;&#35201;&#20986;&#22823;&#20107;&#65292;&#20363;&#22914;&#25919;&#23616;&#19981;&#31283;&#12289;&#27665;&#38388;&#26377;&#37325;&#22823;&#20900;&#24773;&#31561;&#12290;&#27491;&#22914; &#12298;&#26131;&bull;&#31995;&#36766;&#19978;&#12299;&#35760;&#36733;&#65306;&ldquo;&#22825;&#22402;&#20687;&#65292;&#35265;&#21513;&#20982;&rdquo;&#65292;&#12290;&#21476;&#20154;&#21448;&#26352;&#65306;&#26377;&#24503;&#21017;&#21513;&#65292;&#22833;&#24503;&#21017;&#20982;&#12290;&#38485;&#35199;&#27014;&#26519;&#19971;&#26376;&#20912;&#38649;&#65292;&#29378;&#39118;&#22823;&#20316;&#65292;&#20154;&#38388;&#26159;&#21542;&#26377;&#22855;&#20900;&#24453;&#26157;&#65311;</p>
<p><strong>&#19977; &#38485;&#35199;&#27014;&#26519;&#26159;&#20010;&#21861;&#22320;&#26041;&#65311;</strong></p>
<p>&#22622;&#19978;&#21476;&#22478;&#27014;&#26519;&#65292;&#33258;&#21476;&#26159;&#36793;&#38514;&#35201;&#22320;&#12290;&#20197;&#33021;&#28304;&#30719;&#20135;&#20016;&#23500;&#65292;&#34987;&#31216;&#20026;&ldquo;&#20013;&#22269;&#30340;&#31185;&#23041;&#29305;&rdquo;&#12290;&#26377;&#19990;&#30028;&#19971;&#22823;&#29028;&#30000;&#20043;&#19968;&#30340;&#31070;&#24220;&#29028;&#30000;&#65292;&#26377;&#20013;&#22269;&#38470;&#19978;&#25506;&#26126;&#30340;&#26368;&#22823;&#25972;&#35013;&#27668;&#30000;&mdash;&mdash;&#38485;&#29976;&#23425;&#27668;&#30000;&#12290;&#20843;&#21313;&#24180;&#20195;&#20197;&#26469;&#65292;&#27014;&#26519;&#24320;&#22987;&#22823;&#35268;&#27169;&#24320;&#21457;&#65292;&#22312;&#31070;&#21326;&#38598;&#22242;&#20844;&#21496;&#21644;&#20013;&#22269;&#30707;&#27833;&#22825;&#28982;&#27668;&#38598;&#22242;&#20844;&#21496;&#30340;&#30452;&#25509;&#21442;&#19982;&#19979;&#65292;&#20808;&#21518;&#25237;&#20837;&#24314;&#35774;&#36164;&#37329;300&#22810;&#20159;&#20803;&#65292;&#25104;&#20026;&#20840;&#22269;&#26368;&#22823;&#30340;&#28779;&#30005;&#29983;&#20135;&#22522;&#22320;&#12290;1998&#24180;&#65292;&#22269;&#23478;&#35745;&#22996;&#27491;&#24335;&#25209;&#20934;&#27014;&#26519;&#20026;&#22269;&#23478;&#33021;&#28304;&#37325;&#21270;&#24037;&#22522;&#22320;&#12290;</p>
<p>&#36825;&#26679;&#19968;&#35828;&#65292;&#37117;&#33021;&#30475;&#20986;&#26469;&#65292;&#36825;&#37324;&#26159;&#21608;&#27704;&#24247;&#38598;&#22242;&#65292;&#20013;&#30707;&#27833;&#21183;&#21147;&#24222;&#22823;&#29462;&#29527;&#30340;&#22320;&#26041;&#12290;&#29028;&#28845;&#12289;&#30707;&#27833;&#33021;&#28304;&#24102;&#21160;&#30340;&#30701;&#26102;&#38388;&#26292;&#23500;&#65292;&ldquo;&#23665;&#39640;&#30343;&#24093;&#36828;&rdquo;&#28363;&#29983;&#30340;&#33104;&#36133;&#29616;&#35937;&#30331;&#23792;&#36896;&#26497;&#12290;&#38485;&#35199;&#30465;&#20844;&#23433;&#21381;&#31215;&#32858;&#21608;&#27704;&#24247;&#21183;&#21147;&#27450;&#21387;&#30334;&#22995;&#65292;&#34880;&#26696;&#22914;&#23665;&#65292;&#20900;&#27665;&#36941;&#22320;&#12290;&#40657;&#30417;&#29425;&#12289;&#25130;&#35775;&#12289;&#24378;&#25286;&#12289;&#20900;&#26696;&#28023;&#37327;&#20986;&#29616;&#65292;&#26103;&#26085;&#24050;&#20037;&#12290;</p>
<p>7&#26376;16&#26085;&#65292;&#20013;&#32426;&#22996;&#20070;&#35760;&#29579;&#23696;&#23665;&#22312;2014&#24180;&#20013;&#22830;&#24033;&#35270;&#32452;&#31532;&#20108;&#36718;&#21160;&#21592;&#20250;&#19978;&#35201;&#27714;&#65292;&#35201;&#37325;&#28857;&#21457;&#29616;&#38485;&#35199;&#31561;&#22320;&#20080;&#23448;&#21334;&#23448;&#12289;&#24102;&#30149;&#25552;&#25300;&#12289;&#36229;&#32534;&#21046;&#37197;&#22791;&#24178;&#37096;&#21644;&ldquo;&#35064;&#23448;&rdquo;&#31561;&#38382;&#39064;&#12290;&#20013;&#22830;&#24033;&#35270;&#32452;&#24033;&#35270;&#38485;&#35199;&#65292;&#20900;&#27665;&#20204;&#21040;&#22788;&#23547;&#25214;&#20013;&#22830;&#24033;&#35270;&#32452;&#30340;&#36394;&#24433;&#65292;&#32467;&#26524;&#27809;&#26377;&#35775;&#21040;&#12290;&#27014;&#26519;&#32593;&#21451;&#21497;&#38054;&#24046;&#22823;&#33251;&#32456;&#20110;&#26469;&#20102;&#65292;&#21487;&#21448;&#20687;MH370&#19968;&#26679;&#22833;&#32852;&#20102;&#12290;</p>
<p>&#25152;&#35859;&ldquo;&#22825;&#20316;&#23421;&#65292;&#29369;&#21487;&#36829;&#65307;&#33258;&#20316;&#23421;&#65292;&#19981;&#21487;&#27963;&rdquo;&#12290;&#26538;&#27609;100&#27425;&#20063;&#19981;&#22815;&#30340;&ldquo;&#32500;&#31283;&#27801;&#30343;&rdquo;&#21608;&#27704;&#24247;&#33853;&#39532;&#65292;&#22825;&#20844;&#21457;&#24594;&#65292;&#38649;&#31070;&#26174;&#28789;&#20063;&#35768;&#33021;&#35828;&#30340;&#36890;&#12290;</p>
<p><strong>&#22235; &#38649;&#33853;&#38485;&#35199;&#25110;&#35768;&#26377;&#26356;&#22823;&#23507;&#24847;</strong></p>
<p>&#20013;&#20849;&#21313;&#20843;&#22823;&#20064;&#36817;&#24179;&#19978;&#20301;&#20197;&#26469;&#65292;&#20013;&#20849;&#25919;&#27835;&#33310;&#21488;&#20013;&#30340;&#38485;&#35199;&#25919;&#35201;&#39047;&#20026;&#26174;&#30524;&#12290;&#30446;&#21069;&#65292;&#20013;&#20849;25&#21517;&#25919;&#27835;&#23616;&#22996;&#21592;&#20013;&#26377;&#21253;&#25324;&#20064;&#36817;&#24179;&#22312;&#20869;7&#20154;&#65292;&#22312;&#38485;&#35199;&#20986;&#29983;&#25110;&#23398;&#20064;&#12289;&#24037;&#20316;&#36807;&#12290;&#20013;&#32426;&#22996;&#20070;&#35760;&#29579;&#23696;&#23665;&#65292;&#20064;&#36817;&#24179;&#30340;&ldquo;&#21453;&#33104;&#25112;&#20105;&rdquo;&#19968;&#25226;&#25163;&#65292;&#27605;&#19994;&#20110;&#35199;&#23433;&#22823;&#23398;&#65292;&#22312;&#38485;&#35199;&#29983;&#27963;&#36807;10&#24180;&#12290;&#38485;&#35199;&#30465;&#26159;&#20064;&#36817;&#24179;&#30340;&#29238;&#20146;&#20064;&#20210;&#21195;&#30340;&#23478;&#20065;&#65292;&#20064;&#36817;&#24179;&#20063;&#22312;&#37027;&#37324;&#24230;&#36807;&#20102;7&#24180;&#30340;&ldquo;&#19979;&#25918;&rdquo;&#29983;&#27963;&#12290;</p>
<p>&#32780;&#20247;&#25152;&#21608;&#30693;&#65292;&#21069;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#26159;&#19978;&#28023;&#20986;&#36523;&#65292;&#36817;20&#24180;&#20043;&#20037;&#20013;&#22269;&#25919;&#30028;&#30001;&#19978;&#28023;&#24110;&#20027;&#23548;&#12290;&#29579;&#31435;&#20891;&#20107;&#20214;&#21518;&#65292;&#27743;&#27966;&#36880;&#28176;&#22833;&#21183;&#65292;&#27743;&#27901;&#27665;&#25484;&#26435;&#26102;&#26399;&#22312;&#20891;&#38431;&#12289;&#25919;&#27861;&#22996;&#12289;&#19978;&#28023;&#24066;&#30340;&#19977;&#22823;&#32769;&#24034;&#20840;&#37096;&#22833;&#23432;&#12290;&#21313;&#20843;&#22823;&#21518;&#65292;&#30001;&#21407;&#20064;&#36817;&#24179;&#22823;&#31192;&#19969;&#34203;&#31077;&#25484;&#25511;&#19978;&#28023;&#25919;&#27861;&#22996;&#12290;&#27492;&#22806;&#65292;&#28023;&#22806;&#36824;&#20256;&#20986;&#27743;&#27901;&#27665;&#30340;&#20146;&#20356;&#23376;&#21556;&#24535;&#26126;&#28041;&#22823;&#26696;&#65292;&#20986;&#22269;&#25252;&#29031;&#24050;&#34987;&#24403;&#23616;&#25910;&#32564;&#30340;&#28040;&#24687;&#12290;</p>
<p>7&#26376;29&#26085;&#26032;&#21326;&#32593;&#21018;&#21018;&#21457;&#24067;&#23545;&#21608;&#27704;&#24247;&#20005;&#37325;&#36829;&#32426;&#38382;&#39064;&#31435;&#26696;&#23457;&#26597;&#20043;&#21518;&#65292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#21516;&#27493;&#32593;&#31449;&#20154;&#27665;&#32593;&#21002;&#21457;&#32593;&#35780;&#12298;&#25171;&#25481;&ldquo;&#22823;&#32769;&#34382;&rdquo;&#21608;&#27704;&#24247;&#65292;&#19981;&#26159;&#21453;&#33104;&#21477;&#21495;&#12299;&#65292;&#26263;&#31034;&#21608;&#27704;&#24247;&#24182;&#38750;&#26368;&#22823;&#32769;&#34382;&#65292;&#36825;&#21457;&#20986;&#20102;&#20064;&#36817;&#24179;&#25171;&#34382;&#30452;&#25351;&#21608;&#27704;&#24247;&#32972;&#21518;&#27743;&#27901;&#27665;&#65292;&#26366;&#24198;&#32418;&#30340;&#24378;&#28872;&#20449;&#21495;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#27491;&#24335;&#33853;&#39532;&#26159;&#20037;&#32780;&#26410;&#20915;&#20043;&#21518;&#20013;&#22269;&#25919;&#23616;&#30340;&#37325;&#22823;&#31361;&#30772;&#65292;&#27743;&#27901;&#27665;&ldquo;&#21009;&#19981;&#19978;&#24120;&#22996;&rdquo;&#30340;&#38450;&#25252;&#22564;&#22365;&#19968;&#20030;&#23849;&#28291;&#65292;&#24847;&#21619;&#30528;&#21016;&#20113;&#23665;&#12289;&#26366;&#24198;&#32418;&#12289;&#27743;&#27901;&#27665;&#37117;&#24050;&#23692;&#23692;&#21487;&#21361;&#12290;&#24320;&#24339;&#27809;&#26377;&#22238;&#22836;&#31661;&#65292;7&#26376;28&#26085;&#65292;&#19978;&#28023;&#26816;&#23519;&#32593;&#23459;&#24067;&#19978;&#28023;&#20809;&#26126;&#38598;&#22242;&#21407;&#33891;&#20107;&#38271;&#29579;&#23447;&#21335;&#22240;&#28041;&#23244;&#25386;&#29992;&#20844;&#27454;&#21644;&#21463;&#36159;&#34987;&#31435;&#26696;&#35843;&#26597;&#65292;&#29579;&#23447;&#21335;&#27492;&#21069;&#25152;&#20219;&#32844;&#30340;&#20809;&#26126;&#38598;&#22242;&#19982;&#27743;&#27901;&#27665;&#26377;&#30528;&#37325;&#35201;&#24178;&#31995;&#65307;&#39118;&#38753;&#35760;&#24405;&#29255;&#12298;&#33292;&#23574;&#19978;&#30340;&#20013;&#22269;&#12299;&#24635;&#21046;&#29255;&#20154;&#65292;&#22830;&#35270;CCTV-9&#39057;&#36947;&#24635;&#30417;&#21016;&#25991;&#65292;&#20110;7&#26376;30&#26085;&#34987;&#24102;&#36208;&#65292;&#22830;&#35270;&#25195;&#33633;&#32487;&#32493;&#65292;&#22823;&#28779;&#28903;&#21521;&#21016;&#20113;&#23665;&#65292;&#20439;&#31216;&ldquo;&#27743;&#27901;&#27665;&#30340;&#31532;&#19977;&#21482;&#33151;&rdquo;&#12290;</p>
<p>&#32456;&#26497;&#32769;&#34382;&#27743;&#27901;&#27665;&#24050;&#32463;&#27743;&#27827;&#26085;&#19979;&#65292;&#25104;&#24453;&#23472;&#32769;&#34382;&#20102;&#12290;&#21608;&#27704;&#24247;&#26696;&#20844;&#24067;&#21069;8&#20998;&#38047;&#24320;&#22987;&#30340;&#37027;&#26292;&#38632;&#20912;&#38649;&#65292;&#21448;&#22909;&#20284;&#22825;&#20853;&#22825;&#23558;&#65292;&#38647;&#38662;&#21161;&#23041;&#65311;</p>
<p>&#26377;&#20154;&#35828;&#21608;&#27704;&#24247;&#21442;&#19982;&#25919;&#21464;&#65292;&#24825;&#24594;&#20102;&#20064;&#36817;&#24179;&#12290;&#32780;&#20043;&#25152;&#20197;&#35201;&#25919;&#21464;&#26159;&#22312;&#20110;&#23475;&#24597;&#22833;&#21435;&#26435;&#21147;&#21518;&#20854;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21453;&#20154;&#31867;&#32618;&#23558;&#36973;&#21040;&#28165;&#31639;&#12290;&#20064;&#27743;&#26007;&#30340;&#26680;&#24515;&#32039;&#32039;&#22260;&#32469;&#34880;&#20538;&#24110;&#27424;&#19979;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#28372;&#22825;&#22823;&#32618;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#24120;&#24180;&#30424;&#36382;&#25919;&#27861;&#22996;&#65292;&#20840;&#38754;&#25484;&#25569;&#27743;&#27901;&#27665;&#33104;&#36133;&#27835;&#22269;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#27963;&#25688;&#22120;&#23448;&#30340;&#35777;&#25454;&#12290;&#25509;&#19979;&#21435;&#20840;&#38754;&#22260;&#21119;&#27743;&#27901;&#27665;&#19968;&#26041;&#65292;&#20064;&#27743;&#21452;&#26041;&#19981;&#24471;&#19981;&#22312;&#27861;&#36718;&#21151;&#38382;&#39064;&#19978;&#25674;&#29260;&#20142;&#21073;&#65292;&#20687;&#34180;&#29081;&#26469;&#26696;&#19968;&#26679;&#20197;&#36138;&#33104;&#21644;&#25910;&#36159;&#26469;&#36215;&#35785;&#21644;&#23450;&#32618;&#65292;&#19981;&#36275;&#20197;&#26381;&#20247;&#12290;&#20844;&#24067;&#27743;&#27966;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21453;&#20154;&#31867;&#32618;&#23558;&#36215;&#21040;&#19968;&#21073;&#23553;&#21897;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#26410;&#26469;&#26080;&#35770;&#26377;&#22810;&#22823;&#30340;&#26292;&#39118;&#38632;&#12289;&#20912;&#38649;&#12289;&#38378;&#30005;&#65292;&#20064;&#27743;&#21452;&#26041;&#30340;&#23545;&#20915;&#19981;&#20250;&#20572;&#24687;&#12290;&#20877;&#20081;&#20063;&#26377;&#19968;&#26465;&#32447;&#36143;&#31359;&#20854;&#20013;&#65292;&#37027;&#23601;&#26159;&#65306;&#22825;&#29702;&#26157;&#26157;&#65292;&#21892;&#24694;&#26377;&#25253;&#65292;&#24694;&#20154;&#20316;&#24694;&#21040;&#22836;&#65292;&#25253;&#24212;&#26080;&#19968;&#28431;&#32593;&#65292;&#20174;&#21476;&#26159;&#28982;&#12290;&#12288;&#12288;&#12288;<br />&#12288;&#12288;<br />&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#23578;&#19968;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21608;&#27704;&#24247;" rel="tag">&#21608;&#27704;&#24247;</a>, <a href="/tag/&#37492;&#24658;" rel="tag">&#37492;&#24658;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-49</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#37492;&#24658; &#65306;&#24778;&#24515;&#21160;&#39748; &#21608;&#27704;&#24247;&#33853;&#39532;&#21069;8&#20998;&#38047;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-15-48">&#26361;&#38271;&#38738;&#65306;&#20013;&#22269;&#20154;&#30340;&#21629;&#22312;&#35199;&#26041;&#22269;&#23478;&#25165;&#20540;&#38065;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-18-37">&#25991;&#21490;&#28459;&#35848;&#65306;&#26292;&#25919;&#28781;&#20129;&#21069;&#30340;&#22825;&#28798;&#24322;&#35937;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-49" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
