<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35874;&#29141;&#30410;&#65306;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#8212;&#8212;&#26411;&#36335;&#19982;&#20986;&#36335;&#65311; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;25&#26085;&#35759;&#12305;&#25913;&#24320;&#65288;&#25913;&#38761;&#24320;&#25918;&#65289;&#22235;&#21313;&#24180;&#65292;&#22825;&#32763;&#22320;&#35206;&#65281;&#36825;&#29255;&#22303;&#22320;&#19968;&#30334;&#22810;&#24180;&#20197;&#26469;&#65292;&#35201;&#20040;&#20027;&#21160;&#35201;&#20040;&#34987;&#21160;&#22312;&#22806;&#26469;&#25991;&#26126;&#30340;&#20914;&#20987;&#19979;&#21457;&#29983;&#25913;&#21464;&#12290;&lt;/p&gt;
&lt;p&gt;&#20170;&#22825;&#30340;&#20013;&#22269;&#22823;&#38470;&#20309;&#20197;&#25104;&#20026;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#29978;&#33267;&#26159;&#26368;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35874;&#29141;&#30410;&#65306;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#8212;&#8212;&#26411;&#36335;&#19982;&#20986;&#36335;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/25 &#8226; &#20849;557&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;25&#26085;&#35759;&#12305;&#25913;&#24320;&#65288;&#25913;&#38761;&#24320;&#25918;&#65289;&#22235;&#21313;&#24180;&#65292;&#22825;&#32763;&#22320;&#35206;&#65281;&#36825;&#29255;&#22303;&#22320;&#19968;&#30334;&#22810;&#24180;&#20197;&#26469;&#65292;&#35201;&#20040;&#20027;&#21160;&#35201;&#20040;&#34987;&#21160;&#22312;&#22806;&#26469;&#25991;&#26126;&#30340;&#20914;&#20987;&#19979;&#21457;&#29983;&#25913;&#21464;&#12290;</p>
<p>&#20170;&#22825;&#30340;&#20013;&#22269;&#22823;&#38470;&#20309;&#20197;&#25104;&#20026;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#29978;&#33267;&#26159;&#26368;&#22351;&#30340;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#30001;&#26469;&#26377;&#33258;&#12290;&#27010;&#35328;&#20043;&#65292;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#21487;&#20998;&#20026;&#22235;&#20010;&#38454;&#27573;&#65306;&#31532;&#19968;&#38454;&#27573;&#21363;&#20174;1978&#24180;&#33267;1989&#24180;&ndash;&#29702;&#24819;&#20027;&#20041;&#24187;&#36215;&#24187;&#28781;&#12290;&#31532;&#20108;&#38454;&#27573;&#21363;&#20174;1989&#24180;&#33267;1998&#24180;&ndash;&#22269;&#23478;&#26426;&#20250;&#20027;&#20041;&#23567;&#35797;&#29275;&#20992;&#12290;&#31532;&#19977;&#38454;&#27573;&#21363;&#20174;1998&#24180;&#33267;2008&#24180;&#22280;&#22320;&#22280;&#38065;&#36816;&#21160;&#29378;&#39129;&#29467;&#36827;&#65292;&#20174;&#22269;&#23478;&#36164;&#26412;&#21270;&#36808;&#21521;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#12290;&#31532;&#22235;&#38454;&#27573;&#21363;&#20174;2008&#24180;&#33267;&#20170;&#65292;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#30340;&#28145;&#22266;&#21270;&#21363;&#32500;&#31283;&#24403;&#22269;&#12290;</p>
<p>1978&#24180;&#21040;80&#24180;&#20195;&#21021;&#65292;&#30001;&#20110;&#24403;&#26435;&#32773;&#38598;&#22242;&#28145;&#21463;&#25991;&#38761;&#19987;&#21046;&#20043;&#33510;&#65292;&#31085;&#20986;&#35299;&#25918;&#24605;&#24819;&#12289;&#25913;&#38761;&#24320;&#25918;&#30340;&#26071;&#21495;&#24320;&#21551;&#25152;&#35859;&#25320;&#20081;&#21453;&#27491;&#65292;&#27665;&#38388;&#20134;&#26377;&#20108;&#27425;&#21551;&#33945;&#20043;&#35828;&#12290;&#27595;&#24248;&#35763;&#35328;&#65292;&#38271;&#26399;&#30340;&#36816;&#21160;&#19982;&#25240;&#33150;&#12289;&#36139;&#22256;&#19982;&#21294;&#20047;&#23548;&#33268;&#20154;&#24515;&#24605;&#21464;&#12290;&#23448;&#27665;&#21452;&#26041;&#36215;&#21021;&#37117;&#25265;&#26377;&#32654;&#22909;&#30340;&#29702;&#24819;&#20027;&#20041;&#12290;&#20154;&#20204;&#27604;&#36739;&#21333;&#32431;&#65292;&#26446;&#27901;&#21402;&#30340;&#19968;&#28857;&#21518;&#29616;&#20195;&#24847;&#35782;&#65292;&#23601;&#36275;&#20197;&#35753;&#24403;&#26102;&#30340;&#30693;&#35782;&#20998;&#23376;&#39030;&#31036;&#33180;&#25308;&#12290;&#23448;&#26041;&#25630;&#27665;&#20027;&#19982;&#27861;&#21046;&#24674;&#22797;&#24459;&#24072;&#21046;&#24230;&#20063;&#19981;&#20047;&#20854;&#27982;&#19990;&#27835;&#22269;&#30340;&#28909;&#35802;&#65292;&#20260;&#30165;&#25991;&#23398;&#22312;&#27665;&#38388;&#22914;&#28779;&#22914;&#33660;&#24320;&#23637;&#12290;&#23545;&#20110;&#27861;&#21046;&#65292;&#23448;&#20698;&#20204;&#36824;&#24515;&#23384;&#25964;&#30031;&#65292;&#36825;&#23601;&#26159;&#20843;&#21313;&#24180;&#20195;&#65281;&#20843;&#20061;&#20107;&#20214;&#20197;&#21450;&#33487;&#19996;&#21095;&#21464;&#65292;&#25171;&#30772;&#20102;&#19968;&#20999;&#26279;&#26151;&#19982;&#26406;&#32999;&#65292;&#22823;&#23478;&#19981;&#22312;&#19968;&#26465;&#33337;&#19978;&#12290;</p>
<p>&#20843;&#20061;&#20043;&#21518;&#29978;&#33267;&#26377;&#20154;&#25552;&#20986;&#25913;&#38761;&#24050;&#27515;&#65281;&#25110;&#35768;&#20986;&#20110;&#24403;&#26435;&#32773;&#30340;&#27835;&#22269;&#19982;&#31169;&#21033;&#12289;&#29702;&#24819;&#19982;&#29616;&#23454;&#65292;&#40060;&#21644;&#29066;&#25484;&#21487;&#20197;&#20860;&#24471;&#30340;&#24515;&#29702;&ndash;&#26082;&#24403;&#23448;&#21448;&#21457;&#36130;&#65292;&#23454;&#29992;&#20027;&#20041;&#12289;&#26426;&#20250;&#20027;&#20041;&#30001;&#23567;&#21040;&#22823;&#12289;&#19978;&#34892;&#19979;&#25928;&#65292;&#20805;&#26021;&#22312;&#31038;&#20250;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#22269;&#23478;&#26426;&#20250;&#20027;&#20041;&#21046;&#24230;&#21270;&#30001;&#27492;&#28389;&#35294;&#65292;&#25913;&#38761;&#30340;&#23610;&#34838;&#25928;&#24212;&#24320;&#22987;&#26174;&#29616;&#12290;&#20160;&#20040;&#21483;&#23610;&#34838;&#25928;&#24212;&#65311;&#25353;&#29031;&#31206;&#26198;&#20808;&#29983;&#30340;&#38416;&#37322;&#65292;&#25152;&#35859;&#25913;&#38761;&#30340;&#25910;&#19982;&#25918;&#65292;&#20961;&#25919;&#24220;&#25215;&#25285;&#30340;&#36131;&#20219;&#12289;&#20844;&#20247;&#30340;&#31119;&#21033;&#21017;&#19981;&#26029;&#34987;&#25512;&#21521;&#24066;&#22330;&#19982;&#22269;&#38469;&#25509;&#36712;&#24066;&#22330;&#21270;&#65292;&#20961;&#25919;&#24220;&#30340;&#26435;&#21147;&#21033;&#30410;&#22343;&#20197;&#31181;&#31181;&#20511;&#21475;&#12289;&#31243;&#24207;&#21270;&#30340;&#25163;&#27573;&#19981;&#26029;&#32500;&#31995;&#25193;&#24352;&#12290;&#20110;&#25105;&#26377;&#21033;&#30340;&#25306;&#21629;&#25913;&#38761;&#65292;&#20110;&#25105;&#19981;&#21033;&#32773;&#21017;&#35270;&#32780;&#19981;&#35265;&#65292;&#26080;&#35770;&#25193;&#24352;&#19982;&#25910;&#32553;&#37117;&#21482;&#26397;&#30528;&#19968;&#20010;&#26041;&#21521;&#65292;&#26377;&#21033;&#20110;&#26435;&#21183;&#19981;&#21033;&#20110;&#30334;&#22995;&#12290;&#19968;&#20010;&#33821;&#21340;&#20004;&#22836;&#20999;&#65292;&#24038;&#21491;&#37117;&#26159;&#20182;&#20204;&#30340;&#12290;&#19987;&#21046;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#29992;&#24038;&#25163;&#25193;&#24352;&#26435;&#21147;&#21448;&#29992;&#21491;&#25163;&#25512;&#21368;&#36131;&#20219;&#65292;&#21512;&#21017;&#29992;&#20043;&#65292;&#19981;&#21512;&#21017;&#24323;&#20043;&#12290;&#36825;&#19968;&#26102;&#26399;&#65292;&#20154;&#20204;&#22823;&#37117;&#23578;&#26410;&#25670;&#33073;&#38598;&#20307;&#20027;&#20041;&#12289;&#22269;&#23478;&#20027;&#20041;&#35266;&#24565;&#65292;&#20844;&#27665;&#30340;&#26435;&#21033;&#24847;&#35782;&#20047;&#21892;&#21487;&#38472;&#12290;&#21482;&#33021;&#20219;&#30001;&#23448;&#20698;&#31934;&#33268;&#21033;&#24049;&#20027;&#20041;&#30340;&#27867;&#28389;&#65292;&#26377;&#26435;&#19981;&#29992;&#36807;&#26399;&#20316;&#24223;&#65281;</p>
<p>&#23454;&#29992;&#20027;&#20041;&#12289;&#26426;&#20250;&#20027;&#20041;&#20805;&#26021;&#24357;&#28459;&#20043;&#19979;&#65292;&#38543;&#30528;1998&#24180;&#26417;&#38229;&#22522;&#19978;&#21488;&#65292;&#20197;&#20854;&#20026;&#20195;&#34920;&#30340;&#25216;&#26415;&#23448;&#20698;&#65292;&#22823;&#25630;&#20975;&#24681;&#26031;&#20027;&#20041;&#12290;&#23454;&#34892;&#31215;&#26497;&#30340;&#36130;&#25919;&#25919;&#31574;&#12289;&#22320;&#26041;&#22823;&#24133;&#20030;&#20538;&#65292;&#25630;&#22269;&#23478;&#36164;&#26412;&#20027;&#20041;&#12289;&#31038;&#20250;&#36164;&#26412;&#21270;&#12290;&#36890;&#36807;&#22303;&#22320;&#24320;&#21457;&#19982;&#36164;&#26412;&#24066;&#22330;&#25193;&#24352;&#20004;&#20010;&#25163;&#27573;&#23545;&#22269;&#26377;&#22303;&#22320;&#12289;&#31038;&#20250;&#36164;&#28304;&#20840;&#38754;&#36164;&#26412;&#21270;&#12290;&#21152;&#24555;&#25512;&#36827;&#36164;&#26412;&#24066;&#22330;&#12289;&#31038;&#20250;&#36164;&#26412;&#21270;&#12289;&#22303;&#22320;&#36164;&#26412;&#21270;&#12289;&#22269;&#23478;&#36164;&#26412;&#21270;&#12290;&#22312;&#27809;&#26377;&#21046;&#32422;&#26426;&#21046;&#30340;&#24773;&#20917;&#19979;&#65292;&#36825;&#19968;&#31995;&#21015;&#30340;&#21160;&#20316;&#65292;&#24517;&#28982;&#23548;&#33268;&#20004;&#20010;&#21518;&#26524;&#65306;&#19968;&#26159;&#22269;&#36827;&#27665;&#36864;&#65292;&#20108;&#26159;&#20026;&#22269;&#23478;&#36164;&#26412;&#20027;&#20041;&#26368;&#32456;&#36208;&#21521;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#22880;&#23450;&#20102;&#26465;&#20214;&#65292;&#36896;&#25104;&#27492;&#21518;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#23614;&#22823;&#19981;&#25481;&#30340;&#21518;&#26524;&#12290;&#21033;&#30410;&#38598;&#22242;&#12289;&#23448;&#20108;&#20195;&#12289;&#32418;&#20108;&#20195;&#30001;&#27492;&#36805;&#36895;&#23835;&#36215;&#65292;&#25104;&#20026;&#25484;&#25511;&#31038;&#20250;&#26435;&#21147;&#12289;&#22404;&#26029;&#32463;&#27982;&#36130;&#23500;&#21508;&#20010;&#39046;&#22495;&#30340;&#29983;&#21147;&#20891;&#12290;&#19968;&#22330;&#27809;&#26377;&#20215;&#20540;&#31435;&#22330;&#30340;&#25216;&#26415;&#24615;&#25913;&#38761;&#65292;&#21738;&#24597;&#25216;&#26415;&#25163;&#27573;&#29992;&#21040;&#26497;&#33268;&#65292;&#26368;&#21518;&#30340;&#25913;&#38761;&#25104;&#26524;&#38590;&#20813;&#20026;&#21033;&#30410;&#38598;&#22242;&#25152;&#21163;&#25345;&#21534;&#22124;&#65292;&#21453;&#36807;&#26469;&#21033;&#30410;&#38598;&#22242;&#20877;&#21033;&#29992;&#24378;&#22823;&#30340;&#26435;&#21147;&#20197;&#21450;&#32463;&#27982;&#12289;&#31038;&#20250;&#31649;&#21046;&#25163;&#27573;&#21387;&#21046;&#30424;&#21093;&#20154;&#27665;&#12290;&#36825;&#19968;&#20307;&#21046;&#19981;&#26029;&#34987;&#24378;&#21270;&#65292;&#27665;&#24369;&#22269;&#24378;&#12289;&#36139;&#23500;&#20004;&#26497;&#20998;&#21270;&#26085;&#36235;&#21183;&#22266;&#12290;</p>
<p>&#22312;&#26435;&#21147;&#19981;&#21463;&#21046;&#32422;&#30340;&#26465;&#20214;&#19979;&#65292;&#25152;&#35859;&#20844;&#26377;&#21046;&#21363;&#23448;&#21344;&#23547;&#31199;&#21046;&#12289;&#20844;&#26377;&#26080;&#20027;&#21046;&#12289;&#26435;&#36149;&#30423;&#22842;&#20998;&#36163;&#21046;&#12290;&#19981;&#20165;&#20840;&#27665;&#25152;&#26377;&#21046;&#12289;&#38598;&#20307;&#25152;&#26377;&#21046;&#19981;&#33021;&#20026;&#27665;&#35851;&#19997;&#27627;&#31119;&#31049;&#32780;&#19988;&#25104;&#20026;&#26368;&#20982;&#29467;&#30340;&#21163;&#25504;&#27494;&#22120;&#65292;&#22823;&#22823;&#25512;&#21161;&#20102;&#20154;&#24615;&#30340;&#36138;&#23146;&#19982;&#30127;&#29378;&#65292;&#22570;&#31216;&#26368;&#22351;&#30340;&#26435;&#36149;&#36164;&#26412;&#20027;&#20041;&#12290;&#21457;&#24065;&#26435;&#12289;&#24449;&#31246;&#26435;&#12289;&#21334;&#22320;&#26435;&#12289;13&#20159;&#22900;&#24037;&#21387;&#27048;&#26435;&#19968;&#32593;&#25171;&#23613;&#12290;&#22269;&#26377;&#20225;&#19994;&#12289;&#22269;&#26377;&#38134;&#34892;&#12289;&#20013;&#30707;&#27833;&#12289;&#20013;&#30707;&#21270;&#12289;&#30005;&#20449;&#12289;&#33021;&#28304;&#12289;&#30005;&#21147;&#12289;&#22269;&#23478;&#36164;&#28304;&#12289;&#22269;&#26377;&#22303;&#22320;&#12289;&#20132;&#36890;&#36816;&#36755;&#12289;&#32929;&#24066;&#12289;&#20445;&#38505;&#20035;&#33267;&#23398;&#26657;&#21307;&#38498;&#12289;&#34892;&#25919;&#23457;&#25209;&#65292;&#26080;&#19981;&#25104;&#20026;&#26435;&#36149;&#38598;&#22242;&#22404;&#26029;&#25899;&#21462;&#21033;&#30410;&#30340;&#24037;&#20855;&#12290;&#19968;&#25163;&#25630;&#22269;&#36827;&#27665;&#36864;&#12289;&#31038;&#20250;&#36164;&#26412;&#21270;&#65292;&#19968;&#25163;&#31363;&#22269;&#30423;&#27665;&#12289;&#21270;&#20844;&#20026;&#31169;&#12290;&#21518;&#19990;&#22914;&#20309;&#35780;&#20215;&#36825;&#27573;&#21382;&#21490;&#25105;&#20204;&#19981;&#24471;&#32780;&#30693;&#65292;&#20294;&#21476;&#20170;&#20013;&#22806;&#65292;&#21315;&#19975;&#19981;&#21487;&#20302;&#20272;&#23454;&#29992;&#20027;&#20041;&#25484;&#26435;&#32773;&#23545;&#27665;&#20247;&#30142;&#33510;&#30340;&#20919;&#37239;&#19982;&#36731;&#34065;&#65281;</p>
<p>&#21040;&#20102;&#38646;&#20843;&#22885;&#36816;&#24180;&#65292;&#38543;&#30528;&#26082;&#24471;&#21033;&#30410;&#26684;&#23616;&#25269;&#23450;&#65292;&#32500;&#31283;&#19981;&#26029;&#24378;&#21270;&#65292;&#20840;&#38754;&#32500;&#31283;&#20307;&#21046;&#26085;&#28176;&#25104;&#22411;&#65281;&#27491;&#22914;&#20843;&#21313;&#24180;&#20195;&#30340;&#23448;&#20698;&#23545;&#20110;&#27861;&#24459;&#36824;&#24515;&#23384;&#20123;&#35768;&#25964;&#30031;&#65292;&#27861;&#30340;&#31934;&#31070;&#21364;&#22312;&#20110;&#26435;&#21147;&#21046;&#34913;&#65292;&#24403;&#19968;&#20999;&#26435;&#21147;&#25484;&#25511;&#22312;&#19968;&#20010;&#38598;&#22242;&#25163;&#20013;&#65292;&#24466;&#27861;&#19981;&#36275;&#20197;&#33258;&#34892;&#65292;&#21364;&#21487;&#20197;&#36873;&#25321;&#24615;&#36866;&#29992;&#65292;&#32500;&#31283;&#20307;&#21046;&#20174;&#21322;&#36974;&#21322;&#25513;&#21040;&#26126;&#28779;&#25191;&#20183;&#26085;&#28176;&#26376;&#26579;&#65281;</p>
<p>&#38754;&#23545;&#26435;&#21033;&#24847;&#35782;&#30340;&#35273;&#37266;&#20197;&#21450;&#27665;&#38388;&#32500;&#26435;&#36816;&#21160;&#28044;&#36215;&#65292;&#20182;&#20204;&#19981;&#24796;&#33457;&#36153;&#24040;&#39069;&#25104;&#26412;&#24314;&#31435;&#36215;&#20845;&#24352;&#32593;&#12289;&#23454;&#21517;&#21046;&#12289;&#38450;&#28779;&#22681;&#12289;&#22823;&#25968;&#25454;&#12289;&#33080;&#23380;&#35782;&#21035;&#31561;&#31561;&#20840;&#38754;&#30417;&#25511;&#20844;&#27665;&#31038;&#20250;&#30340;&#32500;&#31283;&#20307;&#31995;&#12290;&#32500;&#31283;&#21183;&#21147;&#24320;&#22987;&#25171;&#30528;&#20381;&#27861;&#27835;&#22269;&#12289;&#31038;&#20250;&#31283;&#23450;&#31561;&#21508;&#31181;&#39640;&#23578;&#21517;&#20041;&#34453;&#39135;&#25972;&#20010;&#34892;&#25919;&#12289;&#21496;&#27861;&#19982;&#31435;&#27861;&#65292;&#26368;&#32456;&#20840;&#27665;&#12289;&#25972;&#20010;&#31038;&#20250;&#34987;&#20854;&#21163;&#25345;&#65292;&#26435;&#21147;&#38598;&#22242;&#20869;&#37096;&#20063;&#20197;&#20316;&#24694;&#32972;&#20070;&#30340;&#26041;&#24335;&#30456;&#20114;&#32465;&#26550;&#65292;&#23459;&#20256;&#21897;&#33292;&#30340;&#31181;&#31181;&#35854;&#35328;&#19982;&#27450;&#39575;&#65292;&#25972;&#20010;&#20307;&#31995;&#30340;&#36896;&#20551;&#19982;&#31881;&#39280;&#65292;&#20986;&#20110;&#21407;&#32618;&#24515;&#29702;&#65292;&#20316;&#24694;&#32773;&#20048;&#35265;&#20110;&#26356;&#22823;&#30340;&#32618;&#24694;&#21457;&#29983;&#12289;&#26356;&#21152;&#28151;&#20081;&#26080;&#24207;&#12290;&#20182;&#20204;&#19968;&#38754;&#29053;&#21160;&#27665;&#31929;&#20027;&#20041;&#25932;&#35270;&#35199;&#26041;&#65292;&#19968;&#38754;&#23558;&#36138;&#22696;&#30340;&#25968;&#20197;&#30334;&#19975;&#20159;&#36164;&#20135;&#36716;&#31227;&#21040;&#35199;&#26041;&#12290;</p>
<p>&#36817;&#20195;&#20197;&#38477;&#30340;&#20013;&#22269;&#65292;&#21387;&#21046;&#19982;&#23553;&#38145;&#36896;&#25104;&#28798;&#31096;&#39057;&#21457;&#65292;&#25439;&#23475;&#20174;&#26410;&#26469;&#33258;&#20110;&#36807;&#24230;&#24320;&#25918;&#12290;&#34394;&#20551;&#30340;&#38598;&#20307;&#20027;&#20041;&#19968;&#27425;&#27425;&#30910;&#21387;&#20154;&#24615;&#30340;&#26222;&#36941;&#27442;&#27714;&#65292;&#29421;&#38552;&#30340;&#27665;&#26063;&#20027;&#20041;&#25104;&#20026;&#39037;&#22266;&#30340;&#38459;&#25377;&#21147;&#37327;&#12290;&#36152;&#26131;&#33258;&#30001;&#21270;&#12289;&#20805;&#20998;&#24066;&#22330;&#21270;&#23545;&#20110;&#34542;&#33618;&#20043;&#22320;&#26469;&#35828;&#65292;&#26080;&#35770;&#20174;&#27665;&#29983;&#12289;&#31246;&#25910;&#12289;&#23601;&#19994;&#36824;&#26159;&#21019;&#26032;&#20035;&#33267;&#24605;&#24819;&#12289;&#31185;&#25945;&#12289;&#20449;&#20208;&#12289;&#25991;&#26126;&#30340;&#29983;&#38271;&#37117;&#22823;&#26377;&#35048;&#30410;&#12290;&#39321;&#28207;&#12289;&#28595;&#38376;&#27814;&#20026;&#27542;&#27665;&#22320;&#21364;&#24847;&#22806;&#21019;&#36896;&#20102;&#25991;&#26126;&#30340;&#22855;&#36857;&#12290;&#24320;&#25918;&#19981;&#21040;&#20301;&#12289;&#19981;&#24443;&#24213;&#24448;&#24448;&#25165;&#26159;&#30151;&#32467;&#25152;&#22312;&#65292;&#22806;&#26469;&#25991;&#26126;&#19968;&#27425;&#27425;&#35065;&#25375;&#33879;&#36825;&#20010;&#26063;&#32676;&#36208;&#21521;&#26032;&#29983;&#12290;</p>
<p>&#34394;&#20551;&#30340;&#22269;&#23478;&#20027;&#20041;&#35753;&#26222;&#32599;&#22823;&#20247;&#20204;&#25285;&#24551;&#24320;&#25918;&#24066;&#22330;&#23545;&#20854;&#27665;&#26063;&#24037;&#19994;&#12289;&#32463;&#27982;&#23433;&#20840;&#30340;&#20914;&#20987;&#65292;&#31934;&#33521;&#20204;&#20063;&#27809;&#26377;&#25670;&#33073;&#38452;&#35851;&#35770;&#12289;&#20919;&#25112;&#24605;&#32500;&#30340;&#26702;&#26767;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#19968;&#20010;&#23553;&#38381;&#22404;&#26029;&#30340;&#29615;&#22659;&#19979;&#65292;&#26080;&#35770;&#20892;&#19994;&#12289;&#20891;&#24037;&#12289;&#30005;&#20449;&#12289;&#37329;&#34701;&#12289;&#33021;&#28304;&#31561;&#20219;&#20309;&#39046;&#22495;&#65292;&#21482;&#26377;&#20132;&#32473;&#24066;&#22330;&#20805;&#20998;&#31454;&#20105;&#25165;&#26159;&#26368;&#26377;&#21033;&#30340;&#65292;&#23545;&#20110;&#20010;&#20307;&#36824;&#26159;&#25972;&#20307;&#27010;&#33707;&#33021;&#22806;&#12290;&#23553;&#38381;&#36896;&#25104;&#24858;&#24369;&#33853;&#21518;&#65292;&#20132;&#25442;&#21019;&#36896;&#20215;&#20540;&#19982;&#25991;&#26126;&#12290;&#20108;&#21313;&#19968;&#19990;&#32426;&#37324;&#65292;&#20154;&#31867;&#30340;&#36152;&#26131;&#36234;&#21457;&#36798;&#23601;&#36234;&#33021;&#22815;&#20419;&#36827;&#25991;&#26126;&#12289;&#20445;&#38556;&#21644;&#24179;&#12290;&#24858;&#24369;&#25165;&#26356;&#35201;&#20840;&#38754;&#24320;&#25918;&#12290;&#25152;&#35859;&#20445;&#25252;&#27665;&#26063;&#20135;&#19994;&#12289;&#32463;&#27982;&#23433;&#20840;&#22312;&#21069;&#25991;&#26126;&#31038;&#20250;&#26159;&#19968;&#20010;&#20551;&#38382;&#39064;&#12290;&#24858;&#24369;&#33853;&#21518;&#20551;&#22914;&#34987;&#20808;&#36827;&#25991;&#26126;&#20197;&#21644;&#24179;&#12289;&#25991;&#26126;&#30340;&#26041;&#24335;&#24449;&#26381;&#25110;&#32773;&#21462;&#20195;&#65292;&#23545;&#20110;&#37027;&#37324;&#30340;&#20154;&#27665;&#26080;&#30097;&#26159;&#19968;&#31181;&#31119;&#38899;&#65281;</p>
<p>&#19968;&#20010;&#32477;&#22823;&#22810;&#25968;&#36830;&#25945;&#32946;&#12289;&#20859;&#32769;&#12289;&#21307;&#30103;&#12289;&#20303;&#25151;&#12289;&#22833;&#19994;&#22343;&#26080;&#27861;&#20445;&#38556;&#30340;&#26063;&#32676;&#65292;&#22806;&#36164;&#30340;&#20171;&#20837;&#12289;&#24066;&#22330;&#30340;&#21147;&#37327;&#25152;&#24102;&#26469;&#30340;&#20219;&#20309;&#21464;&#21270;&#19981;&#21487;&#33021;&#20351;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#65281;&#20247;&#25152;&#21608;&#30693;&#65292;2001&#24180;&#20837;&#19990;&#65288;WTO&#65289;&#24320;&#25918;&#25215;&#35834;&#34920;&#23558;&#37329;&#34701;&#12289;&#36890;&#35759;&#20197;&#21450;&#20892;&#19994;&#30340;&#24320;&#25918;&#27425;&#24207;&#22823;&#22823;&#32622;&#21518;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#24688;&#24688;&#36825;&#20123;&#39046;&#22495;&#24212;&#35813;&#20248;&#20808;&#24320;&#25918;&#12290;&#37329;&#34701;&#24320;&#25918;&#21487;&#20197;&#24418;&#25104;&#27719;&#20817;&#33258;&#30001;&#21270;&#12289;&#38477;&#20302;&#20132;&#26131;&#25104;&#26412;&#24418;&#25104;&#24066;&#22330;&#23450;&#20215;&#26426;&#21046;&#12290;&#36890;&#35759;&#24320;&#25918;&#65292;&#21487;&#20197;&#22823;&#22823;&#38477;&#20302;&#20449;&#24687;&#20132;&#25442;&#25104;&#26412;&#65292;&#25552;&#39640;&#20449;&#24687;&#26381;&#21153;&#36136;&#37327;&#21450;&#23433;&#20840;&#65292;&#22686;&#36827;&#20154;&#20204;&#30340;&#20449;&#24687;&#31119;&#21033;&#12290;&#20892;&#19994;&#24320;&#25918;&#21487;&#20197;&#25913;&#36827;&#29983;&#20135;&#26041;&#24335;&#12289;&#28120;&#27760;&#33853;&#21518;&#20892;&#19994;&#12289;&#20248;&#21270;&#20892;&#19994;&#36164;&#28304;&#36896;&#31119;&#20892;&#26449;&#20892;&#27665;&#12290;&#36827;&#32780;&#35328;&#20043;&#65292;&#22806;&#26469;&#25991;&#26126;&#31227;&#39118;&#26131;&#20439;&#24443;&#24213;&#25913;&#21464;&#21315;&#30334;&#24180;&#26469;&#33853;&#21518;&#30340;&#20892;&#26449;&#12289;&#20892;&#27665;&#20134;&#26410;&#21487;&#30693;&#65281;&#36234;&#20851;&#38190;&#30340;&#39046;&#22495;&#36234;&#20248;&#20808;&#24320;&#25918;&#12289;&#23613;&#26089;&#24320;&#25918;&#12290;&#32780;&#21482;&#26377;&#20840;&#38754;&#24320;&#25918;&#25165;&#21487;&#20197;&#23545;&#26435;&#21147;&#32467;&#26500;&#21457;&#25381;&#25928;&#29992;&#20498;&#36924;&#25913;&#38761;&#12290;&#35299;&#20915;&#20013;&#22269;&#36152;&#26131;&#33258;&#30001;&#21270;&#12289;&#20449;&#23432;&#22269;&#38469;&#25215;&#35834;&#24182;&#23454;&#29616;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#24066;&#22330;&#32463;&#27982;&#24402;&#26681;&#21040;&#24213;&#38656;&#35201;&#20013;&#22269;&#31038;&#20250;&#20869;&#37096;&#30340;&#26435;&#21147;&#21046;&#32422;&#26426;&#21046;&#65281;</p>
<p>&#36164;&#26412;&#19982;&#26435;&#21147;&#30340;&#32972;&#21518;&#37117;&#26159;&#20154;&#24615;&#12290;&#22914;&#26524;&#35828;&#23553;&#38381;&#19982;&#22404;&#26029;&#23481;&#26131;&#23548;&#33268;&#20154;&#24615;&#30340;&#22549;&#33853;&#65292;&#24320;&#25918;&#19982;&#31454;&#20105;&#21017;&#21487;&#20197;&#20445;&#25345;&#20154;&#24615;&#30340;&#35686;&#35273;&#19982;&#33258;&#30465;&#12290;&#20219;&#20309;&#20826;&#27966;&#25110;&#32773;&#20010;&#20154;&#35282;&#36880;&#25919;&#27835;&#26435;&#21147;&#37117;&#26159;&#20026;&#20102;&#33719;&#21462;&#26435;&#21147;&#30340;&#21097;&#20313;&#20215;&#20540;&#32780;&#19981;&#26159;&#20160;&#20040;&#25152;&#35859;&#30340;&#25191;&#25919;&#20026;&#27665;&#65281;&#21382;&#21490;&#19978;&#20174;&#26469;&#19981;&#23384;&#22312;&#20160;&#20040;&#31435;&#20826;&#20026;&#20844;&#12289;&#25191;&#25919;&#20026;&#27665;&#65292;&#20026;&#20154;&#27665;&#26381;&#21153;&#26356;&#26159;&#24443;&#22836;&#24443;&#23614;&#30340;&#35854;&#35328;&#65281;&#20154;&#27665;&#21482;&#26377;&#25277;&#35937;&#21033;&#30410;&#27627;&#26080;&#20855;&#20307;&#26435;&#21033;&#65292;&#20551;&#22914;&#26435;&#21147;&#19981;&#32463;&#31454;&#36880;&#23601;&#33021;&#20026;&#27665;&#26381;&#21153;&#65292;&#37027;&#20040;&#36164;&#26412;&#20063;&#33021;&#65281;</p>
<p>&#20316;&#32773;&#31616;&#20171;&#65306;<br />&#35874;&#29141;&#30410;&#65292;&#65288;1975&mdash;&#65289;&#65292;&#20154;&#26435;&#24459;&#24072;&#65292;&#26366;&#20171;&#20837;&#22810;&#23447;&#20154;&#26435;&#26696;&#20214;&#12290;2003&#24180;&#25552;&#36215;&#23466;&#25919;&#31532;&#19968;&#35785;&#36215;&#35785;&#27743;&#27901;&#27665;&#36829;&#21453;&#23466;&#27861;&#32487;&#32493;&#25285;&#20219;&#22269;&#23478;&#20891;&#22996;&#20027;&#24109;&#65292;2008&#24180;&#21457;&#34920;&#12298;&#21644;&#24179;&#27665;&#20027;&#36816;&#21160;&#30740;&#31350;&#12299;&#65292;&#22810;&#24180;&#26469;&#33268;&#21147;&#20110;&#20513;&#23548;&#21644;&#24179;&#27665;&#20027;&#29702;&#24565;&#65292;2015&#24180;&#29575;&#32500;&#26435;&#24459;&#24072;&#20171;&#20837;&#24198;&#23433;&#27665;&#35686;&#22312;&#28779;&#36710;&#31449;&#26538;&#26432;&#26053;&#23458;&#24464;&#32431;&#21512;&#26696;&#24182;&#21457;&#34920;&#12298;&#24198;&#23433;&#26538;&#20987;&#26696;&#24459;&#24072;&#35843;&#26597;&#25253;&#21578;&#12299;&#65292;709&#20107;&#21457;&#34987;&#20197;&#29053;&#21160;&#39072;&#35206;&#22269;&#23478;&#25919;&#26435;&#32618;&#36910;&#25429;&#65292;&#32463;&#21382;&#21508;&#31181;&#37239;&#21009;&#21382;&#26102;553&#22825;&#20986;&#29425;&#65292;&#20986;&#29425;&#21518;&#21457;&#34920;20&#19975;&#23383;&#12298;709&#32426;&#20107;&#19982;&#21644;&#24179;&#27665;&#20027;100&#38382;&#12299;&#19968;&#25991;&#24182;&#20844;&#24320;&#21457;&#34920;&#12298;&#37322;&#25918;&#25152;&#26377;&#25919;&#27835;&#29359;&#29233;&#20320;&#30340;&#25932;&#20154;&#24320;&#21551;&#21644;&#24179;&#27665;&#20027;&#20043;&#36335;&#33268;&#20064;&#36817;&#24179;&#21450;&#20840;&#22269;&#21516;&#32990;&#20844;&#24320;&#20449;&#12299;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26417;&#39062;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20849;&#20135;&#20027;&#20041;" rel="tag">&#20849;&#20135;&#20027;&#20041;</a>, <a href="/tag/&#21046;&#24230;" rel="tag">&#21046;&#24230;</a>, <a href="/tag/&#33104;&#36133;" rel="tag">&#33104;&#36133;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-137</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35874;&#29141;&#30410;&#65306;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#8212;&#8212;&#26411;&#36335;&#19982;&#20986;&#36335;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-21-72">&#38470;&#29983;&#24594;&#24636;&#32769;&#24072;&#65306;&#20960;&#20010;&#22909;&#22269;&#23478;&#25226;&#39532;&#20811;&#24605;&#20027;&#20041;&#24403;&#23453;&#65311;</a></li>
<li><a href="/t-18-37">&#25991;&#21490;&#28459;&#35848;&#65306;&#26292;&#25919;&#28781;&#20129;&#21069;&#30340;&#22825;&#28798;&#24322;&#35937;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-14-223">&#21016;&#27721;&#12289;&#21016;&#32500;&#27515;&#21009; &#21608;&#27704;&#24247;&#20160;&#20040;&#21009;&#65311; </a></li>
<li><a href="/t-14-152">&#12317;&#40857;&#34382;&#26007;&#12318; &#20064;&#36817;&#24179;&#26159;&#27743;&#27901;&#27665;&#22825;&#29983;&#30340;&#12317;&#20811;&#26143;&#12318;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-137" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
