<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26041;&#26519;&#36798;&#65306;&#21488;&#28286;&#36873;&#20030;&#24102;&#32473;&#20013;&#22269;&#30340;&#21551;&#31034; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;11&#26376;29&#26085;&#35759;&#12305;&#39321;&#28207;&#65292;&#26106;&#35282;&#65292;&#23398;&#29983;&#21644;&#24066;&#27665;&#27491;&#22312;&#38754;&#23545;&#30528;&#39321;&#28207;&#35686;&#23519;&#30340;&#37326;&#34542;&#28165;&#22330;&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;&#21488;&#28286;&#65292;&#21488;&#21271;&#65292;&#24066;&#38271;&#20505;&#36873;&#20154;&#27491;&#22312;&#21644;&#27665;&#20247;&#20114;&#21160;&#12289;&#20316;&#22823;&#36873;&#21069;&#30340;&#26368;&#21518;&#21162;&#21147;&#65307;&#20013;&#22269;&#65292;&#22823;&#38470;&#65292;&#25968;&#20159;&#32593;&#27665;&#22312;&#23631;&#24149;&#21069;&#65292;&#20197;&#35266;&#20247;&#30340;&#36523;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26041;&#26519;&#36798;&#65306;&#21488;&#28286;&#36873;&#20030;&#24102;&#32473;&#20013;&#22269;&#30340;&#21551;&#31034;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/11/30 &#8226; &#20849;7730&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;11&#26376;29&#26085;&#35759;&#12305;&#39321;&#28207;&#65292;&#26106;&#35282;&#65292;&#23398;&#29983;&#21644;&#24066;&#27665;&#27491;&#22312;&#38754;&#23545;&#30528;&#39321;&#28207;&#35686;&#23519;&#30340;&#37326;&#34542;&#28165;&#22330;&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;&#21488;&#28286;&#65292;&#21488;&#21271;&#65292;&#24066;&#38271;&#20505;&#36873;&#20154;&#27491;&#22312;&#21644;&#27665;&#20247;&#20114;&#21160;&#12289;&#20316;&#22823;&#36873;&#21069;&#30340;&#26368;&#21518;&#21162;&#21147;&#65307;&#20013;&#22269;&#65292;&#22823;&#38470;&#65292;&#25968;&#20159;&#32593;&#27665;&#22312;&#23631;&#24149;&#21069;&#65292;&#20197;&#35266;&#20247;&#30340;&#36523;&#20221;&#65292;&#22312;&#35266;&#30475;&#30528;&#21488;&#28286;&#21644;&#39321;&#28207;&#21457;&#29983;&#30340;&#23454;&#20917;&#12290;&#20004;&#23736;&#19977;&#22320;&#65292;&#21516;&#26679;&#30340;&#21326;&#20154;&#65292;&#22312;&#20570;&#30528;&#19981;&#21516;&#30340;&#20107;&#24773;&#65292;&#24418;&#25104;&#40092;&#26126;&#30340;&#23545;&#27604;&#12290;<br /><br />2014&#24180;&#20013;&#21326;&#27665;&#22269;&#20844;&#32844;&#20154;&#21592;&#36873;&#20030;&#65292;&#21448;&#31216;&#20061;&#21512;&#19968;&#36873;&#20030;&#65292;&#36825;&#26159;&#21488;&#28286;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#36873;&#20030;&#65292;&#23558;&#36873;&#20986;&#36229;&#36807;&#19968;&#19975;&#21517;&#20197;&#19978;&#20174;&#22320;&#26041;&#22522;&#23618;&#26449;&#37324;&#38271;&#21040;&#20845;&#37117;&#24066;&#38271;&#30340;&#22320;&#26041;&#23448;&#21592;&#12290;&#21488;&#28286;&#23454;&#29616;&#27665;&#20027;&#21046;&#24230;&#20197;&#26469;&#65292;&#32463;&#36807;&#27665;&#36873;&#24635;&#32479;&#23436;&#25104;&#20004;&#20826;&#36718;&#27969;&#25191;&#25919;&#30340;&#27665;&#20027;&#31243;&#24207;&#65292;&#21521;&#20840;&#19990;&#30028;&#23637;&#29616;&#20102;&#21326;&#20154;&#30340;&#26234;&#24935;&#21644;&#29702;&#24615;&#65292;&#26159;&#21326;&#20154;&#19990;&#30028;&#30340;&#39556;&#20658;&#21644;&#25104;&#32489;&#12290;&#21488;&#28286;&#27665;&#20027;&#21046;&#24230;&#30340;&#25104;&#21151;&#65292;&#20063;&#35777;&#26126;&#20102;&#20013;&#20849;&#23459;&#31216;&ldquo;&#20013;&#22269;&#20154;&#32032;&#36136;&#20302;&rdquo;&#30340;&#33618;&#35884;&#65292;&#21516;&#26102;&#20063;&#35753;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#30475;&#21040;&#20102;&#20013;&#22269;&#30340;&#26410;&#26469;&#21644;&#24076;&#26395;&#12290;</p>
<p>&#24403;&#39321;&#28207;&#20154;&#38754;&#21521;&#21488;&#28286;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30475;&#21040;&#26410;&#26469;&#21644;&#24076;&#26395;&#65307;&#24403;&#39321;&#28207;&#20154;&#20877;&#22238;&#39318;&#20013;&#22269;&#22823;&#38470;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#30475;&#21040;&#20102;&#22121;&#26790;&#21644;&#24656;&#24807;&#12290;&#20110;&#26159;&#65292;&#39321;&#28207;&#20154;&#23545;&#20013;&#20849;&#30340;&#25239;&#20105;&#25104;&#20026;&#24517;&#28982;&#65292;&#38632;&#20254;&#36816;&#21160;&#30340;&#21457;&#29983;&#39034;&#29702;&#25104;&#31456;&#12290;&#39321;&#28207;&#20154;&#26126;&#30333;&#65292;&#20182;&#20204;&#20170;&#22825;&#21363;&#20351;&#36973;&#21040;&#26292;&#21147;&#23545;&#24453;&#36824;&#25954;&#20110;&#21644;&#35686;&#23519;&#23545;&#23769;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#19981;&#20250;&#34987;&#25140;&#19978;&#40657;&#22836;&#22871;&#36865;&#24448;&#21171;&#25945;&#25152;&#65292;&#19981;&#20250;&#34987;&#20154;&#38388;&#33976;&#21457;&#21518;&#25688;&#21435;&#22120;&#23448;&#20570;&#25104;&#26631;&#26412;&#12290;&#39321;&#28207;&#20154;&#31449;&#20986;&#26469;&#25421;&#21355;&#30340;&#20063;&#27491;&#26159;&#36825;&#31181;&#26368;&#22522;&#26412;&#12289;&#28982;&#32780;&#24050;&#32463;&#23692;&#23692;&#21487;&#21361;&#21363;&#23558;&#22833;&#21435;&#30340;&#33258;&#30001;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#31449;&#20986;&#26469;&#65292;&#24456;&#24555;&#36825;&#20123;&#23601;&#20250;&#25104;&#20026;&#29616;&#23454;&#12290;</p>
<p>11&#26376;24&#26085;&#65292;&#20013;&#21326;&#27665;&#22269;&#24635;&#32479;&#39532;&#33521;&#20061;&#25509;&#35265;&ldquo;&#22269;&#38469;&#38738;&#24180;&#27665;&#20027;&#32852;&#30431;&#35266;&#36873;&#22242;&rdquo;&#26102;&#34920;&#31034;&#65292;&#26368;&#36817;&#35768;&#22810;&#20013;&#22269;&#22823;&#38470;&#35266;&#20809;&#23458;&#35775;&#21488;&#65292;&#26368;&#21916;&#27426;&#21442;&#35775;&#31454;&#36873;&#27963;&#21160;&#65292;&#20013;&#22269;&#22823;&#38470;&#27809;&#26377;&#20687;&#21488;&#28286;&#36825;&#26679;&#28909;&#28872;&#30340;&#31454;&#36873;&#22330;&#38754;&#12290;&#20182;&#24076;&#26395;&#33021;&#35753;&#26356;&#22810;&#20154;&#20102;&#35299;&#20013;&#21326;&#27665;&#22269;&#22312;&#21488;&#28286;&#25512;&#21160;&#27665;&#20027;&#25919;&#27835;&#30340;&#29616;&#20917;&#12290;&#26085;&#21069;&#65292;&#22823;&#38470;&#26032;&#28010;&#32593;&#20063;&#25972;&#29702;&#20986;&ldquo;&#36873;&#20030;&#22260;&#35266;&#25351;&#21335;&rdquo;&#65292;&#24314;&#35758;&#22823;&#38470;&#28216;&#23458;&#26469;&#21488;&#35266;&#20809;&#65292;&#24182;&#21435;&#24863;&#21463;&#21488;&#28286;&#21508;&#22320;&#30340;&#36873;&#20030;&#36896;&#21183;&#26202;&#20250;&#12290;</p>
<p>&#22312;&#21488;&#28286;&#65292;&#36825;&#22330;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#36873;&#20030;&#65292;&#22987;&#32456;&#34987;&#32858;&#28966;&#22312;&#21488;&#21271;&#24066;&#38271;&#19978;&#12290;&#26681;&#25454;&#27492;&#21069;&#27665;&#35843;&#65292;&#26080;&#20826;&#31821;&#21488;&#21271;&#24066;&#38271;&#20505;&#36873;&#20154;&#21307;&#24072;&#26607;&#25991;&#21746;&#39046;&#20808;&#22269;&#27665;&#20826;&#20505;&#36873;&#20154;&#36830;&#32988;&#25991;&#21313;&#20960;&#20010;&#30334;&#20998;&#28857;&#65292;&#22806;&#30028;&#20998;&#26512;&#65292;&#24456;&#21487;&#33021;&#22269;&#27665;&#20826;&#20250;&#22833;&#21435;&#21488;&#21271;&#24066;&#38271;&#30340;&#36873;&#20030;&#12290;&#26080;&#20826;&#31821;&#20505;&#36873;&#20154;&#26607;&#25991;&#21746;&#33021;&#22815;&#22312;&#36873;&#20030;&#20013;&#36208;&#21040;&#26368;&#21518;&#65292;&#21453;&#26144;&#20986;&#21488;&#28286;&#27665;&#20247;&#22810;&#24180;&#26469;&#65292;&#24050;&#32463;&#23545;&#21488;&#28286;&#25919;&#22363;&#30340;&#20826;&#20105;&#24863;&#21040;&#21388;&#20518;&#65292;&#27665;&#20247;&#24076;&#26395;&#27714;&#21464;&#12290;&#20854;&#23454;&#65292;&#36825;&#27491;&#26159;&#21488;&#28286;&#27665;&#24847;&#30340;&#20307;&#29616;&#65292;&#20063;&#26159;&#21488;&#28286;&#31038;&#20250;&#27665;&#20027;&#25919;&#27835;&#25104;&#29087;&#30340;&#26631;&#24535;&#65292;&#25919;&#27835;&#36208;&#21521;&#21644;&#25919;&#20826;&#20915;&#31574;&#36319;&#38543;&#27665;&#24847;&#32780;&#21464;&#21270;&#65292;&#20027;&#27969;&#27665;&#24847;&#20915;&#23450;&#20102;&#22269;&#23478;&#30340;&#25919;&#27835;&#26041;&#21521;&#21644;&#25919;&#24220;&#20154;&#36873;&#12290;</p>
<p>&#21488;&#28286;&#22823;&#36873;&#20013;&#21488;&#21271;&#24066;&#38271;&#36873;&#20030;&#30340;&#21464;&#21270;&#65292;&#32473;&#21488;&#28286;&#25919;&#22363;&#24102;&#26469;&#20102;&#19968;&#32929;&#28165;&#26032;&#30340;&#31354;&#27668;&#65292;&#21487;&#33021;&#23558;&#20250;&#32473;&#21488;&#28286;&#26410;&#26469;&#30340;&#21457;&#23637;&#21644;&#25919;&#27835;&#29615;&#22659;&#24102;&#26469;&#21464;&#21270;&#65292;&#20063;&#24102;&#32473;&#20013;&#22269;&#22823;&#38470;&#21551;&#31034;&#65306;&#23562;&#37325;&#21644;&#39034;&#20174;&#27665;&#24847;&#26159;&#22823;&#21183;&#25152;&#36235;&#12290;</p>
<p>&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#65292;&#21482;&#33021;&#29992;&#20852;&#22859;&#21644;&#32673;&#24917;&#30340;&#24515;&#24773;&#27880;&#35270;&#30528;&#21488;&#28286;&#21644;&#39321;&#28207;&#21457;&#29983;&#30340;&#19968;&#20999;&#12290;&#36825;&#19968;&#20999;&#65292;&#23558;&#20351;&#20013;&#20849;&#25919;&#26435;&#30340;&#35854;&#35328;&#26356;&#21152;&#26080;&#22788;&#34255;&#36523;&#65292;&#23558;&#20351;&#20013;&#20849;&#23545;&#27665;&#20247;&#30340;&#26292;&#21147;&#21450;&#24656;&#21523;&#26174;&#24471;&#26356;&#21152;&#21147;&#19981;&#20174;&#24515;&#12290;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#20170;&#22825;&#30340;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#21482;&#26159;&#26049;&#35266;&#32773;&#65292;&#20294;&#26159;&#65292;&#24403;&#20013;&#20849;&#30340;&#39640;&#22681;&#21644;&#24605;&#24819;&#30340;&#38243;&#38096;&#36880;&#28176;&#20498;&#22604;&#33073;&#33853;&#21518;&#65292;&#20013;&#22269;&#27665;&#20247;&#23558;&#20250;&#30001;&#35266;&#20247;&#24109;&#36208;&#19978;&#33310;&#21488;&#65292;&#25104;&#20026;&#33310;&#21488;&#19978;&#30340;&#20027;&#35282;&#65307;&#37027;&#26102;&#65292;&#20013;&#22269;&#25110;&#35768;&#23558;&#20877;&#24230;&#25104;&#20026;&#19990;&#30028;&#33310;&#21488;&#30340;&#20013;&#24515;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#36873;&#20030;" rel="tag">&#36873;&#20030;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-57</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26041;&#26519;&#36798;&#65306;&#21488;&#28286;&#36873;&#20030;&#24102;&#32473;&#20013;&#22269;&#30340;&#21551;&#31034;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-57" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
