<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20309;&#28165;&#28063;&#65306;&#20013;&#22269;&#26790;&#8220;&#28949;&#21457;&#8221;&#26159;&#30196;&#20154;&#35299;&#26790; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/573662" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20309;&#28165;&#28063;&#65306;&#20013;&#22269;&#26790;&#8220;&#28949;&#21457;&#8221;&#26159;&#30196;&#20154;&#35299;&#26790;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/25 &#8226; &#20849;654&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5736627494191104.jpg" alt="" width="600" height="400" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#23454;&#29616;&#32654;&#22269;&#26790;&#19981;&#26159;&#20214;&#31616;&#21333;&#30340;&#20107;</strong></span></p>
<p>&#12298;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#28949;&#21457;&#22312;&#20013;&#22269;&#12299;&#19968;&#25991;&#65292;&#19981;&#20165;&#35753;&#20013;&#22269;&#26790;&#19982;&#32654;&#22269;&#26790;&#22823;PK&#65292;&#36824;&#23558;&#32654;&#22269;&#25253;&#19994;&#30340;&#30334;&#24180;&#32769;&#24215;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20316;&#20026;PK&#22330;&#22320;&#65292;&#19981;&#33021;&#19981;&#35753;&#20013;&#25991;&#25512;&#29305;&#22280;&#22823;&#25481;&#30524;&#38236;&#12290;&#20294;&#20180;&#32454;&#35835;&#20102;&#35813;&#25991;&#20043;&#21518;&#65292;&#21457;&#29616;&#35813;&#25991;&#20316;&#32773;&#30340;&#24605;&#32771;&#35282;&#24230;&#65292;&#20854;&#23454;&#25215;&#36733;&#20102;&#19968;&#20010;&#23545;&#32654;&#22269;&#20154;&#26469;&#35828;&#30456;&#24403;&#27785;&#37325;&#30340;&#35805;&#39064;&mdash;&mdash;&#20840;&#29699;&#21270;&#23545;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#30340;&#20914;&#20987;&#12290;<br />&#20013;&#22269;&#31038;&#20250;&#21521;&#19978;&#27969;&#21160;&#26089;&#23601;&#25104;&#20026;&#26152;&#26085;&#40644;&#33457;</p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#23448;&#26041;&#25512;&#21495;11&#26376;19&#26085;&#21457;&#34920;&#22914;&#19979;&#25512;&#25991;&#65306;&ldquo;&#35797;&#24819;&#20320;&#38754;&#21069;&#26377;&#20004;&#20010;18&#23681;&#30340;&#23401;&#23376;&#65292;&#19968;&#20010;&#22312;&#20013;&#22269;&#65292;&#21478;&#19968;&#20010;&#22312;&#32654;&#22269;&#65292;&#20182;&#20204;&#37117;&#26082;&#36139;&#31351;&#21448;&#27809;&#26377;&#21069;&#36884;&#65292;&#20320;&#35201;&#36873;&#20986;&#19968;&#20010;&#26356;&#26377;&#21487;&#33021;&#21521;&#19978;&#27969;&#21160;&#30340;&#20154;&#12290; &#20320;&#21487;&#33021;&#20250;&#19981;&#20551;&#24605;&#32034;&#22320;&#36873;&#32654;&#22269;&#23401;&#23376;&#65292;&#22240;&#20026;&#20284;&#20046;&lsquo;&#32654;&#22269;&#26790;&rsquo;&#26356;&#33021;&#20026;&#20154;&#25552;&#20379;&#26426;&#20250;&#12290;&#20294;&#22312;&#22914;&#20170;&#65292;&#20013;&#22269;&#23835;&#36215;&#30340;&#36895;&#24230;&#22914;&#27492;&#20043;&#24555;&#65292;&#20197;&#33267;&#20110;&#22312;&#20013;&#22269;&#25913;&#21892;&#29983;&#27963;&#30340;&#26426;&#20250;&#36828;&#36828;&#36229;&#36807;&#32654;&#22269;&#12290;&rdquo;</p>
<p>&#36825;&#27573;&#35805;&#21462;&#33258;&#20110;&#12298;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#28949;&#21457;&#22312;&#20013;&#22269;&#12299;&#19968;&#25991;&#65292;&#20851;&#38190;&#35789;&#23601;&#26159;&ldquo;&#21521;&#19978;&#27969;&#21160;&rdquo;&#12290;&#36825;&#19968;&#28857;&#27491;&#26159;&#32654;&#22269;&#19968;&#30452;&#24341;&#20197;&#20026;&#20658;&#30340;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#30340;&#20027;&#35201;&#29305;&#36136;&#12290;&#23545;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#30340;&#35299;&#37322;&#26377;&#22810;&#31181;&#29256;&#26412;&#65292;&#33719;&#24471;&#26222;&#36941;&#20844;&#35748;&#30340;&#20449;&#24565;&#23601;&#26159;&#65306;&#26080;&#35770;&#26159;&#20160;&#20040;&#20986;&#36523;&#65292;&#37117;&#21487;&#20197;&#38752;&#33258;&#24049;&#30340;&#20915;&#24515;&#21644;&#21162;&#21147;&#65292;&#22312;&#31038;&#20250;&#38454;&#26799;&#19978;&#26356;&#19978;&#19968;&#27493;&#12290;&#22914;&#26524;&#35201;&#29992;&#19968;&#21477;&#35805;&#31616;&#35201;&#27010;&#25324; &ldquo;&#32654;&#22269;&#26790;&rdquo; &#30340;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#65306;&#20381;&#38752;&#20010;&#20154;&#22859;&#26007;&#21521;&#19978;&#27969;&#21160;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p>&#22240;&#20026;&#29983;&#27963;&#22312;&#32654;&#22269;&#65292;&#25105;&#21457;&#29616;&#36825;&#31687;&#25991;&#31456;&#35266;&#29031;&#30340;&#35282;&#24230;&#24456;&#26377;&#24847;&#24605;&#65306;</p>
<p>&#36825;&#31687;&#25991;&#31456;&#34429;&#28982;&#21015;&#20030;&#20102;&#19968;&#20010;&#27993;&#27743;&#12289;&#24191;&#19996;&#12289;&#31119;&#24314;&#31561;&#30465;&#27839;&#28023;&#22320;&#21306;&#38543;&#22788;&#21487;&#35265;&#30340;&#30001;&#36139;&#31351;&#20892;&#27665;&#36347;&#36523;&#20110;&#20013;&#31561;&#23500;&#35029;&#23478;&#24237;&#30340;&#20154;&#29289;&mdash;&mdash;49&#23681;&#30340;&#24464;&#20029;&#23045;&#65292;&#20294;&#20854;&#37325;&#24515;&#20854;&#23454;&#19981;&#22312;&#36825;&#31867;&#25925;&#20107;&#65292;&#32780;&#22312;&#36825;&#19968;&#28857;&#65306;&ldquo;&#29305;&#21035;&#26159;&#22312;&#20013;&#22269;&#19981;&#26029;&#22766;&#22823;&#30340;&#20013;&#20135;&#38454;&#32423;&#20043;&#20013;&#65292;&#23376;&#22899;&#27604;&#29238;&#36744;&#30340;&#25910;&#20837;&#35201;&#39640;&#12290;&rdquo;</p>
<p>&#36825;&#30830;&#23454;&#26159;&#20013;&#22269;&#36817;40&#24180;&#26469;&#30340;&#20107;&#23454;&#65292;&#23588;&#20854;&#26159;1940-1950&#24180;&#20195;&#29983;&#20154;&#65292;&#32463;&#21382;&#20102;&#20013;&#22269;&#30001;&#26497;&#24230;&#36139;&#22256;&#21040;&#19990;&#30028;&#31532;&#20108;&#32463;&#27982;&#20307;&#36825;&#19968;&#24040;&#22823;&#21464;&#21270;&#65292;&#38500;&#20102;&#19978;&#19990;&#32426;90&#24180;&#20195;&#20013;&#26399;&#22823;&#25209;&#19979;&#23703;&#30340;&#22269;&#20225;&#24037;&#20154;&#20043;&#22806;&#65292;&#20013;&#22269;&#22823;&#22810;&#25968;&#20154;&#30340;&#25910;&#20837;&#30830;&#23454;&#22312;&#19981;&#26029;&#25552;&#39640;&#65292;&#31038;&#20250;&#22320;&#20301;&#20063;&#26377;&#31243;&#24230;&#19981;&#21516;&#30340;&#25552;&#21319;&#65292;&#21518;&#21322;&#29983;&#25910;&#20837;&#20063;&#36828;&#39640;&#20110;&#21069;&#21322;&#29983;&#12290;&#20294;&#20013;&#22269;&#36825;&#19968;&#21521;&#19978;&#27969;&#21160;&#30340;&#36807;&#31243;&#26497;&#20026;&#30701;&#26242;&#65292;&#20174;1978&#24180;&#21040;2004&#24180;&#24038;&#21491;&#23601;&#22522;&#26412;&#32467;&#26463;&#65292;&#21069;&#21518;&#19981;&#36807;&#20108;&#21313;&#22810;&#24180;&#12290;&#26089;&#22312;2005&#24180;&#65292;&#21271;&#20140;&#22823;&#23398;&#25945;&#24072;&#25991;&#19996;&#33541;&#23601;&#20889;&#36807;&#19968;&#31687;&#35843;&#26597;&#25253;&#21578;&#65292;&#21517;&#20026;&ldquo;&#23478;&#24237;&#32972;&#26223;&#23545;&#25105;&#22269;&#39640;&#31561;&#25945;&#32946;&#26426;&#20250;&#21450;&#27605;&#19994;&#29983;&#23601;&#19994;&#30340;&#24433;&#21709;&rdquo;&#12290;&#35813;&#25991;&#20197;&#22312;&#20840;&#22269;&#33539;&#22260;&#25307;&#29983;&#30340;&#39640;&#26657;&#20043;&#27605;&#19994;&#29983;&#20026;&#35843;&#26597;&#23545;&#35937;&#65292;&#20197;&#29238;&#20146;&#30340;&#32844;&#19994;&#22320;&#20301;&#21644;&#21463;&#25945;&#32946;&#31243;&#24230;&#20316;&#20026;&#34913;&#37327;&#23478;&#24237;&#32972;&#26223;&#30340;&#25351;&#26631;&#65292;&#20854;&#20013;&#19987;&#21015;&#19968;&#33410;&#20998;&#26512;&ldquo;&#23478;&#24237;&#32972;&#26223;&#23545;&#27605;&#19994;&#29983;&#23601;&#19994;&#30340;&#24433;&#21709;&rdquo;&#65292;&#25351;&#20986;&#29238;&#20146;&#30340;&#32844;&#19994;&#29366;&#20917;&#20915;&#23450;&#23376;&#22899;&#30340;&#23601;&#19994;&#26426;&#20250;&#65292;&#20854;&#23427;&#22914;&#34218;&#37228;&#27700;&#24179;&#12289;&#25552;&#25300;&#36895;&#24230;&#31561;&#20063;&#37117;&#19982;&#29238;&#27597;&#31038;&#20250;&#22320;&#20301;&#30452;&#25509;&#30456;&#20851;&#12290;&#35813;&#35843;&#26597;&#34920;&#26126;&#65292;&#20165;&#23601;&#34218;&#36164;&#32780;&#35328;&#65292;&#29238;&#20146;&#30340;&#31038;&#20250;&#38454;&#23618;&#36234;&#39640;&#65292;&#27605;&#19994;&#29983;&#30340;&#24179;&#22343;&#36215;&#34218;&#20063;&#36234;&#39640;&#65292;&#29238;&#20146;&#20026;&#20892;&#27665;&#32773;&#27604;&#29238;&#20146;&#20026;&#34892;&#25919;&#31649;&#29702;&#20154;&#21592;&#12289;&#32463;&#29702;&#20154;&#21592;&#30340;&#27605;&#19994;&#29983;&#24179;&#22343;&#26376;&#25910;&#20837;&#20998;&#21035;&#23569;400&#20803;&#21644;300&#20803;&#12290; &#36825;&#19968;&#35843;&#26597;&#25581;&#31034;&#20102;&#20013;&#22269;&#38454;&#23618;&#27491;&#22312;&#36235;&#20110;&#22266;&#21270;&#36825;&#19968;&#27531;&#37239;&#29616;&#23454;&#12290;&#20197;&#21518;&#65292;&#20960;&#20046;&#32463;&#24120;&#21487;&#20197;&#30475;&#21040;&#31867;&#20284;&#30340;&#35843;&#26597;&#65292;&#35777;&#26126;&#27809;&#26377;&#20154;&#33033;&#30340;&#20892;&#23478;&#23376;&#24351;&#19982;&#22478;&#24066;&#24179;&#27665;&#23376;&#24351;&#22312;&#27714;&#32844;&#19968;&#36884;&#19978;&#30340;&#33392;&#38590;&#36299;&#28041;&#12290;</p>
<p>70&#21518;&#19982;80&#21518;&#30340;&#20013;&#22269;&#20154;&#26410;&#32463;&#21382;&#36807;&#25991;&#38761;&#65292;&#20182;&#20204;&#30340;&#24037;&#36164;&#34429;&#28982;&#27604;&#29238;&#36744;&#39640;&#22810;&#20102;&#65292;&#20294;&#20303;&#25151;&#12289;&#23376;&#22899;&#25945;&#32946;&#31561;&#21508;&#31181;&#25903;&#20986;&#30340;&#28072;&#24133;&#65292;&#36828;&#36828;&#36229;&#20986;&#24037;&#36164;&#28072;&#24133;&#12290;&#29305;&#21035;&#26159;80&#21518;&#20986;&#29983;&#30340;&#20154;&#65292;&#23601;&#31639;&#22823;&#23398;&#27605;&#19994;&#65292;&#20063;&#28145;&#24863;&#31038;&#20250;&#19978;&#21319;&#31649;&#36947;&#21464;&#24471;&#26497;&#20026;&#29421;&#31364;&#12290;&#21482;&#35201;&#19981;&#25343;&#21608;&#23567;&#24179;&#36825;&#31181;&ldquo;&#38054;&#23450;&#32593;&#32418;&rdquo;&#30340;&#20010;&#21035;&#23384;&#22312;&#26469;&#35777;&#26126;&#20013;&#22269;&#31038;&#20250;&#19978;&#21319;&#31649;&#36947;&#36890;&#30021;&#65292;&#23601;&#20250;&#25215;&#35748;&ldquo;&#38454;&#23618;&#22266;&#21270;&rdquo;&#36825;&#20010;&#35789;&#26089;&#23601;&#25104;&#20026;&#20013;&#22269;&#29616;&#23454;&#65292;&#32570;&#20047;&#19978;&#21319;&#26426;&#20250;&#30340;&#20013;&#22269;&#31038;&#20250;&#65292;&#31215;&#32858;&#33879;&#36234;&#26469;&#36234;&#22810;&#30340;&#26292;&#25150;&#20043;&#27668;&#12290;</p>
<p>&#20013;&#20135;&#38454;&#32423;&#30340;&#25193;&#22823;&#26089;&#23601;&#20572;&#27490;&#65292;&#36825;&#19968;&#38454;&#32423;&#26368;&#36745;&#29004;&#30340;&#25193;&#24352;&#26366;&#22312;10&#24180;&#21069;&#36798;&#21040;&#21344;&#20154;&#21475;23%&#36825;&#19968;&#27604;&#20363;&#65292;&#27492;&#21518;&#19968;&#30452;&#22312;&#32553;&#23567;&#12290;&#28165;&#21326;&#22823;&#23398;&#26446;&#24378;&#25945;&#25480;&#22312;2017&#24180;&#20844;&#24067;&#30340;&#26368;&#26032;&#35843;&#26597;&#25968;&#25454;&#26159;&#65306;&#20013;&#20135;&#23618;&#20026;19.12%&#12290;&#36825;&#20123;&#20013;&#20135;&#30340;&ldquo;&#24184;&#31119;&#29983;&#27963;&rdquo;&#65292;&#26377;&#19968;&#31687;&#26368;&#36817;&#22312;&#20013;&#22269;&#30127;&#20256;&#30340;&#25991;&#31456;&#20026;&#35777;&#65306;&#12298;2&#20159;&#26032;&#20013;&#20135; &#27491;&#22312;&#21464;&#25104;&ldquo;&#24515;&#20013;&#24808;&rdquo;&#12299;&#65292;&#35813;&#25991;&#25454;&#32593;&#32476;&#35843;&#26597;&#24471;&#20986;&#32467;&#35770;&#65292;&#26032;&#20013;&#20135;&#27491;&#34987;&#25151;&#36151;&#12289;&#23376;&#22899;&#25945;&#32946;&#12289;&#29238;&#27597;&#32769;&#30149;&#21387;&#36843;&#24471;&#21912;&#19981;&#36807;&#27668;&#65292;&#24515;&#20013;&#28966;&#34385;&#65292;&#22240;&#32780;&#34987;&#31216;&#20026;&ldquo;&#26898;&#32511;&#20154;&#32676;&rdquo;&#12290;</p>
<p>&#12298;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#28949;&#21457;&#22312;&#20013;&#22269;&#12299;&#30340;&#20316;&#32773;&#20284;&#20046;&#23545;&#36825;&#20123;&#26368;&#26032;&#24773;&#20917;&#27604;&#36739;&#38548;&#33180;&#12290;</p>
<p><br /><strong>&ldquo;&#32654;&#22269;&#26790;&rdquo;&#35114;&#33394;&#65292;&#38738;&#24180;&#20154;&#21521;&#24448;&#31038;&#20250;&#20027;&#20041;</strong></p>
<p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20043;&#25152;&#20197;&#36825;&#26679;&#27604;&#36739;&#65292;&#26159;&#22240;&#20026;&#36817;&#20108;&#21313;&#22810;&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#38738;&#24180;&#19968;&#20195;&#30340;&#25910;&#20837;&#12289;&#24037;&#20316;&#26426;&#20250;&#12289;&#19978;&#21319;&#26426;&#20250;&#37117;&#19981;&#22914;&#29238;&#36744;&#12290;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480; Raj Chetty&#12289;Nathaniel Hendren &#20197;&#21450;&#24067;&#26391;&#22823;&#23398;&#25945;&#25480; John Friedman&#65292;&#20849;&#21516;&#24314;&#31435;&#20102;&#19968;&#39033;&#20197; &ldquo;&#26426;&#20250;&#30340;&#24179;&#31561;&#65288;The Equality of Opportunity Project&#65289;&rdquo; &#20026;&#39064;&#30340;&#31995;&#21015;&#30740;&#31350;&#35745;&#21010;&#65292;&#26088;&#22312;&#25506;&#26512;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#32654;&#22269;&#20195;&#38469;&#27969;&#21160;&#24615;&#30340;&#21464;&#21270;&#65292;&#20197;&#21450;&#36825;&#20123;&#21464;&#21270;&#32972;&#21518;&#30340;&#31038;&#20250;&#22240;&#32032;&#12290;&#30740;&#31350;&#32773;&#20204;&#25910;&#38598;&#20102; 1996 &#24180;&#21040; 2012 &#24180;&#30340;&#25152;&#24471;&#31246;&#30003;&#25253;&#34920;&#25968;&#25454;&#65292;&#23545; 1980 &#33267; 1981 &#24180;&#38388;&#20986;&#29983;&#30340; 630 &#19975;&#32654;&#22269;&#20844;&#27665;&#36827;&#34892;&#30740;&#31350;&#12290;&#36890;&#36807;&#34920;&#21333;&#19978;&#30003;&#25253;&#30340;&#23478;&#24237;&#20146;&#23646;&#20851;&#31995;&#65292;&#20182;&#20204;&#25104;&#21151; &ldquo;&#21305;&#37197;&rdquo; &#20102; 95% &#30340;&#20844;&#27665;&#19982;&#20854;&#29238;&#27597;&#30340;&#25968;&#25454;&#12290;&#20182;&#20204;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#32654;&#22269;&#31038;&#20250;&#30340;&#27969;&#21160;&#24615;&#22312;&#36807;&#21435;&#30340;&#21322;&#20010;&#19990;&#32426;&#20013;&#19979;&#38477;&#26126;&#26174;&#65292;&#22312; 1940 &#24180;&#24038;&#21491;&#20986;&#29983;&#30340;&#20154;&#32676;&#65292;&#25910;&#20837;&#27700;&#24179;&#39640;&#20110;&#29238;&#27597;&#30340;&#27604;&#20363;&#22823;&#32422;&#20026; 90%&#65292;&#32780;&#23545;&#20110; 1980 &#24180;&#29983;&#20154;&#65292;&#36825;&#19968;&#27604;&#20363;&#20165;&#26377; 50%&#12290;&#23545;&#20110;&#32654;&#22269;&#22823;&#20247;&#32780;&#35328;&#65292;&ldquo;&#36807;&#19978;&#27604;&#29238;&#36744;&#26356;&#22909;&#30340;&#29983;&#27963;&rdquo; &#36825;&#20010;&#26368;&#31616;&#21333;&#30340;&#32654;&#22269;&#26790;&#65292;&#24050;&#32463;&#36234;&#26469;&#36234;&#36965;&#19981;&#21487;&#21450;&#12290;</p>
<p>2017&#24180;1&#26376;&#65292;&#32654;&#22269;&#38738;&#24180;&#32452;&#32455;&ldquo;&#24180;&#36731;&#26080;&#25932;&rdquo;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#19982;&#20108;&#25112;&#21518;&ldquo;&#23156;&#20799;&#28526;&rdquo;&#26399;&#38388;&#20986;&#29983;&#30340;&#29238;&#36744;&#30456;&#27604;&#65292;&#23613;&#31649;&#21463;&#25945;&#32946;&#27700;&#24179;&#25972;&#20307;&#26356;&#39640;&#65292;&#20294;&#32422;&#22312;1980&#65374;1995&#24180;&#38388;&#20986;&#29983;&#30340;&ldquo;&#21315;&#31143;&#19968;&#20195;&rdquo;&#65288;&#21448;&#31216;&ldquo;&#65337;&#19990;&#20195;&rdquo;&#65289;&#22312;&#25910;&#20837;&#21644;&#25151;&#20135;&#26041;&#38754;&#22343;&#19981;&#25932;&#29238;&#36744;&#12290;&#25253;&#21578;&#20351;&#29992;&#32654;&#32852;&#20648;&#30340;&#25968;&#25454;&#65292;&#32508;&#21512;&#32771;&#34385;&#36890;&#36135;&#33192;&#32960;&#22240;&#32032;&#65292;&#23558;2013&#24180;&#26102;25&#23681;&#33267;34&#23681;&#24180;&#40836;&#27573;&#30340;&ldquo;&#21315;&#31143;&#19968;&#20195;&rdquo;&#21644;1989&#24180;&#26102;&#19982;&#20043;&#21516;&#40836;&#30340;&ldquo;&#23156;&#20799;&#28526;&rdquo;&#19968;&#20195;&#36827;&#34892;&#27604;&#36739;&#65292;&#21457;&#29616;&ldquo;&#21315;&#31143;&#19968;&#20195;&rdquo;&#24180;&#25910;&#20837;&#20013;&#20301;&#25968;4&#19975;581&#32654;&#20803;&#65292;&#27604;&#21516;&#24180;&#40836;&#27573;&#30340;&#29238;&#36744;&#23569;20%&#65307;&ldquo;&#21315;&#31143;&#19968;&#20195;&rdquo;&#20928;&#36164;&#20135;&#20013;&#20301;&#25968;&#20026;1&#19975;90&#32654;&#20803;&#65292;&#27604;&ldquo;&#23156;&#20799;&#28526;&rdquo;&#19968;&#20195;&#23569;56%&#65307;&ldquo;&#21315;&#31143;&#19968;&#20195;&rdquo;&#30340;&#25151;&#23627;&#25317;&#26377;&#29575;&#20026;43%&#65292;&#20063;&#20302;&#20110;&#29238;&#36744;&#30340;46%&#12290;&#32654;&#32852;&#31038;&#35780;&#35770;&#35828;&#65292;&#25253;&#21578;&#25581;&#31034;&#20986;&#20004;&#20195;&#20154;&#20043;&#38388;&ldquo;&#20196;&#20154;&#33510;&#24700;&#30340;&#24046;&#36317;&rdquo;&#12290;</p>
<p>&#20102;&#35299;&#36825;&#20123;&#24046;&#36317;&#26377;&#21161;&#20110;&#29702;&#35299;&#32654;&#22269;&#21315;&#31143;&#19990;&#20195;&#20026;&#20309;&#26377;52%&#30340;&#20154;&#24076;&#26395;&#29983;&#27963;&#22312;&#31038;&#20250;&#20027;&#20041;&#22269;&#23478;&#65292;&#36824;&#26377;6%&#30340;&#24180;&#36731;&#20154;&#35748;&#20026;&#20849;&#20135;&#20027;&#20041;&#26159;&#26368;&#20339;&#36873;&#25321;&#12290;&#20854;&#21407;&#22240;&#23601;&#26159;&#32654;&#22269;&#26790;&#20005;&#37325;&#35114;&#33394;&#12290;<br />&#20013;&#22269;&#21521;&#19978;&#27969;&#21160;&#26426;&#20250;&#27604;&#32654;&#22269;&#22810;&#30340;&#38169;&#35273;&#22914;&#20309;&#36896;&#25104;&#65311;</p>
<p>&#36825;&#26159;&#20013;&#22269;&#36817;40&#24180;&#30340;&#31038;&#20250;&#21095;&#21464;&#23548;&#33268;&#30340;&#38169;&#35273;&#12290;&#20174;1980&#24180;&#20195;&#33267;&#20170;&#65292;&#22312;&#20197;&#26435;&#38065;&#20132;&#26131;&#20026;&#29305;&#33394;&#30340;&#25919;&#21830;&#20851;&#31995;&#19979;&#65292;&#20013;&#22269;&#20135;&#29983;&#20102;&#19981;&#23569;&#30333;&#25163;&#36215;&#23478;&#30340;&#19990;&#30028;&#32423;&#36229;&#32423;&#23500;&#32705;&#65292;&#23601;&#22312;2018&#24180;&#65292;&#20013;&#22269;&#20197;819&#20301;&#20159;&#19975;&#23500;&#35946;&#65292;&#36830;&#32493;&#31532;&#19977;&#24180;&#25226;&#32654;&#22269;&#30340;571&#20301;&#20159;&#19975;&#23500;&#35946;&#36828;&#36828;&#29993;&#22312;&#36523;&#21518;&#12290;&#23545;&#20110;&#20013;&#22269;&#20043;&#22806;&#30340;&#19990;&#30028;&#26469;&#35828;&#65292;&#20013;&#22269;&#24335;&#25919;&#21830;&#20851;&#31995;&#30340;&#40657;&#24149;&#26377;&#22810;&#26263;&#40657;&#20284;&#20046;&#24182;&#19981;&#37325;&#35201;&#65292;&#36825;&#24352;&#23500;&#35946;&#27036;&#19978;&#20013;&#22269;&#23500;&#35946;&#30340;&#25968;&#37327;&#23601;&#36275;&#20197;&#35777;&#26126;&#20013;&#22269;&#30340;&#21457;&#23637;&#26426;&#20250;&#22810;&#12289;&#19978;&#21319;&#31354;&#38388;&#22823;&#12290;</p>
<p>&#30001;&#20110;&ldquo;&#36827;&#27493;&#27966;&rdquo;&#30340;&#24847;&#35782;&#24418;&#24577;&#23621;&#20110;&#20027;&#27969;&#22320;&#20301;&#65292;&#32780;&#19988;&#22788;&#20110;&#19981;&#21487;&#20882;&#29359;&#30340;&#20027;&#27969;&#22320;&#20301;&#65292;&#22240;&#27492;&#26377;&#20010;&#26126;&#26174;&#30340;&#20107;&#23454;&#24456;&#38590;&#34987;&#25215;&#35748;&#65306;&#32654;&#22269;&#38738;&#24180;&#19968;&#20195;&#25910;&#20837;&#30340;&#19979;&#38477;&#12289;&#22833;&#19994;&#30340;&#22686;&#22810;&#65292;&#20854;&#23454;&#19982;1990&#24180;&#20195;&#24320;&#22987;&#30340;&#20840;&#29699;&#21270;&#21516;&#27493;&#12290;2016&#24180;5&#26376;&#65292;&#21069;&#19990;&#30028;&#38134;&#34892;&#39640;&#32423;&#32463;&#27982;&#23398;&#23478;&#24067;&#20848;&#31185;&middot;&#31859;&#25289;&#35834;&#32500;&#22855;&#65288;Branko Milanovic&#65289;&#21644;&#32822;&#40065;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#32422;&#32752;&middot;E.&#32599;&#40664;&#65288;John E. Roemer&#65289;&#22312;&#12298;&#21704;&#20315;&#32463;&#27982;&#23398;&#35780;&#35770;&#12299;&#65288;Harvard Business Review&#65289;&#19978;&#25776;&#25991;&#25351;&#20986;&#65292;&#22312;&#20840;&#29699;&#21270;&#36235;&#21183;&#19979;&#65292;&#20013;&#22269;&#21644;&#21360;&#24230;&#36825;&#20004;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#24555;&#36895;&#19978;&#21319;&#22823;&#22823;&#38477;&#20302;&#20102;&#19990;&#30028;&#19981;&#24179;&#31561;&#31243;&#24230;&#65292;&#20294;&#22312;&#22810;&#20010;&#22269;&#23478;&#20869;&#37096;&#65292;&#36139;&#23500;&#20998;&#21270;&#21364;&#22312;&#19981;&#26029;&#25193;&#22823;&#12290;&#20174;1988&#24180;&#21040;2011&#24180;&#65292;&#21457;&#36798;&#22269;&#23478;&#20013;&#19979;&#23618;&#23478;&#24237;&#30340;&#25910;&#20837;&#20960;&#20046;&#27809;&#26377;&#21464;&#21270;&#65292;&#22686;&#38271;&#36895;&#24230;&#30456;&#24403;&#32531;&#24930;&#12290;&#22312;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#23588;&#20854;&#26159;&#20687;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#36825;&#26679;&#30340;&#22823;&#22269;&#65292;&#20854;&#22269;&#20869;&#36139;&#23500;&#24046;&#36317;&#22312;&#21152;&#21095;&#12290;</p>
<p>&#20840;&#29699;&#21270;&#36827;&#31243;&#22987;&#20110;1990&#24180;&#20195;&#20811;&#26519;&#39039;&#20219;&#32654;&#22269;&#24635;&#32479;&#20043;&#21518;&#12290;&#37027;&#26102;&#30340;&#32654;&#22269;&#24320;&#22987;&#24352;&#24320;&#21452;&#33218;&#36814;&#25509;&#20840;&#19990;&#30028;&#31227;&#27665;&#65292;&#22885;&#24052;&#39532;&#26102;&#26399;&#26356;&#26159;&#25950;&#24320;&#22823;&#38376;&#65292;&#26080;&#35770;&#38271;&#24188;&#65292;&#21482;&#35201;&#24819;&#26469;&#65292;&#20960;&#20046;&#37117;&#33021;&#36827;&#26469;&#12290;&#36825;&#31181;&#24951;&#24936;&#35753;&#35768;&#22810;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20154;&#33719;&#24471;&#20102;&#25913;&#21892;&#22788;&#22659;&#30340;&#26426;&#20250;&#65292;&#20294;&#32654;&#22269;&#20063;&#20174;&ldquo;&#22823;&#29076;&#28809;&rdquo;&#65288;Melting pot&#65289;&#21464;&#25104;&#20102;&ldquo;&#27801;&#25289;&#30406;&rdquo;&#65288;Salad bowl&#65289;&#12290;&#19968;&#20010;&#32654;&#22269;&#31038;&#20250;&#22987;&#26009;&#26410;&#21450;&#30340;&#38382;&#39064;&#26159;&#65306;&#32654;&#22269;&#38738;&#24180;&#22240;&#27492;&#35201;&#19982;&#20840;&#19990;&#30028;&#28044;&#24448;&#32654;&#22269;&#30340;&#20248;&#31168;&#38738;&#24180;&#31454;&#20105;&#65292;&#20174;&#32780;&#23548;&#33268;&#25214;&#24037;&#20316;&#38590;&#24230;&#22823;&#20026;&#22686;&#21152;&#12290;&#36825;&#19981;&#20165;&#26159;&#31227;&#27665;&#19982;&#34013;&#39046;&#22312;&#31454;&#20105;&#24037;&#20316;&#26426;&#20250;&#65292;&#36824;&#36896;&#25104;&#31934;&#33521;&#22823;&#23398;&#25345;&#32493;&#29983;&#20135;&ldquo;&#23398;&#26415;&#38590;&#27665;&rdquo;&#12290;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;2013&#24180;12&#26376;&#19968;&#31687;&#25253;&#23548;&#65292;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#22522;&#37329;&#20250;&#65288;National Science Foundation&#65289;2011&#24180;&#30340;&#19968;&#39033;&#38024;&#23545;&#31934;&#33521;&#22823;&#23398;&#30340;&#35843;&#26597;&#34920;&#26126;&#65292;35%&#30340;&#21338;&#22763;&#23398;&#20301;&#33719;&#24471;&#32773;&mdash;&mdash;43%&#30340;&#20154;&#25991;&#23398;&#31185;&#21338;&#22763;&#65292;&#22312;&#23436;&#25104;&#23398;&#19994;&#26102;&#27809;&#26377;&#31614;&#19979;&#23601;&#19994;&#24847;&#21521;&#20070;&#12290;&#26377;&#26395;&#36208;&#19978;&#36861;&#27714;&#32456;&#36523;&#25945;&#32844;&#36825;&#26465;&#36335;&#30340;&#21338;&#22763;&#39044;&#26399;&#19981;&#21040;&#19968;&#21322;&#12290;</p>
<p>&#12298;&ldquo;&#32654;&#22269;&#26790;&rdquo;&#28949;&#21457;&#22312;&#20013;&#22269;&#12299;&#19968;&#25991;&#65292;&#26080;&#35270;&#20013;&#32654;&#20004;&#22269;&#31038;&#20250;&#25919;&#27835;&#21046;&#24230;&#21450;&#24320;&#25918;&#31243;&#24230;&#30340;&#26497;&#22823;&#24046;&#21035;&#65292;&#23558;&#20013;&#22269;&#26137;&#33457;&#19968;&#29616;&#30340;&#20108;&#21313;&#20313;&#24180;&#21521;&#19978;&#27969;&#21160;&#65292;&#19982;&#32654;&#22269;&#38271;&#26399;&#21521;&#19978;&#27969;&#21160;&#36807;&#31243;&#20013;&#30701;&#26242;&#20986;&#29616;&#30340;&#27969;&#21160;&#24615;&#19979;&#38477;&#27604;&#36739;&#65292;&#36825;&#31181;&#21462;&#20854;&#19968;&#28857;&mdash;&mdash;&#23569;&#25968;&#20154;&#33268;&#23500;&#36895;&#24230;&#30340;&#27604;&#36739;&#65292;&#26082;&#22833;&#20043;&#20110;&#20559;&#39047;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#20063;&#36817;&#20110;&#35884;&#35823;&#65292;&#26080;&#24322;&#20110;&#30196;&#20154;&#35299;&#26790;&#12290;</p>
<p>&#65288;&#22823;&#32426;&#20803;&#39318;&#21457;&#65292;&#36716;&#36733;&#35831;&#27880;&#26126;&#20986;&#22788;&#65289;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26417;&#39062;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;&#26790;" rel="tag">&#20013;&#22269;&#26790;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-138</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20309;&#28165;&#28063;&#65306;&#20013;&#22269;&#26790;&#8220;&#28949;&#21457;&#8221;&#26159;&#30196;&#20154;&#35299;&#26790;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-15-139">&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867;</a></li>
<li><a href="/t-15-137">&#35874;&#29141;&#30410;&#65306;&#25913;&#38761;&#24320;&#25918;&#22235;&#21313;&#24180;&#8212;&#8212;&#26411;&#36335;&#19982;&#20986;&#36335;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-138" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
