<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;03&#26376;01&#26085;&#35759;&#12305;&#21313;&#24180;&#21069;&#38506;&#30528;&#26379;&#21451;&#21040;&#29141;&#21271;&#24247;&#35199;&#33609;&#21407;&#39569;&#39532;&#65292;&#30475;&#21040;&#34013;&#22825;&#19978;&#26421;&#26421;&#36830;&#25104;&#29255;&#30340;&#30333;&#20113;&#65292;&#28014;&#38613;&#33324;&#24748;&#39547;&#22312;&#22836;&#39030;&#65292;&#30524;&#27882;&#24046;&#28857;&#27969;&#19979;&#26469;&#65292;&#22240;&#20026;&#19968;&#19979;&#35753;&#25105;&#24819;&#21040;&#20799;&#26102;&#30340;&#22825;&#31354;&#65292;&#22914;&#20170;&#37027;&#26223;&#24653;&#33509;&#38548;&#29983;&#12290; &lt;br /&gt;&amp;n" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/03/01 &#8226; &#20849;9416&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;03&#26376;01&#26085;&#35759;&#12305;&#21313;&#24180;&#21069;&#38506;&#30528;&#26379;&#21451;&#21040;&#29141;&#21271;&#24247;&#35199;&#33609;&#21407;&#39569;&#39532;&#65292;&#30475;&#21040;&#34013;&#22825;&#19978;&#26421;&#26421;&#36830;&#25104;&#29255;&#30340;&#30333;&#20113;&#65292;&#28014;&#38613;&#33324;&#24748;&#39547;&#22312;&#22836;&#39030;&#65292;&#30524;&#27882;&#24046;&#28857;&#27969;&#19979;&#26469;&#65292;&#22240;&#20026;&#19968;&#19979;&#35753;&#25105;&#24819;&#21040;&#20799;&#26102;&#30340;&#22825;&#31354;&#65292;&#22914;&#20170;&#37027;&#26223;&#24653;&#33509;&#38548;&#29983;&#12290; <br />&nbsp; &nbsp;<br />&#20037;&#23621;&#32418;&#37117;&#21271;&#20140;&#65292;&#19968;&#24320;&#30005;&#35270;&#23601;&#26159;&#27827;&#34809;&#32852;&#25773;&#12289;&#34532;&#34758;&#27873;&#38754;&#65307;&#19968;&#20986;&#38376;&#23601;&#31354;&#27745;&#27927;&#28577;&#12289;&#38452;&#38718;&#25171;&#30524;&#65307;&#26356;&#25171;&#30524;&#30340;&#26159;&#27178;&#25341;&#25341;&#30340;&#26465;&#23376;&#12289;&#20108;&#29399;&#12289;&#23567;&#29305;&#21153;&#65292;&#21152;&#19978;&#27809;&#29273;&#26495;&#20979;&#20390;&#32521;&#38431;&mdash;&mdash;&#35201;&#29615;&#22659;&#27809;&#29615;&#22659;&#65292;&#35201;&#28201;&#39336;&#27809;&#28201;&#39336;&#65292;&#29983;&#27963;&#20102;&#20960;&#21313;&#24180;&#30340;&#25925;&#22303;&#65292;&#31455;&#21464;&#24471;&#22914;&#27492;&#19981;&#22570;&#65292;&#23436;&#20840;&#36208;&#20102;&#24418;&#12290;<br /><br />&#27492;&#30171;&#19968;&#30171;&#20877;&#30171;&#65292;&#21482;&#26377;&#30171;&#19979;&#20915;&#24515;&#65292;&#20542;&#23478;&#33633;&#20135;&#31163;&#24320;&#12290;&#25105;&#26366;&#31469;&#23613;&#20840;&#21147;&#35828;&#26381;&#33258;&#24049;&#35201;&#29233;&#22269;&#65292;&#35201;&#19982;&#21516;&#32990;&#20849;&#29983;&#27515;&#65292;&#21487;&#25105;&#24847;&#24535;&#23454;&#22312;&#34180;&#24369;&#65292;&#20154;&#21448;&#27963;&#30340;&#30699;&#24773;&#65292;&#23545;&#21560;&#36827;&#40763;&#23380;&#12289;&#21507;&#21040;&#32963;&#37324;&#30340;&#22826;&#22312;&#24847;&#65292;&#24863;&#21463;&#21448;&#27604;&#36739;&#31351;&#37240;&#65292;&#20070;&#37324;&#30011;&#37324;&#38182;&#32483;&#27827;&#23665;&#12289;&#21315;&#21476;&#33521;&#38596;&#65292;&#23454;&#22312;&#27809;&#33080;&#25386;&#21040;&#30524;&#21069;&#23545;&#29031;&#65306;&#21382;&#21490;&#21517;&#22478;&#21271;&#20140;&#65292;&#31455;&#24050;&#27814;&#20026;&#29699;&#20307;&#19978;&#26368;&#19981;&#23452;&#23621;&#20303;&#30340;&#22478;&#24066;&#65281;<br /><br />&#25152;&#24184;&#19981;&#26159;&#25105;&#19968;&#20010;&#19981;&#29233;&#22269;&#65292;&#25197;&#22836;&#19968;&#30475;&#65292;&#22269;&#20154;&#19968;&#27874;&#27874;&#65292;&#35065;&#30528;&#35064;&#30528;&#65292;&#23617;&#28378;&#23615;&#27969;&#25250;&#36335;&#32780;&#36867;&#12290;&#37027;&#20123;&#21809;&#30528;&#29233;&#22269;&#32418;&#26354;&#20799;&#28436;&#30528;&#29233;&#20826;&#22823;&#29255;&#20799;&#30340;&#35282;&#20799;&#20204;&#65292;&#21482;&#26159;&#22312;&#20026;&#38134;&#23376;&#21644;&#21517;&#22836;&#20316;&#31168;&#65292;&#20320;&#35831;&#20182;/&#22905;&#26194;&#26194;&#25252;&#29031;&#65292;&#21738;&#20010;&#19981;&#26159;&#40644;&#33080;&#22806;&#22269;&#20154;&#65311;&#32431;&#31929;&#36215;&#21700;&#26550;&#31207;&#23376;&#12290;&#20320;&#30495;&#35753;&#20182;/&#22905;&#22238;&#26469;&#23450;&#23621;&#65292;&#25253;&#38144;&#20826;&#22269;&#35797;&#35797;&#65292;&#39532;&#19978;&#23601;&#19981;&#21644;&#20320;&#26031;&#25991;&#20102;&#12290;<br /><br />&#21734;&#65292;&#23545;&#19981;&#36215;&#65292;&#24212;&#35813;&#20889;&#29190;&#31505;&#20826;&#22269;&#65292;&#21734;&#65292;&#20877;&#23545;&#19981;&#36215;&#65292;&#21448;&#38169;&#20102;&#65292;&#26159;&#21253;&#38144;&#65292;&#21568;&#65281;&#24590;&#20040;&#25630;&#30340;&#65292;&#35841;&#21568;&#65292;&#25105;&#35201;&#20889;&#25253;&#25928;&#65292;&#24590;&#20040;&#23601;&#19981;&#32473;&#21602;&#65281;&#31508;&#35823;&#25163;&#35823;&#65292;&#21035;&#35823;&hellip;&hellip;&#20250;&#21834;&#65292;&#19981;&#26159;&#35773;&#21050;&#12290;<br /><br />&#22914;&#20170;&#25105;&#22352;&#22312;&#21271;&#32654;&#30340;&#23478;&#37324;&#65292;&#27599;&#22825;&#26395;&#30528;&#31383;&#22806;&#20934;&#26102;&#20276;&#22826;&#38451;&#19968;&#36215;&#30519;&#39038;&#30340;&#34013;&#22825;&#30333;&#20113;&#65292;&#30475;&#21040;&#25253;&#19978;&#12289;&#32593;&#19978;&#12289;&#30005;&#35270;&#37324;&#29983;&#25105;&#20859;&#25105;&#30340;&#21464;&#24322;&#20102;&#30340;&#21271;&#20140;&#65292;&#31455;&#28982;&#25104;&#20102;&#30005;&#24433;&#12298;&#19990;&#30028;&#26411;&#26085;&#12299;&#24403;&#20195;&#29256;&#65292;&#30495;&#26159;&#27442;&#21741;&#26080;&#27882;&#65306;&#38452;&#38718;&#24808;&#38654;&#32617;&#30528;&#28418;&#20142;&#22882;&#21326;&#30340;&#27004;&#32676;&#65292;&#21733;&#20204;&#20799;&#22992;&#20204;&#20799;&#25171;&#25198;&#30340;&#21644;&#22806;&#26143;&#20154;&#26377;&#19968;&#25340;&#65306;&#21253;&#30528;&#22836;&#35065;&#30528;&#33080;&#24102;&#30528;&#38450;&#27602;&#38754;&#20855;&#12290;&#26159;&#36214;&#21435;&#19978;&#29677;&#36824;&#26159;&#36214;&#21435;&#36865;&#27515;&#21834;&#65311;&#19968;&#19979;&#24573;&#28982;&#35273;&#24471;&#25105;&#30495;&#30340;&#22882;&#20360;&#65292;&#31455;&#28982;&#21487;&#20197;&#22823;&#21475;&#21628;&#21560;&#40092;&#27668;&#65292;&#27668;&#29022;&#20154;&#20063;&#65307;&#25105;&#21448;&#24605;&#24534;&#26159;&#21542;&#24456;&#19981;&#20183;&#20041;&mdash;&mdash;&#21463;&#20826;&#22269;&#25945;&#32946;&#22810;&#24180;&#65292;&#24590;&#21487;&#24323;&#20826;&#22269;&#19982;&#21516;&#32990;&#20110;&#19981;&#39038;&#65292;&#20687;&#39558;&#23478;&#36745;&#22823;&#20351;&#37027;&#33324;&#36867;&#20986;&#29983;&#22825;&#65311;&#21999;&#65292;&#22909;&#27513;&#20154;&#23478;&#26159;&#32654;&#22269;&#20154;&#65292;&#36867;&#22238;&#21435;&#29233;&#32654;&#22269;&#36824;&#26377;&#20010;&#34249;&#21475;&#65292;&#25105;&#21602;&#65311;&#21769;&#65292;&#26080;&#39068;&#23545;&#20826;&#22269;&#29238;&#32769;&#12290;<br /><br />&#19981;&#36807;&#65292;&#38590;&#19981;&#25104;&#25105;&#35813;&#22238;&#21435;&#24951;&#24936;&#36212;&#27515;&#65311;&#19981;&#23545;&#65292;&#37027;&#38452;&#38718;&#26159;&#25105;&#25972;&#30340;&#20040;&#65311;&#20556;&#22823;&#20010;&#29699;&#65292;&#24590;&#20040;&#21333;&#21333;&#20826;&#22269;&#36825;&#26679;&#65311;&#35841;&#24178;&#30340;&#65311;&#19981;&#35813;&#24819;&#24819;&#20040;&#65311; <br /><br />&#36182;&#32769;&#22825;&#32943;&#23450;&#19981;&#22320;&#36947;&#12290;&#26377;&#20154;&#35828;&#22825;&#38271;&#30524;&#20498;&#20687;&#30495;&#30340;&#65292;&#35201;&#19981;&#24590;&#20040;&#19987;&#24448;&#20316;&#24694;&#22810;&#30340;&#22269;&#24230;&#21435;&#12290;&#19981;&#20449;&#20320;&#30475;&#30475;&#65292;&#20826;&#22269;&#21608;&#22260;&#19968;&#22280;&#22269;&#23478;&#65292;&#27809;&#39640;&#22681;&#25318;&#30528;&#21543;&#65311;&#26377;&#22681;&#33021;&#30732;&#30340;&#22825;&#39640;&#65311;&#25105;&#24819;&#20826;&#22269;&#25487;&#31354;&#40481;&#22320;&#23617;&#20063;&#27809;&#25103;&#21543;&#65311;&#38452;&#38718;&#35201;&#31359;&#36234;&#20320;&#26377;&#36740;&#20040;&#65311;&#20320;&#30693;&#36947;&#23427;&#20174;&#21738;&#20799;&#26469;&#65311;&#24590;&#20040;&#21738;&#20010;&#37051;&#23621;&#37117;&#27809;&#36825;&#26411;&#26085;&#26223;&#35937;&#65311;&#19981;&#36807;&#25105;&#30475;&#37329;&#19977;&#20799;&#23478;&#24748;&#65292;&#26089;&#26202;&#30340;&#20107;&#12290;&#22240;&#20026;&#19977;&#20799;&#21644;&#20013;&#20849;&#22823;&#21733;&#31359;&#19968;&#26465;&#35044;&#23376;&#65292;&#36890;&#30528;&#12290;&#20854;&#20182;&#21508;&#37051;&#23621;&#37117;&#22909;&#22909;&#30340;&#65292;&#22825;&#26159;&#22825;&#65292;&#22320;&#26159;&#22320;&#65292;&#21475;&#32617;&#27809;&#30340;&#21334;&#65292;&#38450;&#27602;&#27809;&#38754;&#20855;&#12290;&#36830;&#36234;&#21335;&#23567;&#20804;&#24351;&#30475;&#22823;&#21733;&#36825;&#20040;&#29436;&#29384;&#65292;&#37117;&#20250;&#20599;&#30528;&#20048;&#12290;<br /><br />&#36825;&#21040;&#24213;&#26159;&#21643;&#30340;&#20102;&#21602;&#65311;&#19968;&#24178;&#20826;&#22269;&#31185;&#23398;&#23478;&#12289;&#29615;&#20445;&#23448;&#36890;&#36890;&#22823;&#30524;&#30634;&#23567;&#30524;&#65292;&#21482;&#21097;&#19979;&#22830;&#35270;&#36824;&#22312;&#27668;&#39297;&#30340;&#23433;&#24944;P&#27665;&#65292;&#36825;&#22238;&#24443;&#24213;&#20667;&#20102;&#65292;&#22823;&#35044;&#34921;&#20063;&#35065;&#22312;&#38718;&#20013;&#65292;CCAV&#20877;&#20063;&#32534;&#19981;&#22278;&#20102;&#12290;<br /><br />&#21476;&#20170;&#25991;&#29486;&#37324;&#20174;&#27809;&#26377;&#36807;&#36825;&#31181;&#26223;&#35937;&#35760;&#36733;&#12290;&#21482;&#26377;&#22312;&#26292;&#21531;&#26411;&#20195;&#25214;&#21040;&#20010;&#25226;&#20363;&#23376;&#65292;&#32780;&#19988;&#36890;&#36890;&#34987;&#21476;&#20154;&#21947;&#20026;&#22825;&#35892;&#65281;&#27492;&#24773;&#27492;&#26223;&#24517;&#23450;&#36733;&#20837;&#21490;&#20876;&#65292;&#34987;&#35760;&#20026;&#31354;&#21069;&#32477;&#21518;&#30340;&#20826;&#22269;&#29420;&#23478;&#29305;&#33394;&#12290;<br /><br />&#25105;&#27491;&#21644;&#33258;&#24049;&#36739;&#21170;&#65292;&#24573;&#28982;&#30475;&#21040;&#32593;&#19978;&#26126;&#30333;&#20154;&#20142;&#20986;&#19968;&#21477;&#22307;&#20154;&#35757;&#65292;&#26352;&#65306;&#20154;&#20197;&#21892;&#24863;&#65292;&#22825;&#20197;&#31119;&#24212;&#65307;&#20154;&#20197;&#24694;&#24863;&#65292;&#22825;&#20197;&#28798;&#24212;&#12290;&#36930;&#22823;&#24735;&#12290;&ldquo;&#24212;&rdquo;&#32773;&#65292;&#25253;&#24212;&#26159;&#20063;&#12290;&#25442;&#35328;&#20043;&#65292;&#23601;&#26159;&#21476;&#20170;&#24120;&#35828;&#30340;&#21892;&#24694;&#26377;&#25253;&#12290;<br /><br />&#23545;&#27492;&#24808;&#26223;&#65292;&#20013;&#21326;&#25991;&#21270;&#37324;&#26377;&#20004;&#20010;&#35828;&#27861;&#12290;<br /><br />&#19968;&#35859;&#22825;&#20154;&#24863;&#24212;&#12290;&#19978;&#22825;&#23545;&#27599;&#20010;&#20154;&#37117;&#26159;&#20844;&#24179;&#30340;&#12290;&#20320;&#35828;&#37027;&#24590;&#20040;&#25105;&#23500;&#20182;&#31351;&#21834;&#12290;&#20320;&#21487;&#20197;&#38382;&#38382;&#20320;&#31062;&#29238;&#65292;&#20182;&#19968;&#20934;&#21578;&#35785;&#20320;&#65292;&#21681;&#23478;&#31062;&#19978;&#31215;&#24503;&#65292;&#27809;&#23475;&#36807;&#20154;&#65292;&#20320;&#23567;&#23376;&#27838;&#20102;&#31062;&#23447;&#30340;&#20809;&#65292;&#21035;&#23475;&#20154;&#21834;&#65292;&#32473;&#20320;&#20799;&#23376;&#30041;&#28857;&#31119;&#25253;&#12290;<br /><br />&#20320;&#26159;&#35201;&#39277;&#33457;&#23376;&#20063;&#35201;&#24863;&#24681;&#65292;&#33267;&#23569;&#32769;&#22825;&#27809;&#35753;&#20320;&#20170;&#29983;&#21464;&#20102;&#20992;&#19979;&#33756;&#40481;&#20160;&#20040;&#30340;&#65292;&#31351;&#65292;&#26159;&#35753;&#20320;&#36824;&#19978;&#36744;&#23376;&#27424;&#21035;&#20154;&#30340;&#20538;&#12290;&#32769;&#32769;&#23454;&#23454;&#35201;&#39277;&#21543;&#21834;&#65292;&#36824;&#28165;&#20102;&#19994;&#20538;&#65292;&#19979;&#36744;&#23376;&#20139;&#31119;&#12290;<br /><br />&#19978;&#22825;&#23545;&#27599;&#19968;&#20010;&#31038;&#20250;&#12289;&#22269;&#23478;&#20063;&#20844;&#24179;&#12290;&#20013;&#21326;&#20116;&#21315;&#24180;&#65292;&#19978;&#21476;&#23591;&#33308;&#12289;&#22823;&#21776;&#24320;&#27888;&#12289;&#24247;&#20094;&#30427;&#19990;&#65292;&#21382;&#20195;&#31216;&#39042;&#12290;&#39034;&#22825;&#24847;&#65292;&#22825;&#23376;&#31435;&#23041;&#12289;&#30334;&#22995;&#23433;&#23621;&#65292;&#22269;&#36816;&#26124;&#30427;&#23682;&#27490;&#30334;&#24180;&#12290;&#20961;&#32479;&#27835;&#32773;&#26127;&#24248;&#33618;&#28139;&#26292;&#25150;&#12289;&#23648;&#25134;&#26080;&#36764;&#65292;&#24517;&#36973;&#22825;&#35892;&#12290;&#20363;&#23376;&#24456;&#22810;&#65292;&#22799;&#26688;&#12289;&#21830;&#32419;&#12289;&#38539;&#28800;&#12289;&#23435;&#24509;&hellip;&hellip;&#20030;&#20961;&#26292;&#21531;&#26127;&#21531;&#24403;&#36947;&#65292;&#19978;&#22825;&#19968;&#23450;&#25253;&#20197;&#39068;&#33394;&#65292;&#19981;&#26159;&#22823;&#28061;&#22823;&#26097;&#39295;&#27533;&#21315;&#37324;&#65292;&#23601;&#26159;&#30423;&#36156;&#34562;&#36215;&#32676;&#38596;&#25581;&#31487;&#12290;<br /><br />&#35266;&#21382;&#21490;&#30475;&#24403;&#20170;&#65292;&#32467;&#35770;&#26159;&#20849;&#21290;&#28866;&#33261;&#32622;&#39030;&#65292;&#38598;&#20154;&#31867;&#26292;&#25919;&#20043;&#22823;&#20840;&#12289;&#32479;&#27835;&#25163;&#27573;&#20043;&#37034;&#24694;&#65292;&#21476;&#20170;&#20013;&#22806;&#37034;&#24694;&#25919;&#26435;&#26080;&#20986;&#20854;&#21491;&#65292;&#27450;&#39575;&#12289;&#24858;&#24324;&#12289;&#24656;&#21523;&#12289;&#38215;&#21387;&#27627;&#26080;&#24213;&#32447;&#65292;&#36830;&#24378;&#25688;&#27963;&#20154;&#22120;&#23448;&#36825;&#26679;&#30044;&#31867;&#19981;&#22914;&#30340;&#20107;&#37117;&#20250;&#24178;&#12290;<br /><br />&#20108;&#35859;&#29616;&#19990;&#29616;&#25253;&#12290;&#28023;&#22806;&#26126;&#24935;&#32593;&#32479;&#35745;&#36807;&#65292;&#36843;&#23475;&#30495;&#21892;&#24525;&#20462;&#28860;&#32773;&#30340;&#24694;&#24466;&#65292;&#24694;&#25253;&#19981;&#26029;&#65292;&#21313;&#20960;&#24180;&#21152;&#36215;&#26469;&#65292;&#27515;&#20102;&#20960;&#20010;&#38598;&#22242;&#20891;&#65292;&#32780;&#19988;&#20010;&#20010;&#27515;&#30340;&#24456;&#31163;&#22855;&#65292;&#24456;&#31361;&#28982;&#12289;&#24456;&#38590;&#30475;&#12290;&#34987;&#36710;&#25758;&#25481;&#33041;&#29916;&#23376;&#30340;&#12289;&#19979;&#38754;&#37027;&#22320;&#26041;&#38271;&#30284;&#36973;&#20999;&#21106;&#30340;&#12289;&#27985;&#36523;&#21095;&#30171;&#28385;&#22320;&#25171;&#28378;&#25758;&#22681;&#32780;&#27515;&#30340;&#12289;&#36208;&#22812;&#36335;&#36300;&#36827;&#27807;&#37324;&#27873;&#25104;&#27668;&#29699;&#30340;&hellip;&hellip;&#36824;&#26377;&#32769;&#23110;&#23401;&#23376;&#32769;&#20154;&#36319;&#30528;&#36973;&#27523;&#26292;&#20129;&#30340;&#65292;&#25968;&#19981;&#32988;&#25968;&#12290;&#24744;&#21487;&#20197;&#19981;&#20449;&#65292;&#21487;&#24604;&#20116;&#27611;&#20063;&#27809;&#20572;&#36807;&#26367;&#20027;&#23376;&#36974;&#25513;&#65292;&#25105;&#24819;&#65292;&#24744;&#19978;http://www.minghui.org&#30475;&#30475;&#65292;&#26377;&#30495;&#21517;&#30495;&#30456;&#65292;&#31435;&#30693;&#30495;&#20266;&#12290;<br /><br />&#22914;&#20170;&#65292;&#32654;&#22269;NASA&#19981;&#26029;&#20256;&#22238;&#23431;&#23449;&#26356;&#26032;&#30340;&#22270;&#20687;&#24544;&#21578;&#65292;&#31070;&#22312;&#36965;&#36828;&#30340;&#30524;&#21069;&#65292;&#27491;&#31574;&#21160;&#27516;&#28781;&#19982;&#25327;&#25937;&#26426;&#21046;&#65292;&#20320;&#25105;&#31351;&#23613;&#25152;&#26377;&#26234;&#21147;&#65292;&#37117;&#26080;&#27861;&#30053;&#30693;&#19968;&#20108;&#20043;&#29572;&#22937;&#19982;&#23041;&#20005;&#12290;&#20320;&#25105;&#33021;&#30693;&#26195;&#30340;&#65292;&#23601;&#26159;&#20826;&#22269;&#29420;&#23478;&#38452;&#38718;&#65292;&#30446;&#21069;&#27491;&#20197;&#30334;&#19975;&#24179;&#26041;&#20844;&#37324;&#30340;&#35268;&#27169;&#35206;&#30422;&#12290;&#37027;&#65292;&#25110;&#35768;&#23601;&#26159;&#22823;&#28165;&#27927;&#30340;&#24320;&#31471;&#65281;&#20804;&#24351;&#65292;&#20320;&#35201;&#29359;&#20108;&#65292;&#27809;&#26377;&#27963;&#36335;&#12290;<br /><br />&#22909;&#20687;&#22269;&#20154;&#20063;&#26377;&#24863;&#24212;&#12290;&#35201;&#19981;&#24590;&#20040;&#20105;&#20808;&#24656;&#21518;&#36867;&#31163;&#21602;&#12290;&#35201;&#19981;&#24590;&#20040;&#21523;&#24471;&#21152;&#25343;&#22823;&#20851;&#38381;&#20102;&#25237;&#36164;&#31227;&#27665;&#22823;&#38376;&#65292;&#20960;&#24180;&#21069;&#37027;&#26159;&#35813;&#22269;&#26368;&#27426;&#36814;&#30340;&#31227;&#27665;&#31181;&#31867;&#21734;&#65281;&#22909;&#21543;&#65292;&#25105;&#24110;&#20320;&#24402;&#32435;&#19968;&#19979;&#22914;&#20170;&#26368;&#26377;&#25928;&#30340;&#26159;&#20004;&#31181;&#36867;&#27861;&#12290;<br /><br />&#19968;&#26159;&#21367;&#27454;&#20986;&#36867;&#12290;&#35828;&#25991;&#38597;&#28857;&#21483;&#26234;&#32773;&#25321;&#22320;&#32780;&#23621;&#65292;&#35828;&#25991;&#21270;&#28857;&#21487;&#24341;&#23385;&#23376;&#26352;&#65306;&#19977;&#21313;&#20845;&#35745;&#65292;&#36208;&#20026;&#19978;&#31574;&#12290;&#20804;&#24351;&#65292;&#31435;&#39532;&#21334;&#20102;&#25151;&#23376;&#65288;&#24403;&#24180;&#34394;&#39640;&#27809;&#21334;&#65292;&#22914;&#20170;&#36935;&#19978;&#36339;&#27004;&#20215;&#20063;&#35201;&#35748;&#20498;&#38665;&#65289;&#65292;&#25442;&#20102;&#37329;&#26465;&#32654;&#38046;&#65292;&#21738;&#20799;&#35201;&#20320;&#23601;&#24555;&#21435;&#65292;&#21035;&#25361;&#65292;&#36867;&#20986;&#26469;&#20877;&#35828;&#12290;&#22914;&#20170;&#26159;&#21334;&#26041;&#24066;&#22330;&#65292;&#35201;&#20986;&#26469;&#30340;&#22826;&#22810;&#65292;&#22269;&#20154;&#26377;&#20457;&#38065;&#21448;&#26377;&#33041;&#30340;&#26080;&#25968;&#12290;&#25152;&#20197;&#25105;&#21149;&#20320;&#21035;&#31561;&#22823;&#23478;&#37117;&#20851;&#20102;&#38376;&#65292;&#20320;&#23601;&#24808;&#20102;&#12290;&#26377;&#21477;&#35805;&#21483;&#24908;&#19981;&#25321;&#36335;&#65292;&#22914;&#20170;&#20320;&#22823;&#27010;&#23601;&#38754;&#20020;&#27492;&#31561;&#20108;&#36135;&#23616;&#38754;&#12290;&#19981;&#31649;&#20013;&#20171;&#20171;&#32461;&#20320;&#21435;&#24052;&#25289;&#22317;&#65292;&#20877;&#36716;&#36947;&#35199;&#29677;&#29273;&#65292;&#36824;&#26159;&#21149;&#20320;&#21435;&#29273;&#20080;&#21152;&#12289;&#28023;&#22320;&#12289;&#22696;&#35199;&#21733;&#65292;&#28982;&#21518;&#21508;&#31181;&#31614;&#35777;&#21435;&#32654;&#22269;&#65292;&#19981;&#31649;&#20320;&#25026;&#19981;&#25026;&#33521;&#35821;&#12289;&#27861;&#35821;&#12289;&#35199;&#29677;&#29273;&#35821;&#65292;&#20877;&#19981;&#33021;&#25361;&#20102;&#65292;&#27602;&#27668;&#26469;&#20102;&#65292;&#20877;&#24910;&#30528;&#65292;&#21629;&#24555;&#27809;&#20102;&#30693;&#36947;&#19981;&#65311;<br /><br />&#20108;&#26159;&#20197;&#36864;&#20195;&#36867;&#12290;&#36825;&#26159;&#32473;&#27809;&#38065;&#27809;&#32972;&#26223;&#27809;&#36335;&#21487;&#36867;&#30340;&#20804;&#24351;&#20934;&#22791;&#30340;&#12290;&#36864;&#65292;&#23601;&#26159;&#20320;&#36339;&#22681;&#20986;&#26469;&#24120;&#30475;&#21040;&#32593;&#19978;&#35828;&#30340;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#36824;&#26377;&#65292;&#20320;&#27809;&#25509;&#21040;&#28023;&#22806;&#30005;&#35805;&#21149;&#36864;&#65311;&#20320;&#21333;&#20301;&#27809;&#25910;&#21040;&#30495;&#30456;&#20256;&#30495;&#65311;&#20320;&#37038;&#31665;&#27809;&#25509;&#36807;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65311;&#37027;&#20320;&#22826;&#19981;&#36208;&#36816;&#20102;&#65292;&#37027;&#21487;&#26159;&#25937;&#20320;&#21629;&#30340;&#20449;&#24687;&#12290;&#36824;&#22909;&#65292;&#22914;&#20170;&#20320;&#30475;&#21040;&#25105;&#30340;&#20041;&#21153;&#24544;&#21578;&#20102;&#65292;&#20320;&#36824;&#26377;&#25937;&#12290;&#35201;&#27963;&#21629;&#20808;&#25226;&#33041;&#20013;&#30340;&#37034;&#24565;&#27927;&#20928;&#65306;&#20160;&#20040;&#21453;&#20826;&#21834;&#12289;&#19981;&#29233;&#22269;&#21834;&#12289;&#25630;&#25919;&#27835;&#21834;&#12289;&#36855;&#20449;&#21834;&#20160;&#20040;&#30340;&#12290;&#37027;&#37117;&#26159;&#36973;&#22825;&#35892;&#30340;&#20849;&#21290;&#28748;&#36827;&#20320;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#65292;&#32477;&#19981;&#26159;&#20320;&#30340;&#20154;&#24565;&#12290;&#19981;&#20449;&#20320;&#24819;&#24819;&#30475;&#20102;&#22810;&#23569;&#24180;&#26149;&#26202;&#12289;&#26032;&#38395;&#32852;&#25773;&#65311;&#20320;&#35828;&#30340;&#36825;&#20123;&#26159;&#19981;&#26159;&#21644;&#23427;&#19968;&#20010;&#35843;&#65311;&#35828;&#30333;&#20102;&#65292;&#37027;&#19981;&#26159;&#20320;&#12290;&#20320;&#24536;&#20102;&#20040;&#65292;&#22312;&#20320;6&#23681;&#12289;15&#23681;&#12289;30&#23681;&#37027;&#20123;&#24180;&#65292;&#19977;&#27425;&#20030;&#25163;&#25893;&#25331;&#65292;&#31946;&#20102;&#24052;&#28034;&#23459;&#35475;&#35201;&#25226;&#21629;&#20132;&#32473;&#21290;&#20826;&#21644;&#23427;&#30340;&#20027;&#20041;&#32780;&#19981;&#26159;&#30041;&#32473;&#20320;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#20174;&#37027;&#26102;&#36215;&#20320;&#30495;&#39746;&#20799;&#26089;&#27809;&#20102;&#65292;&#20320;&#21334;&#36523;&#20026;&#22900;&#25104;&#20102;&#20826;&#24466;&#12290;<br /><br />&#25152;&#20197;&#22914;&#20170;&#20320;&#21629;&#24748;&#19968;&#32447;&#12290;&#22825;&#28781;&#20013;&#20849;&#65292;&#31070;&#30446;&#22914;&#30005;&#12290;&#36825;&#23601;&#26159;&#25105;&#24320;&#22836;&#21578;&#35785;&#20320;&#30340;&#21892;&#24694;&#26377;&#25253;&#12290;&#20320;&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#21442;&#35266;&#20013;&#22269;&#26576;&#24093;&#38517;&#65292;&#30475;&#21040;&#20986;&#22303;&#30340;&#21476;&#20154;&#39607;&#39621;&#65292;&#30693;&#36947;&#26159;&#24093;&#29579;&#39550;&#23849;&#26102;&#27963;&#20154;&#38506;&#33900;&#65292;&#20320;&#27809;&#36215;&#40481;&#30382;&#30105;&#30249;&#65311;&#20854;&#23454;&#22914;&#20170;&#20320;&#26356;&#21361;&#38505;&#65292;&#19981;&#36214;&#24555;&#36864;&#20826;&#36864;&#22242;&#36864;&#38431;&#65292;&#19981;&#20165;&#39607;&#39621;&#30041;&#19981;&#19979;&#65292;&#22825;&#35892;&#19968;&#21040;&#65292;&#19968;&#28404;&#24724;&#24680;&#30524;&#27882;&#37117;&#30041;&#19981;&#19979;&#12290;&#20320;&#35828;&#20320;&#19981;&#20449;&#20849;&#20135;&#20027;&#20041;&#65292;&#23601;&#26159;&#20026;&#20445;&#20303;&#32844;&#20301;&#12289;&#20445;&#20303;&#25910;&#20837;&#12289;&#20445;&#20303;&#23478;&#23567;&#65292;&#29978;&#33267;&#26159;&#34987;&#20837;&#20826;&#65292;&#37027;&#36824;&#31561;&#21861;&#65292;&#24555;&#21435;http://tuidang.epochtimes.com&#36864;&#21543;&#12290;<br /><br />&#23545;&#19981;&#36215;&#65292;&#31532;&#19968;&#31181;&#36867;&#27861;&#36867;&#20986;&#26469;&#30340;&#38654;&#38718;&#31227;&#27665;&#20063;&#22312;&#27492;&#21015;&#12290;&#25105;&#20808;&#24685;&#21916;&#20320;&#36867;&#20986;&#20102;&#37027;&#20010;&#26159;&#38750;&#22320;&#65292;&#20294;&#20854;&#23454;&#36824;&#27809;&#36867;&#24443;&#24213;&#65292;&#19981;&#35201;&#20197;&#20026;&#20320;&#39134;&#36234;&#21315;&#23665;&#19975;&#27700;&#65292;&#36530;&#24320;&#20102;&#38452;&#38718;&#20013;&#24515;&#65292;&#21628;&#21560;&#19981;&#21040;&#27602;&#27668;&#23601;&#27809;&#20107;&#20102;&#12290;&#20854;&#23454;&#31070;&#30475;&#20320;&#23601;&#20687;&#34434;&#34433;&#25644;&#23478;&#25386;&#20102;&#20010;&#23567;&#31389;&#12290;&#21482;&#35201;&#27809;&#36864;&#65292;&#27809;&#21462;&#28040;&#20320;&#20030;&#30528;&#25331;&#22836;&#23545;&#30528;&#34880;&#26071;&#21457;&#36807;&#30340;&#27602;&#35475;&#65292;&#27809;&#25273;&#25481;&#20849;&#21290;&#32473;&#20320;&#25171;&#19978;&#30340;&#20861;&#21360;&#65292;&#20320;&#20173;&#28982;&#26080;&#27861;&#20445;&#20303;&#23567;&#21629;&#20799;&#12290;&#20026;&#20320;&#30495;&#27491;&#23433;&#20840;&#65292;&#36214;&#32039;&#36864;&#21543;&#12290;&#36864;&#20102;&#65292;&#25165;&#30495;&#27491;&#25937;&#20102;&#33258;&#24049;&#12290;<br /><br />&#20154;&#35828;&#26080;&#20826;&#19968;&#36523;&#36731;&#65292;&#36864;&#20102;&#65292;&#31070;&#23601;&#25226;&#20320;&#24403;&#20154;&#20102;&#12290;&#19981;&#26159;&#39554;&#20320;&#21834;&#65292;&#31070;&#35828;&#20154;&#26159;&#19975;&#29289;&#20043;&#28789;&#65292;&#30475;&#20849;&#20826;&#26159;&#39764;&#65292;&#24819;&#24819;&#65292;&#20826;&#24466;&#26159;&#21861;&#65311;&#29616;&#22312;&#36824;&#27809;&#28781;&#23427;&#65292;&#26159;&#32473;&#20320;&#26426;&#20250;&#12290;&#26126;&#30333;&#21862;&#65311;&#36864;&#20102;&#39034;&#20415;&#30475;&#30475;&#36864;&#20826;&#32593;&#31449;&#26377;&#22810;&#23569;&#20041;&#22763;&#21644;&#20320;&#19968;&#26679;&#26126;&#30333;&#65306;&#21040;&#20170;&#22825;&#26159;158,365,526&#20301;&#12290;&#31069;&#36154;&#20320;&#65292;&#20804;&#24351;&#65281;<br /><br />&#25353;&#23454;&#24800;&#30340;&#35828;&#65292;&#31532;&#20108;&#31181;&#36867;&#27861;&#65292;&#24615;&#20215;&#27604;&#26368;&#39640;&#12290;&#19981;&#29992;&#25243;&#23478;&#33293;&#19994;&#65292;&#20687;&#25105;&#20284;&#30340;&#29436;&#29384;&#65307;&#20320;&#19981;&#20165;&#21487;&#20197;&#27963;&#30528;&#65292;&#36824;&#33021;&#30452;&#25509;&#30446;&#20987;&#20849;&#21290;&#28781;&#20129;&#65292;&#22810;&#24102;&#21170;&#65281;&#37027;&#26102;&#20320;&#20250;&#30475;&#21040;&#36825;&#20010;&#19981;&#20449;&#31070;&#20063;&#19981;&#35753;&#30334;&#22995;&#20449;&#31070;&#30340;&#22351;&#31181;&#65292;&#24590;&#20040;&#34987;&#32769;&#22825;&#25910;&#25342;&#65292;&#37027;&#21487;&#26159;&#27704;&#36828;&#38590;&#24536;&#30340;&#36229;&#32423;&#22823;&#25103;&#65292;&#27604;&#20154;&#31867;&#21490;&#19978;&#20219;&#20309;&#33410;&#30446;&#37117;&#31934;&#24425;&#12290;<br /><br />&#20854;&#23454;&#24320;&#22330;&#38179;&#24050;&#32463;&#21709;&#20102;&#65292;&#32784;&#24515;&#31561;&#65292;&#20320;&#33021;&#30475;&#21040;&#65292;&#26159;&#22240;&#20026;&#20320;&#24050;&#32463;&#19982;&#37027;&#20010;&#22351;&#31181;&#24443;&#24213;&#38548;&#24320;&#12290;&#19981;&#20449;&#30340;&#20154;&#23601;&#27809;&#26426;&#20250;&#20102;&#12290;&#37027;&#21482;&#26159;&#19968;&#30636;&#12290;&#31070;&#20315;&#24904;&#24754;&#19982;&#23041;&#20005;&#21516;&#22312;&#65292;&#19981;&#33021;&#30041;&#19979;&#30340;&#26159;&#20849;&#21290;&#30340;&#20449;&#24466;&#12290;&#24694;&#20538;&#24517;&#39035;&#20607;&#36824;&#65292;&#25343;&#21629;&#12290;<br /><br />---&#36716;&#33258;&#12298;&#26032;&#32426;&#20803;&#21608;&#21002;&#12299;&#33258;&#30001;&#35780;&#35770;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-43</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#20061;&#22825;&#21073;&#12305;&#65306;&#20804;&#24351;&#65292;&#24555;&#36867;&#65292;&#22825;&#35892;&#26469;&#20102;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-28">&#29616;&#22312;&#20013;&#22269;&#8220;&#25289;&#20154;&#20837;&#20826;&#38590; &#21149;&#20154;&#36864;&#20826;&#23481;&#26131;&#8221;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-13-48">&#12304;&#35270;&#39057;&#12305;&#20061;&#35780;--&#24341;&#39046;&#20013;&#22269;&#21313;&#24180;&#24040;&#21464;&#30340;&#22855;&#20070;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-15-44">&#12304;&#21476;&#38236;&#12305;&#39764;&#39740;&#21521;&#20154;&#31867;&#24565;&#21160;&#30340;&#39764;&#21650; </a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-13-42">&#20826;&#23186;&#26333;&#8220;&#20837;&#20826;&#8221;&#34987;&#27880;&#27700; &#20013;&#20849;&#21517;&#23384;&#23454;&#20129; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-43" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
