<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#32993;&#20339;&#65306;&#25226;&#27743;&#26680;&#24515;&#32500;&#31283;&#20307;&#21046;&#36865;&#19978;&#22269;&#38469;&#27861;&#24237; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;div id=&quot;firstParagraph&quot;&gt;&lt;img src=&quot;http://pic.music.my03.com/df/hujia.jpg/thumb/&quot; alt=&quot;&quot; width=&quot;280&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#32993;&#20339;&#65306;&#25226;&#27743;&#26680;&#24515;&#32500;&#31283;&#20307;&#21046;&#36865;&#19978;&#22269;&#38469;&#27861;&#24237;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6844&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <div id="firstParagraph"><img src="http://pic.music.my03.com/df/hujia.jpg/thumb/" alt="" width="280" height="183" /><br />
<div class="red16 caption"><span style="color: #ff0000;">&#32993;&#20339;&#34920;&#31034;&#65292;&#20849;&#20135;&#20826;&#32943;&#23450;&#35201;&#35206;&#28781;&#30340;&#65292;&#22240;&#20026;&#23427;&#20316;&#24694;&#22810;&#31471;&#65292;&#24694;&#36143;&#28385;&#30408;&#12290;&#23427;&#23384;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#26412;&#36523;&#23601;&#26159;&#23545;&#25972;&#20010;&#22269;&#27665;&#30340;&#37239;&#21009;&#12290;&#65288;Getty Images&#65289;</span></div>
<br />
<p>&#12304;&#22823;&#32426;&#20803;2013&#24180;04&#26376;28&#26085;&#35759;&#12305;&#20170;&#24180;4&#26376;25&#26085;&#26159;&#27861;&#36718;&#21151;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#21644;&#24179;&#22823;&#19978;&#35775;14&#21608;&#24180;&#65292;&#39321;&#28207;&#27861;&#36718;&#21151;&#23398;&#21592;&#21450;&#30456;&#20851;&#22242;&#20307;&#20110;4&#26376;28&#26085;&#65288;&#26143;&#26399;&#26085;&#65289;&#20030;&#34892;&#21453;&#36843;&#23475;&#38598;&#20250;&#21450;&#28216;&#34892;&#65292;&#25239;&#35758;&#20013;&#20849;&#25919;&#26435;&#23545;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#23558;&#36817;14&#24180;&#30340;&#27531;&#37239;&#36843;&#23475;&#21450;&#20854;&#23545;&#20013;&#22269;&#27665;&#20247;&#30340;&#26292;&#25919;&#21387;&#36843;&#65292;&#24182;&#21521;&#31038;&#20250;&#21508;&#30028;&#21628;&#21505;&#65306;&#35299;&#20307;&#20013;&#20849;&#65292;&#32467;&#26463;&#36843;&#23475;&#65292;&#27861;&#21150;&#20803;&#20982;&#12290; &#21271;&#20140;&#32500;&#26435;&#20154;&#22763;&#32993;&#20339;&#20197;&#22269;&#35821;&#24405;&#38899;&#21457;&#35328;&#25903;&#25345;&#27963;&#21160;&#65292;&#20197;&#19979;&#26159;&#20182;&#30340;&#24405;&#38899;&#20840;&#25991;&#65306;</p>
<p>&#25105;&#26159;&#22312;&#22823;&#38470;&#21271;&#20140;&#30340;&#32500;&#26435;&#20844;&#27665;&#32993;&#20339;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#21453;&#36843;&#23475;&#30340;&#26085;&#23376;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#21453;&#36843;&#23475;&#30340;&#38598;&#20250;&#19978;&#65292;&#25105;&#35273;&#24471;&#36825;&#20040;&#22810;&#24180;&#30340;&#32463;&#21382;&#20043;&#19979;&#65292;&#20063;&#24076;&#26395;&#33021;&#36319;&#22823;&#23478;&#26377;&#19968;&#20123;&#20132;&#27969;&#12290;</p>
<p>&#20174;&#36807;&#21435;&#30340;1999&#24180;&#24320;&#22987;&#65292;&#27861;&#36718;&#21151;&#32676;&#20307;&#21463;&#21040;&#20102;&#20013;&#22269;&#25919;&#24220;&#65292;&#20855;&#20307;&#26469;&#35762;&#26159;&#20197;&#27743;&#27901;&#27665;&#20026;&#20027;&#23548;&#30340;&#32479;&#27835;&#21033;&#30410;&#38598;&#22242;&#30456;&#24403;&#27531;&#37239;&#30340;&#38215;&#21387;&#12290;&#22312;89&#24180;64&#20043;&#21518;&#65292;&#25105;&#24819;&#38500;&#20102;&#26292;&#21147;&#35745;&#21010;&#29983;&#32946;&#65292;&#20063;&#23601;&#26159;&#27861;&#36718;&#21151;&#20102;&#12290;&#20174;&#21093;&#22842;&#29983;&#21629;&#26435;&#12289;&#20581;&#24247;&#26435;&#30340;&#35282;&#24230;&#19978;&#26469;&#35762;&#65292;&#30340;&#30340;&#30830;&#30830;&#26159;&#22826;&#27531;&#37239;&#20102;&#12290;&#24212;&#35813;&#35828;&#22312;&#36825;&#20010;21&#19990;&#32426;&#20840;&#29699;&#21270;&#30340;&#25991;&#26126;&#31038;&#20250;&#65292;&#36825;&#26679;&#26292;&#21147;&#35745;&#29983;&#65292;&#38215;&#21387;&#27861;&#36718;&#21151;&#36825;&#26679;&#30340;&#20107;&#24773;&#33021;&#22815;&#21457;&#29983;&#22312;&#20013;&#22269;&#65292;&#32780;&#19988;&#20960;&#20046;&#20013;&#22269;&#25152;&#26377;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#19968;&#33324;&#21439;&#19968;&#32423;&#30340;&#22320;&#26041;&#37117;&#26377;&#36825;&#26679;&#30340;&#19987;&#35774;&#30340;&#26426;&#26500;&#26469;&#23545;&#20184;&#27861;&#36718;&#21151;&#65292;&#36825;&#30495;&#30340;&#26159;&#21069;&#25152;&#26410;&#35265;&#30340;&#12290;&#21487;&#20197;&#35828;&#29616;&#22312;&#20840;&#19990;&#30028;&#20219;&#20309;&#20154;&#20063;&#37117;&#19981;&#24576;&#30097;&#27861;&#36718;&#21151;&#32676;&#20307;&#30340;&#30830;&#26159;&#21463;&#21040;&#26292;&#25919;&#30340;&#36843;&#23475;&#65292;&#37027;&#20040;&#32473;&#27861;&#36718;&#21151;&#32676;&#20307;&#38468;&#35774;&#30340;&#37027;&#20123;&#24453;&#36935;&#65292;&#26080;&#35770;&#23427;&#22312;&#21738;&#37324;&#65292;&#22312;&#39532;&#19977;&#23478;&#20063;&#32610;&#65292;&#22312;&#29275;&#19977;&#23478;&#20063;&#32610;&#65292;&#24635;&#20043;&#26469;&#35762;&#21482;&#35201;&#26159;&#38024;&#23545;&#20182;&#20204;&#30340;&#65292;&#37117;&#26159;&#22885;&#26031;&#23041;&#36763;&#65288;&#38598;&#20013;&#33829;&#65289;&#65292;&#37117;&#26159;&#20849;&#20135;&#27861;&#35199;&#26031;&#24320;&#35774;&#30340;&#22885;&#26031;&#23041;&#36763;&#65288;&#38598;&#20013;&#33829;&#65289;&#12290;</p>
<p>&#23454;&#38469;&#19978;&#22312;&#25105;&#21407;&#26469;&#30340;&#29983;&#27963;&#20013;&#65292;99&#24180;&#20043;&#21069;&#65292;&#23613;&#31649;&#26159;&#35265;&#21040;&#36335;&#36793;&#19978;&#26377;&#27861;&#36718;&#21151;&#25512;&#24191;&#30340;&#20581;&#36523;&#31449;&#65292;&#20294;&#23454;&#38469;&#19978;&#25105;&#23545;&#36825;&#20010;&#32676;&#20307;&#30830;&#23454;&#27809;&#26377;&#20160;&#20040;&#23454;&#36136;&#30340;&#25509;&#35302;&#65292;&#27809;&#26377;&#22826;&#22810;&#20102;&#35299;&#65292;&#20294;&#24688;&#24688;&#26159;&#20182;&#21463;&#21040;&#38215;&#21387;&#20197;&#21518;&#65292;&#25105;&#23601;&#30830;&#23454;&#35265;&#35782;&#20102;&#24456;&#22810;&#30340;&#30828;&#39592;&#22836;&#12290;&#25105;&#35273;&#24471;&#26080;&#35770;&#26159;&#20174;&#25304;&#30041;&#25152;&#21040;&#21171;&#21160;&#25945;&#20859;&#25152;&#65292;&#36824;&#26159;&#35828;&#22312;&#30417;&#29425;&#20013;&#65292;&#20320;&#25552;&#36215;&#27861;&#36718;&#21151;&#30340;&#20449;&#20208;&#32773;&#26469;&#35762;&#65292;&#23613;&#31649;&#22905;&#20204;&#21487;&#33021;&#22312;&#35686;&#23519;&#30340;&#25480;&#24847;&#20043;&#19979;&#21463;&#21040;&#20005;&#37325;&#30340;&#25703;&#27531;&#21834;&#12289;&#26292;&#21147;&#30340;&#34989;&#20987;&#21834;&#65292;&#30693;&#36947;&#29616;&#22312;&#20173;&#28982;&#26159;&#36825;&#26679;&#65292;&#23601;&#22312;&#21271;&#20140;&#22522;&#23618;&#30340;&#19968;&#20123;&#25304;&#30041;&#25152;&#65292;&#30475;&#23432;&#25152;&#37324;&#38754;&#65292;&#20173;&#28982;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;&#36825;&#20010;&#26159;&#25105;&#20960;&#20010;&#26376;&#21069;&#23601;&#29305;&#21035;&#21435;&#25171;&#21548;&#30340;&#12290;&#20294;&#26159;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#36825;&#20010;&#32676;&#20307;&#22312;&#37324;&#38754;&#39037;&#24378;&#30340;&#36825;&#31181;&#30340;&#31243;&#24230;&#21834;&#65292;&#23601;&#36830;&#37027;&#20123;&#34987;&#25480;&#24847;&#21435;&#23545;&#20182;&#20204;&#36827;&#34892;&#26292;&#21147;&#20405;&#29359;&#30340;&#20154;&#65292;&#19981;&#24471;&#19981;&#22312;&#20869;&#24515;&#20135;&#29983;&#20102;&#37027;&#31181;&#20329;&#26381;&#12290;&#32780;&#19988;&#25105;&#35760;&#24471;&#22312;2006&#24180;&#65292;&#25105;&#22240;&#20026;&#36319;&#39640;&#26234;&#26207;&#24459;&#24072;&#19968;&#36215;&#21457;&#21160;&#32500;&#26435;&#25239;&#26292;&#38598;&#20307;&#32477;&#39135;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#25105;&#26366;&#32463;&#34987;&#35686;&#23519;&#32641;&#25276;&#36807;&#19968;&#22825;&#65292;&#28982;&#21518;&#22312;&#37027;&#20010;&#36807;&#31243;&#20013;&#65292;&#21271;&#20140;&#24066;&#20844;&#23433;&#23616;&#22269;&#20445;&#24635;&#38431;&#65292;&#36824;&#26377;&#20013;&#19996;&#21306;&#22269;&#20445;&#25903;&#38431;&#65292;&#23427;&#20204;&#20063;&#36127;&#36131;&#38215;&#21387;&#27861;&#36718;&#21151;&#12290;&#22312;&#37027;&#37324;&#38754;&#30340;&#37027;&#20123;&#22836;&#23376;&#20204;&#22312;&#36319;&#25105;&#35828;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#37117;&#25552;&#21040;&#20102;&#65292;&#35828;&#37027;&#20123;&#27861;&#36718;&#21151;&#30340;&#32676;&#20307;&#26159;&#30495;&#30340;&#65292;&#20320;&#23601;&#26159;&#25226;&#22905;&#30952;&#25104;&#32905;&#31881;&#65292;&#22905;&#20063;&#36824;&#20250;&#32858;&#21512;&#25104;&#22905;&#37027;&#20010;&#20449;&#20208;&#30340;&#26679;&#23376;&#12290;&#22905;&#20204;&#24448;&#24448;&#36523;&#19978;&#32972;&#30528;&#34892;&#26446;&#65292;&#38543;&#26102;&#20934;&#22791;&#30528;&#34987;&#25235;&#30340;&#36825;&#31181;&#21487;&#33021;&#12290;&#25105;&#35760;&#24471;&#22312;&#26368;&#36817;&#39532;&#19977;&#23478;&#22899;&#23376;&#21171;&#25945;&#25152;&#30340;&#19968;&#20123;&#22992;&#22969;&#20986;&#26469;&#20197;&#21518;&#36824;&#36319;&#25105;&#35828;&#65292;&#22905;&#20204;&#22312;&#37324;&#38754;&#30475;&#35265;&#27861;&#36718;&#21151;&#30340;&#20154;&#37117;&#24456;&#21892;&#33391;&#65292;&#36825;&#26159;&#31532;&#19968;&#28857;&#65292;&#23601;&#26159;&#37117;&#24456;&#21892;&#33391;&#12290;&#20854;&#27425;&#35273;&#24471;&#37027;&#20123;&#20154;&#24456;&#26377;&#27491;&#20041;&#24863;&#65292;&#23601;&#26159;&#27861;&#36718;&#21151;&#32676;&#20307;&#24456;&#26377;&#27491;&#20041;&#24863;&#12290;&#32780;&#19988;&#37027;&#20123;&#27861;&#36718;&#21151;&#32676;&#20307;&#20063;&#25226;&#22905;&#20204;&#30340;&#27491;&#20041;&#24863;&#21270;&#20026;&#34892;&#21160;&#65292;&#22312;&#37324;&#38754;&#20063;&#20570;&#19968;&#20123;&#37027;&#31181;&#21453;&#25239;&#21171;&#25945;&#25152;&#38750;&#20154;&#36947;&#21644;&#38750;&#20154;&#24615;&#30340;&#25514;&#26045;&#12290;</p>
<p>&#19987;&#21046;&#25919;&#26435;&#26159;&#32456;&#24402;&#35201;&#35206;&#28781;&#30340;&#65292;&#36825;&#20040;&#27531;&#26292;&#30340;&#19968;&#20010;&#25919;&#26435;&#65292;&#27531;&#23475;&#20102;&#22914;&#27492;&#22810;&#30340;&#21315;&#19975;&#35745;&#30340;&#20154;&#65292;&#26377;&#36825;&#20040;&#27785;&#37325;&#30340;&#21382;&#21490;&#38382;&#39064;&#65292;&#23427;&#20063;&#26159;&#19987;&#38376;&#21435;&#30740;&#31350;&#37027;&#20123;&#20849;&#20135;&#22269;&#23478;&#23849;&#28291;&#30340;&#20808;&#20363;&#65292;&#28982;&#21518;&#21152;&#32039;&#29992;&#21508;&#31181;&#21508;&#26679;&#30340;&#21147;&#37327;&#65292;&#20197;&#21450;&#29616;&#22312;&#37027;&#31181;&#22825;&#25991;&#25968;&#23383;&#30340;&#32500;&#31283;&#36153;&#29992;&#65292;&#26469;&#25645;&#24314;&#23427;&#30340;&#38450;&#28779;&#22681;&#12289;&#38450;&#27874;&#22564;&#12290;&#20294;&#26159;&#20219;&#20309;&#19996;&#35199;&#23427;&#37117;&#19981;&#26159;&#33021;&#22815;&#26080;&#38480;&#30340;&#21435;&#22686;&#38271;&#65292;&#32500;&#31283;&#20004;&#23383;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#21547;&#20041;&#65292;&#23601;&#26159;&#38215;&#21387;&#22043;&#12290;&#25110;&#32773;&#35828;&#23427;&#26412;&#36523;&#30340;&#21547;&#20041;&#23601;&#26159;&#38215;&#21387;&#65292;&#23427;&#22312;&#25171;&#19968;&#22330;&#20869;&#25112;&#12290;&#23427;&#26159;&#19981;&#23545;&#31561;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#26377;&#26538;&#65292;&#26377;&#38243;&#38096;&#65292;&#26377;&#29282;&#29425;&#65292;&#32780;&#19988;&#23427;&#20204;&#26159;&#19968;&#20010;&#32676;&#20307;&#24615;&#30340;&#22269;&#23478;&#40657;&#31038;&#20250;&#21183;&#21147;&#12290;&#20294;&#26159;&#21516;&#26102;&#26469;&#35762;&#65292;&#20320;&#21448;&#21487;&#20197;&#21457;&#29616;&#65292;&#29616;&#22312;&#20013;&#22269;&#20154;&#26159;&#19968;&#30424;&#25955;&#27801;&#65292;&#20294;&#20013;&#22269;&#20154;&#20294;&#20961;&#26377;&#19968;&#28857;&#28857;&#33021;&#22815;&#22810;&#19968;&#28857;&#30340;&#20154;&#21516;&#26102;&#31449;&#20986;&#26469;&#65292;&#21435;&#23545;&#25239;&#23427;&#30340;&#35805;&#65292;&#37027;&#20040;&#23427;&#30495;&#30340;&#23601;&#34987;&#28153;&#27809;&#22312;&#27665;&#24847;&#30340;&#36825;&#20010;&#28526;&#27969;&#20013;&#12290;&#23601;&#26159;&#35828;&#65292;&#20849;&#20135;&#20826;&#32943;&#23450;&#35201;&#35206;&#28781;&#30340;&#65292;&#36825;&#20010;&#19987;&#21046;&#20307;&#21046;&#32943;&#23450;&#35201;&#35206;&#28781;&#30340;&#65292;&#22240;&#20026;&#23427;&#20316;&#24694;&#22810;&#31471;&#65292;&#24694;&#36143;&#28385;&#30408;&#12290;&#23427;&#23384;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#23427;&#26412;&#36523;&#23601;&#26159;&#23545;&#25972;&#20010;&#22269;&#27665;&#30340;&#37239;&#21009;&#12290;</p>
<p>&#22312;&#29616;&#20170;&#36825;&#20010;&#31038;&#20250;&#65292;&#36807;&#21435;&#30340;&#36825;&#21313;&#22810;&#24180;&#26469;&#65292;&#35201;&#35828;&#21453;&#20154;&#31867;&#36825;&#26041;&#38754;&#20570;&#24471;&#26368;&#20805;&#20998;&#30340;&#24656;&#24597;&#23601;&#26159;&#20013;&#20849;&#30340;&#39640;&#23448;&#20102;&#12290;&#23588;&#20854;&#26159;&#27743;&#27901;&#27665;&#65292;&#20182;&#23621;&#28982;&#22312;99&#24180;&#65292;&#23601;&#26159;64&#21518;&#21313;&#22810;&#24180;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#22240;&#20026;&#24656;&#24807;&#21644;&#24179;&#35831;&#24895;&#65292;&#25285;&#24515;64&#37325;&#26469;&#65292;&#28982;&#21518;&#23601;&#30171;&#19979;&#26432;&#25163;&#65292;&#23545;&#20110;&#27861;&#36718;&#21151;&#32676;&#20307;&#19968;&#20123;&#21644;&#24179;&#31034;&#23041;&#30340;&#32676;&#20307;&#37319;&#21462;&#30340;&#37027;&#31181;&#25163;&#27573;&#65292;&#31435;&#21051;&#21487;&#20197;&#25226;&#20013;&#22269;&#21508;&#22320;&#30340;&#20174;&#27966;&#20986;&#25152;&#19968;&#32423;&#21040;&#21009;&#35686;&#38431;&#21508;&#20010;&#26041;&#38754;&#65292;&#20840;&#37117;&#21464;&#25104;&#26085;&#26412;&#30340;&#23466;&#20853;&#38431;&#65292;&#21487;&#20197;&#21464;&#25104;&#30422;&#19990;&#22826;&#20445;&#12289;&#21069;&#24503;&#22269;&#32435;&#31929;&#31192;&#23494;&#35686;&#23519;&#37027;&#31181;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#21464;&#25104;&#37027;&#26679;&#12290;&#36825;&#20010;&#21482;&#26377;&#22312;&#19987;&#21046;&#22269;&#23478;&#25165;&#26377;&#36825;&#26679;&#30340;&#21160;&#21592;&#21147;&#12290;&#23601;&#26159;&#35828;&#23427;&#30340;&#20307;&#21046;&#20869;&#65292;&#23427;&#21487;&#20197;&#19968;&#22812;&#20043;&#38388;&#24418;&#25104;&#36825;&#20040;&#22810;&#30340;&#36825;&#31181;&#24694;&#12290;&#25152;&#20197;&#25105;&#35273;&#24471;&#27743;&#27901;&#27665;&#24403;&#20043;&#26080;&#24871;&#23427;&#26159;&#21453;&#20154;&#31867;&#32618;&#12290;&#36825;&#37117;&#19981;&#29992;&#21435;&#36777;&#39539;&#30340;&#12290;&#37027;&#20040;&#36807;&#21435;&#32500;&#31283;&#20307;&#21046;&#19979;&#30340;&#39318;&#35201;&#21151;&#33251;&#23601;&#26159;&#27743;&#27901;&#27665;&#30340;&#23265;&#31995;&#21608;&#27704;&#24247;&#65292;&#20182;&#20063;&#22570;&#24403;&#36825;&#20010;&#32618;&#21517;&#12290;&#36825;&#26041;&#38754;&#25105;&#35273;&#24471;&#65292;&#22312;&#20013;&#22269;&#65292;&#21253;&#25324;&#22312;&#20840;&#19990;&#30028;&#24656;&#24597;&#37117;&#26080;&#20986;&#20854;&#21491;&#20102;&#12290;</p>
<p>&#25105;&#35273;&#24471;&#20687;&#21608;&#27704;&#24247;&#65292;&#20182;&#20204;&#19981;&#21482;&#26159;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;&#36825;&#28857;&#20107;&#24773;&#65292;&#20182;&#20204;&#32618;&#22810;&#20102;&#12290;&#22312;&#36825;&#20010;&#32500;&#31283;&#20307;&#21046;&#20043;&#19979;&#65292;&#25105;&#20204;&#20063;&#35201;&#25226;&#20182;&#20204;&#36865;&#19978;&#22269;&#38469;&#21009;&#20107;&#27861;&#24237;&#12290;&#22240;&#20026;&#20182;&#22826;&#24694;&#20102;&#65292;&#36825;&#20010;&#20063;&#26159;&#35686;&#31034;&#21518;&#20154;&#65292;&#20182;&#20260;&#23475;&#20102;&#36825;&#20040;&#22810;&#30340;&#20013;&#22269;&#20154;&#65292;&#20182;&#20854;&#23454;&#23601;&#26159;&#22312;&#20260;&#23475;&#20154;&#31867;&#12290;&#22240;&#20026;&#20013;&#22269;&#26159;&#36825;&#20040;&#22823;&#19968;&#20010;&#22269;&#23478;&#65292;&#27809;&#26377;&#19968;&#20010;&#21053;&#23376;&#25163;&#26377;&#36825;&#20040;&#24378;&#24717;&#30340;&#26435;&#21147;&#33021;&#22815;&#21046;&#36896;&#36825;&#20040;&#22810;&#30340;&#24754;&#21095;&#12290;&#20294;&#26159;&#22240;&#20026;&#20182;&#20204;&#26159;&#36825;&#20010;&#19987;&#21046;&#20307;&#21046;&#30340;&#26680;&#24515;&#21543;&#65292;&#23427;&#20204;&#21483;&#27743;&#26680;&#24515;&#22043;&#65292;&#25152;&#20197;&#25105;&#22312;&#36825;&#37324;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#20851;&#27880;&#27861;&#36718;&#21151;&#32676;&#20307;&#65292;&#22240;&#20026;&#20182;&#20204;&#25215;&#21463;&#30340;&#21387;&#21147;&#26159;&#30456;&#24403;&#30452;&#25509;&#12289;&#30456;&#24403;&#27531;&#37239;&#30340;&#12290;&#21516;&#26102;&#25105;&#20063;&#24076;&#26395;&#27861;&#36718;&#21151;&#32676;&#20307;&#20063;&#20851;&#27880;&#26356;&#22810;&#30340;&#20154;&#26435;&#26041;&#38754;&#20854;&#23427;&#39046;&#22495;&#65292;&#35753;&#22823;&#23478;&#24418;&#25104;&#19968;&#31181;&#21327;&#21516;&#30340;&#21147;&#37327;&#65292;&#20849;&#21516;&#21435;&#25269;&#25239;&#26292;&#25919;&#12290;</p>
</div>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19987;&#21046;" rel="tag">&#19987;&#21046;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a>, <a href="/tag/&#37239;&#21009;" rel="tag">&#37239;&#21009;</a>, <a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#32993;&#20339;&#65306;&#25226;&#27743;&#26680;&#24515;&#32500;&#31283;&#20307;&#21046;&#36865;&#19978;&#22269;&#38469;&#27861;&#24237;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
