<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31456;&#22825;&#20142;&#65306;&#35895;&#27468; &#35753;&#25105;&#20204;&#32852;&#25163;&#25286;&#25481;&#20013;&#20849;&#38450;&#28779;&#22681; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;1&#26376;14&#26085;&#35759;&#12305;2010&#24180;1&#26376;12&#26085;&#65292;&#35895;&#27468;(Google)&#23459;&#24067;&#65306;&#38500;&#38750;&#20013;&#22269;&#25919;&#24220;&#20801;&#35768;&#23427;&#22312;&#20013;&#22269;&#22659;&#20869;&#25552;&#20379;&#19968;&#20010;&#19981;&#32463;&#23457;&#26597;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;&#21542;&#21017;&#23558;&#20851;&#38381;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#12290;&#21516;&#26102;&#65292;&#35895;&#27468;&#20013;&#22269;&#24320;&#25918;&#20102;&#37096;&#20221;&#25935;&#24863;&#20869;&#23481;&#12290;&#27492;&#20030;&#21487;&#35270;&#20026;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31456;&#22825;&#20142;&#65306;&#35895;&#27468; &#35753;&#25105;&#20204;&#32852;&#25163;&#25286;&#25481;&#20013;&#20849;&#38450;&#28779;&#22681;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6265&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;1&#26376;14&#26085;&#35759;&#12305;2010&#24180;1&#26376;12&#26085;&#65292;&#35895;&#27468;(Google)&#23459;&#24067;&#65306;&#38500;&#38750;&#20013;&#22269;&#25919;&#24220;&#20801;&#35768;&#23427;&#22312;&#20013;&#22269;&#22659;&#20869;&#25552;&#20379;&#19968;&#20010;&#19981;&#32463;&#23457;&#26597;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;&#21542;&#21017;&#23558;&#20851;&#38381;&#22312;&#20013;&#22269;&#30340;&#19994;&#21153;&#12290;&#21516;&#26102;&#65292;&#35895;&#27468;&#20013;&#22269;&#24320;&#25918;&#20102;&#37096;&#20221;&#25935;&#24863;&#20869;&#23481;&#12290;&#27492;&#20030;&#21487;&#35270;&#20026;&#30452;&#25509;&#21521;&#20013;&#20849;&#30340;&#32593;&#32476;&#23457;&#26597;&#23459;&#25112;&#12290; <br /><br />&#20013;&#20849;&#19968;&#21521;&#25171;&#30528;&#36807;&#28388;&#33394;&#24773;&#20449;&#24687;&#30340;&#21517;&#20041;&#23553;&#38145;&#22659;&#22806;&#24322;&#35758;&#32593;&#31449;&#65292;&#36825;&#37324;&#20165;&#20030;&#19977;&#20010;&#20363;&#23376;&#12290; <br /><br />&#26089;&#22312;2000&#24180;9&#26376;&#65292;&#27743;&#27901;&#27665;&#25509;&#21463;CBS&#35760;&#32773;&#21326;&#33713;&#22763;&#37319;&#35775;&#26102;&#65292;&#21326;&#33713;&#22763;&#23601;&#26366;&#36136;&#38382;&#27743;&#20026;&#20309;&#35201;&#23553;&#38145;BBC&#65292;&#21326;&#30427;&#39039;&#37038;&#25253;&#36825;&#26679;&#30340;&#32593;&#31449;&#12290;&#27743;&#27901;&#27665;&#30340;&#22238;&#31572;&#21017;&#26159;&ldquo;&#32593;&#19978;&#26377;&#26102;&#20063;&#26377;&#19981;&#20581;&#24247;&#30340;&#19996;&#35199;&#65292;&#29305;&#21035;&#26159;&#32593;&#19978;&#30340;&#33394;&#24773;&#20869;&#23481;&mdash;&mdash;&#23545;&#25105;&#20204;&#30340;&#24180;&#36731;&#20154;&#20260;&#23475;&#24456;&#22823;&#12290;&rdquo;&#27492;&#22238;&#31572;&#35753;&#21326;&#33713;&#22763;&#19968;&#22836;&#38654;&#27700;&#65292;&#22240;&#20026;BBC&#21644;&#21326;&#30427;&#39039;&#37038;&#25253;&#26159;&#33521;&#32654;&#20004;&#22269;&#30340;&#20027;&#27969;&#20005;&#32899;&#23186;&#20307;&#65292;&#24182;&#26080;&#33394;&#24773;&#20869;&#23481;&#12290; <br /><br />2008&#24180;&#22885;&#36816;&#21484;&#24320;&#65292;&#33521;&#22269;&#33879;&#21517;&#25253;&#32440;&ldquo;&#30005;&#35759;&#25253;&rdquo;&#65288;Telegraph&#65289;2008&#24180;7&#26376;28&#26085;&#21002;&#30331;&#25991;&#31456;&ldquo;&#22885;&#36816;&#26449;&#20869;&#65292;BBC&#34987;&#23553;&#38145;&#65292;&#33394;&#24773;&#21002;&#29289;&#21364;&#22312;&#38144;&#21806;&rdquo; &#65288;BBC banned but pornography for sale in Olympic&#65289;&#12290; <br /><br />&#22823;&#32426;&#20803;&#26102;&#25253;&#21002;&#30331;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21518;&#65292;&#21704;&#20315;&#22823;&#23398;&#27861;&#23398;&#38498;&#36125;&#20811;&#26364;&#32593;&#36335;&#19982;&#31038;&#20250;&#20013;&#24515;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#24102;&#26377;&ldquo;&#20061;&#35780;&rdquo;&#23383;&#26679;&#30340;&#32593;&#31449;&#34987;&#23553;&#38145;&#27010;&#29575;&#20026;90%&#65292;&#32780;&#33394;&#24773;&#32593;&#31449;&#30340;&#23553;&#38145;&#29575;&#19981;&#36275; 10%&#12290; <br /><br />&#20197;&#19978;&#19977;&#20363;&#36275;&#20197;&#35828;&#26126;&#65292;&#20013;&#20849;&#20043;&ldquo;&#32593;&#32476;&#23553;&#38145;&rdquo;&#12289;&ldquo;&#25195;&#40644;&#25171;&#38750;&rdquo;&#65292;&#21253;&#25324;&#22312;&#22269;&#20869;&#20851;&#38381;&#32593;&#31449;&#26381;&#21153;&#22120;&#65292;&#23545;&#22269;&#22806;&#32593;&#31449;&#23454;&#34892;&ldquo;&#30333;&#21517;&#21333;&rdquo;&#21046;&#24230;&#65292;&#37117;&#19981;&#36807;&#26159;&#20026;&#20102;&#36807;&#28388;&#23545;&#20013;&#20849;&#29983;&#27515;&#25912;&#20851;&#30340;&#25919;&#27835;&#25935;&#24863;&#20449;&#24687;&#65292;&#25442;&#21477;&#35805;&#35828;&#23601;&#26159;&#33258;&#30001;&#12289;&#20154;&#26435;&#31561;&#26222;&#19990;&#20215;&#20540;&#12290; <br /><br />&#27492;&#27425;&#65292;&#35895;&#27468;&#25361;&#25112;&#20013;&#20849;&#65292;&#31435;&#21363;&#19978;&#20102;&#28023;&#22806;&#21508;&#22823;&#23186;&#20307;&#30340;&#22836;&#29256;&#65292;&#35753;&#20013;&#20849;&#39068;&#38754;&#23613;&#22833;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#24076;&#25289;&#37324;&#21457;&#34920;&#22768;&#26126;&#65292;&#35201;&#27714;&#20013;&#20849;&#23601;&#35895;&#27468;&#34987;&#25915;&#20987;&#19968;&#20107;&#20570;&#20986;&#35299;&#37322;&#65307;&#22885;&#24052;&#39532;&#24635;&#32479;&#22312;&#19982;&#35895;&#27468;&#35752;&#35770;&#21518;&#34920;&#24577;&#25903;&#25345;&#20013;&#22269;&#27665;&#20247;&#20139;&#26377;&#20114;&#32852;&#32593;&#33258;&#30001;&#30340;&#26435;&#21033;&#65307;&#32654;&#22269;&#22269;&#20250;&#22312;&#20170;&#22825;&#30340;&#21548;&#35777;&#20250;&#19978;&#23545;&#35895;&#27468;&#20107;&#20214;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#12290; <br /><br />&#25105;&#20010;&#20154;&#20272;&#35745;&#65292;&#22312;&#27492;&#20107;&#20214;&#19978;&#20013;&#20849;&#35753;&#27493;&#30340;&#21487;&#33021;&#24615;&#22522;&#26412;&#20026;&#38646;&#65292;&#22240;&#20026;&#36825;&#26679;&#19981;&#20294;&#20250;&#35302;&#21457;&#20854;&#23427;&#28023;&#22806;&#32593;&#32476;&#20844;&#21496;&#30340;&#36319;&#36827;&#65292;&#21516;&#26102;&#20063;&#20196;&#20013;&#20849;&#33457;&#24040;&#36164;&#24314;&#31435;&#30340;&#38450;&#28779;&#22681;&#65288;&#23454;&#20026;&ldquo;&#20449;&#24687;&#26575;&#26519;&#22681;&rdquo;&#65289;&#24418;&#21516;&#34394;&#35774;&#12290; <br /><br />&ldquo;&#19981;&#20801;&#35768;&#35328;&#35770;&#33258;&#30001;&rdquo;&#26159;&#19968;&#20214;&#20013;&#20849;&#36974;&#36974;&#25513;&#25513;&#30340;&#20107;&#23454;&#65292;&#35813;&#20107;&#23454;&#22312;Yahoo&#65292;Microsoft&#31561;&#21508;&#22823;&#20844;&#21496;&#30340;&#37197;&#21512;&#19979;&#36824;&#26174;&#24471;&#19981;&#37027;&#20040;&#21050;&#30524;&#12290;&#21508;&#22823;&#20844;&#21496;&#22240;&#20026;&#22788;&#20110;&#21516;&#19968;&#36947;&#24503;&#27700;&#24179;&#19978;&#65292;&#20044;&#40486;&#21035;&#23244;&#29482;&#40657;&#65292;&#22823;&#23478;&ldquo;&#38391;&#22768;&#21457;&#22823;&#36130;&rdquo;&#12290;&#20294;Google&#30340;&#20915;&#23450;&#65292;&#19968;&#26041;&#38754;&#25226;&#20854;&#23427;&#20844;&#21496;&#32622;&#20110;&#34987;&#36947;&#24503;&#25335;&#38382;&#30340;&#22659;&#22320;&#65292;&#21516;&#26102;Google&#24525;&#26080;&#21487;&#24525;&#30340;&#22768;&#26126;&#65292;&#20063;&#20196;&#19990;&#30028;&#21508;&#22823;&#23186;&#20307;&#30636;&#38388;&#32858;&#28966;&#20013;&#20849;&#32593;&#32476;&#36807;&#28388;&#30340;&#20005;&#37325;&#24615;&#21450;&#20854;&#23454;&#36136;&#12290; <br /><br />&#20687;&#30334;&#24230;&#36825;&#26679;&#30340;&#20844;&#21496;&#65292;&#22312;&#25910;&#21462;&#20102;&ldquo;&#19977;&#40575;&#20844;&#21496;&rdquo;&#30340;&#36159;&#36162;&#23601;&#21487;&#22312;&#24341;&#25806;&#20013;&#36807;&#28388;&ldquo;&#19977;&#40575;&#22902;&#31881;&rdquo;&#30340;&#36127;&#38754;&#26032;&#38395;&#65292;&#31561;&#20110;&#22352;&#35270;&#23156;&#24188;&#20799;&#21917;&#19979;&#21547;&#26377;&#19977;&#32858;&#27696;&#33018;&#30340;&ldquo;&#27602;&#22902;&#31881;&rdquo;&#32780;&#24739;&#19978;&#32958;&#32467;&#30707;&#25110;&#26029;&#23376;&#32477;&#23385;&#12290;&#35813;&#20844;&#21496;&#22914;&#26524;&#22312;&#28023;&#22806;&#23601;&#20250;&#38754;&#20020;&#36215;&#35785;&#21644;&#30772;&#20135;&#12290;&#24688;&#24688;&#22312;&#20013;&#22269;&#65292;&#23427;&#25165;&#33021;&#22312;&#20013;&#20849;&#30340;&#20445;&#25252;&#19979;&#19982;&#35895;&#27468;&#31454;&#20105;&#24182;&#21344;&#25454;&#22823;&#37096;&#20221;&#30340;&#24066;&#22330;&#20221;&#39069;&#12290;&#32780;&#35895;&#27468;&#26080;&#35770;&#22914;&#20309;&#25918;&#20302;&#36523;&#27573;&#12289;&#26354;&#24847;&#36898;&#36814;&#65292;&#20854;&#28023;&#22806;&#32972;&#26223;&#20915;&#23450;&#20102;&#23427;&#19981;&#21487;&#33021;&#24471;&#21040;&#20013;&#20849;&#30340;&#20449;&#20219;&#12290;&#36827;&#19968;&#27493;&#20998;&#26512;&#65292;&#22914;&#26524;&#35895;&#27468;&#30340;&#20869;&#23481;&#26159;&#32463;&#36807;&#23457;&#26597;&#30340;&#65292;&#25628;&#32034;&#32467;&#26524;&#21644;&#30334;&#24230;&#19968;&#26679;&#65292;&#36825;&#23601;&#31561;&#20110;&#33258;&#25105;&#38409;&#21106;&#20135;&#21697;&#30340;&#29305;&#33394;&#65292;&#30334;&#24230;&#29992;&#25143;&#21448;&#20309;&#24517;&#21040;&#20320;&#35895;&#27468;&#19978;&#26469;&#25628;&#32034;&#21602;&#65311;&#22240;&#27492;&#35895;&#27468;&#24403;&#21021;&#36827;&#20837;&#20013;&#22269;&#30340;&#31574;&#30053;&#23601;&#20915;&#23450;&#20102;&#23427;&#22312;&#37027;&#37324;&#30340;&#19994;&#21153;&#27627;&#26080;&#21069;&#36884;&#21487;&#35328;&#12290; <br /><br />&#35768;&#22810;&#20154;&#20174;&#35895;&#27468;&#22312;&#20013;&#22269;&#30340;&#36130;&#21153;&#25910;&#30410;&#19978;&#26469;&#30475;&#24453;&#20851;&#38381;&#20013;&#22269;&#19994;&#21153;&#21518;&#30340;&#25910;&#20837;&#25439;&#22833;&#65292;&#36825;&#31181;&#35745;&#31639;&#26410;&#20813;&#22826;&#36807;&#30701;&#35270;&#12290;&#23545;&#35895;&#27468;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#20570;&#27861;&#23601;&#26159;&#20844;&#24067;&#20013;&#20849;&#35753;&#23427;&#36807;&#28388;&#30340;&#25152;&#26377;&#25935;&#24863;&#35789;&#21517;&#21333;&#21644;&#21521;&#23427;&#19979;&#36798;&#30340;&#19968;&#31995;&#21015;&#36807;&#28388;&#25919;&#31574;&#65292;&#35753;&#20840;&#19990;&#30028;&#30475;&#30475;&#20013;&#20849;&#32593;&#32476;&#23553;&#38145;&#30340;&#23454;&#36136;&#12290;&#28982;&#21518;&#65292;&#21033;&#29992;&#35895;&#27468;&#30340;&#25216;&#26415;&#19982;&#36130;&#21147;&#20248;&#21183;&#65292;&#19982;&ldquo;&#20840;&#29699;&#20114;&#32852;&#32593;&#33258;&#30001;&#32852;&#30431;&rdquo;&#65288;&#26080;&#30028;&#27983;&#35272;&#12289;&#33457;&#22253;&#32593;&#12289;&#21160;&#24577;&#32593;&#31561;&#65289;&#19968;&#36215;&#65292;&#25286;&#25481;&#20013;&#20849;&#30340;&#20449;&#24687;&#26575;&#26519;&#22681;&#65292;&#35753;&#20013;&#22269;&#30340;&#27665;&#20247;&#33258;&#30001;&#27983;&#35272;&#21253;&#25324;&#35895;&#27468;&#22312;&#20869;&#30340;&#28023;&#22806;&#32593;&#31449;&#12290; <br /><br />&#35895;&#27468;&#24212;&#35813;&#30456;&#20449;&#65292;&#20013;&#22269;&#27665;&#20247;&#29616;&#22312;&#24076;&#26395;&#20351;&#29992;&#30340;&#26159;&#19968;&#20010;&#26410;&#32463;&#36807;&#28388;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;&#21482;&#35201;&#25286;&#25481;&#20013;&#20849;&#30340;&#20449;&#24687;&#26575;&#26519;&#22681;&#65292;&#26469;&#33258;&#20013;&#22269;&#30340;&#25968;&#25454;&#27969;&#37327;&#23601;&#20250;&#36805;&#36895;&#22686;&#38271;&#12290;&#32780;&#22312;&#20013;&#20849;&#38598;&#22242;&#35299;&#20307;&#21518;&#65292;&#20013;&#22269;&#20154;&#27665;&#23558;&#23545;&#35895;&#27468;&#30340;&#21162;&#21147;&#20493;&#21152;&#24863;&#28608;&#65292;&#37027;&#20250;&#26159;&#35895;&#27468;&#20197;&#33521;&#38596;&#30340;&#23039;&#24577;&#37325;&#22238;&#20013;&#22269;&#30340;&#26102;&#21051;&#12290; <br /><br />&#35895;&#27468;&#65292;&#35753;&#25105;&#20204;&#29616;&#22312;&#19968;&#36215;&#32852;&#25163;&#25286;&#25481;&#20013;&#20849;&#30340;&#20449;&#24687;&#26575;&#26519;&#22681;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32593;&#32476;&#23553;&#38145;" rel="tag">&#32593;&#32476;&#23553;&#38145;</a>, <a href="/tag/&#31456;&#22825;&#20142;" rel="tag">&#31456;&#22825;&#20142;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-22</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31456;&#22825;&#20142;&#65306;&#35895;&#27468; &#35753;&#25105;&#20204;&#32852;&#25163;&#25286;&#25481;&#20013;&#20849;&#38450;&#28779;&#22681;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-16-25">&#31456;&#22825;&#20142;&#65306;&#24029;&#26222;&#24403;&#36873;&#19982;&#31070;&#38901;&#20043;&#31119;</a></li>
<li><a href="/t-13-48">&#12304;&#35270;&#39057;&#12305;&#20061;&#35780;--&#24341;&#39046;&#20013;&#22269;&#21313;&#24180;&#24040;&#21464;&#30340;&#22855;&#20070;</a></li>
<li><a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li>
<li><a href="/t-14-47">&#31456;&#22825;&#20142;&#65306;&#20026;&#20309;&#20064;&#36817;&#24179;&#24517;&#39035;&#25343;&#19979;&#21608;&#27704;&#24247;</a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-24-83">&#20170;&#22825;&#30340;&#20013;&#22269;&#20173;&#28982;&#26159;&#19996;&#20122;&#30149;&#22827;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-38">&#12304;&#31456;&#22825;&#20142;&#12305;&#20064;&#36817;&#24179;&#30733;&#21521;&#27743;&#27901;&#27665;&#30340;&#22235;&#26495;&#26023;</a></li>
<li><a href="/t-18-27">&#31456;&#22825;&#20142;&#65306;&#20256;&#27861;&#20043;&#38590;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-14-494">&#33080;&#20070;&#25104;&#31435;&#20013;&#22269;&#29420;&#36164;&#20844;&#21496; &#32593;&#21451;&#20851;&#27880;&#20250;&#21542;&#21521;&#20013;&#20849;&#20302;&#22836;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-22" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
