<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38472;&#24605;&#25935;&#65306;&#20026;&#21488;&#28286;&#36873;&#20030;&#40723;&#25484;  - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5088807711932416.jpg&quot; alt=&quot;&quot; width=&quot;448&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38472;&#24605;&#25935;&#65306;&#20026;&#21488;&#28286;&#36873;&#20030;&#40723;&#25484; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/11/30 &#8226; &#20849;7181&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5088807711932416.jpg" alt="" width="448" height="298" /></p>
<p><span style="color: #ff0000;">&#21488;&#28286;&#20061;&#21512;&#19968;&#36873;&#20030;29&#26085;&#20030;&#34892;&#65292;&#25968;&#21315;&#21517;&#26080;&#20826;&#31821;&#21488;&#21271;&#24066;&#38271;&#20505;&#36873;&#20154;&#26607;&#25991;&#21746;&#30340;&#25903;&#25345;&#32773;&#26202;&#38388;&#22312;&#31454;&#36873;&#24635;&#37096;&#21069;&#35266;&#30475;&#24320;&#31080;&#65292;&#23545;&#20110;&#26607;&#25991;&#21746;&#30340;&#25345;&#32493;&#39046;&#20808;&#27426;&#21628;&#20852;&#22859;&#12290;&#65288;&#38472;&#26575;&#24030;/&#22823;&#32426;&#20803;&#65289;</span><br />&#12304;&#22823;&#32426;&#20803;2014&#24180;11&#26376;30&#26085;&#35759;&#12305;&#21488;&#28286;&#20170;&#27425;&#36873;&#20030;&#65292;&#26159;&#21490;&#19978;&#39318;&#27425;&ldquo;&#20061;&#21512;&#19968;&rdquo;&#30340;&#36873;&#20030;&#12290;&#24403;&#22320;&#26102;&#38388;11&#26376;28&#26085;22&#26102;&#65292;&#25152;&#26377;&#31454;&#36873;&#27963;&#21160;&#20381;&#27861;&#20934;&#26102;&#33853;&#24149;&#12290;29&#26085;8&#26102;&#24320;&#22987;&#25237;&#31080;&#33267;16&#26102;&#27490;&#65292;&#20840;&#22269;&#25237;&#31080;&#36362;&#36291;&#65292;&#21508;&#22320;&#31209;&#24207;&#33391;&#22909;&#65292;&#36873;&#27665;&#39318;&#25237;&#26063;&#28044;&#29616;&#12290;&#24403;&#22825;23&#26102;&#21069;&#65292;&#24320;&#31080;&#39034;&#21033;&#32467;&#26463;&#12290;&#33267;&#27492;&#65292;&#21488;&#28286;&#23436;&#25104;&#36825;&#27425;&#36873;&#20030;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#25237;&#31080;&#12290;<br /> <br />&#21488;&#28286;&#22235;&#24180;&#19968;&#27425;&#22320;&#26041;&#20844;&#32844;&#20154;&#21592;&#36873;&#20030;&#65292;&#36825;&#27425;&#39318;&#24230;&ldquo;&#20061;&#21512;&#19968;&rdquo;&#65292;&#20840;&#22269;&#27599;&#20301;&#36873;&#27665;&#25163;&#25569;3&#21040;5&#24352;&#19981;&#31561;&#36873;&#31080;&#65292;&#25237;&#31080;&#36873;&#20986;9&#39033;&#20844;&#32844;&#65288;&#20174;&#30452;&#36758;&#24066;&#24066;&#38271;&#12289;&#24066;&#35758;&#21592;&#65292;&#21040;&#22522;&#23618;&#20065;&#38215;&#24066;&#38271;&#12289;&#26449;&#37324;&#38271;&#31561;&#65289;&#12290;&#25454;&#21488;&#28286;&#20013;&#36873;&#20250;&#36164;&#26009;&#65292;&#36825;&#27425;&ldquo;&#20061;&#21512;&#19968;&rdquo;&#36873;&#20030;&#65292;&#21442;&#19982;&#30340;&#20505;&#36873;&#20154;&#21382;&#24180;&#26368;&#22810;&#65292;&#39640;&#36798;19,636&#20154;&#65292;&#39044;&#35745;&#36873;&#20986;11,130&#21517;&#20844;&#32844;&#20154;&#21592;&#12290;&#21442;&#36873;&#20154;&#25968;&#30772;&#35760;&#24405;&#65292;&#24403;&#36873;&#20154;&#26368;&#22810;&#65292;&#36873;&#31080;&#25968;&#24635;&#20849;6,524&#19975;5,782&#24352;&#65292;&#26159;&#21488;&#28286;&#21382;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#19968;&#27425;&#36873;&#20030;&#12290;</p>
<p>&#20844;&#27665;&#21442;&#19982;&#19981;&#20998;&#24180;&#32426;&#65292;&#25454;&#25253;&#23548;&#65292;&#36825;&#27425;&#36873;&#27665;&#20027;&#21147;&#20891;&#65292;&#26159;&#20197;&#24448;&#34987;&#35270;&#20026;&#25919;&#27835;&#20919;&#24863;&#30340;&#24180;&#36731;&#20154;&#12290;&#29305;&#21035;&#26159;&#39318;&#25237;&#26063;&#65292;&#26356;&#26159;&#20196;&#20154;&#24847;&#22806;&#30340;&#31215;&#26497;&#12290;&#20182;&#20204;&#19981;&#21533;&#34892;&#20351;&#20154;&#29983;&#31532;&#19968;&#27425;&#30340;&#36873;&#20030;&#26435;&#65292;&#36362;&#36291;&#25237;&#19979;&#31070;&#22307;&#30340;&#19968;&#31080;&#65292;&#36873;&#36132;&#19982;&#33021;&#12290;&#23545;&#27492;&#65292;&#21488;&#28286;&#19968;&#20301;&#19978;&#20102;&#24180;&#32426;&#30340;&#36873;&#27665;&#35828;&#65306;&#23601;&#35760;&#24518;&#25152;&#21450;&#65292;&#27809;&#35265;&#36807;&#36825;&#20040;&#22810;&#24180;&#36731;&#20154;&#20986;&#26469;&#25237;&#31080;&#12290;</p>
<p>&#36873;&#27665;&#24180;&#36731;&#21270;&#65292;&#21442;&#36873;&#20154;&#20063;&#26159;&#12290;&#22320;&#26041;&#35758;&#21592;&#20505;&#36873;&#20154;&#26032;&#20154;&#36744;&#20986;&#65292;&#29978;&#33267;&#21018;&#20986;&#31038;&#20250;&#30340;&#26032;&#40092;&#20154;&#12290;&#21488;&#21271;&#24066;&#35758;&#21592;&#26368;&#24180;&#36731;&#30340;&#21442;&#36873;&#20154;&#65292;&#26159;&#19968;&#20301;20&#26469;&#23681;&#30340;&#22899;&#29983;&#12290;&#38500;&#20102;&#24180;&#40836;&#23618;&#38477;&#20302;&#65292;&#20826;&#27966;&#36523;&#20221;&#30340;&#20256;&#32479;&#20063;&#34987;&#25171;&#30772;&#65292;&#26080;&#20826;&#26080;&#27966;&#30340;&ldquo;&#25919;&#27835;&#32032;&#20154;&rdquo;&#65292;&#36825;&#27425;&#21442;&#36873;&#27604;&#20363;&#22823;&#22686;&#12290;&#34429;&#28982;&#20182;&#20204;&#22312;&#20027;&#27969;&#23186;&#20307;&#30340;&#33021;&#35265;&#24230;&#20854;&#23454;&#38750;&#24120;&#26377;&#38480;&#65292;&#20294;&#38752;&#30528;&#21333;&#36710;&#25195;&#34903;&#25308;&#31080;&#65292;&#20197;&#21450;&#31038;&#20132;&#23186;&#20307;&#23459;&#20256;&#65292;&#36824;&#26159;&#26377;&#20154;&#38383;&#20986;&#19968;&#29255;&#22825;&#12290;</p>
<p>&#36825;&#27425;&#20505;&#36873;&#20154;&#30340;&ldquo;&#32032;&#20154;&rdquo;&#33394;&#24425;&#65292;&#20063;&#24456;&#22823;&#31243;&#24230;&#21453;&#26144;&#22312;&#36873;&#27665;&#30340;&#25237;&#31080;&#34892;&#20026;&#12290;&#23601;&#26159;&#19981;&#30475;&#39068;&#33394;&#65292;&#36873;&#36132;&#19982;&#33021;&#12290;&#21508;&#22320;&#36873;&#27665;&#19981;&#31649;&#20505;&#36873;&#20154;&#20160;&#20040;&#20826;&#20160;&#20040;&#39068;&#33394;&#65292;&#20570;&#19981;&#22909;&#23601;&#25442;&#20154;&#65292;&#27809;&#20570;&#22909;&#23601;&#19979;&#21488;&#12290;&#20154;&#27665;&#30340;&#36873;&#31080;&#65292;&#21482;&#36873;&#20026;&#27665;&#20570;&#20107;&#20026;&#27665;&#26381;&#21153;&#30340;&#20154;</p>
<p>&#36873;&#20030;&#32467;&#26524;&#20986;&#28809;&#21518;&#65292;&#21488;&#28286;&#20004;&#22823;&#25919;&#20826;&#65292;&#27665;&#36827;&#20826;&#19982;&#22269;&#27665;&#20826;&#65292;&#19968;&#36870;&#36716;&#19968;&#24808;&#36133;&#12290;&#36873;&#25112;&#36755;&#36194;&#65292;&#20004;&#20826;&#20043;&#24120;&#12290;&#22833;&#36133;&#32773;&#35828;&#65306;&#22914;&#26524;&#30495;&#24515;&#20026;&#27665;&#26381;&#21153;&#65292;&#22312;&#26397;&#22312;&#37326;&#37117;&#19968;&#26679;&#12290;&#32988;&#21033;&#32773;&#35828;&#65306;&#36873;&#20030;&#26159;&#19968;&#26102;&#65292;&#35802;&#20449;&#12289;&#25919;&#32489;&#25165;&#26159;&#27704;&#20037;&#12290;</p>
<p>&#32780;&#36825;&#27491;&#26159;&#21488;&#28286;&#36873;&#20030;&#26368;&#20196;&#20154;&#22025;&#35768;&#20043;&#22788;&#65306;&#20505;&#36873;&#20154;&#26377;&#39118;&#24230;&#65292;&#32988;&#19981;&#39556;&#36133;&#19981;&#39297;&#65307;&#36873;&#27665;&#26377;&#24577;&#24230;&#65292;&#36339;&#33073;&#34013;&#32511;&#33394;&#24425;&#26356;&#22810;&#20803;&#12290;</p>
<p>&#20540;&#24471;&#19968;&#25552;&#36824;&#26377;&#65292;&#22312;&#36873;&#20030;&#36807;&#31243;&#20013;&#65292;&#26377;&#21161;&#36873;&#32773;&#20197;&ldquo;&#27665;&#20027;&#19981;&#33021;&#24403;&#39277;&#21507;&rdquo;&#35785;&#27714;&#25152;&#35859;&#30340;&ldquo;&#32463;&#27982;&#36873;&#27665;&rdquo;&#12290;&#36873;&#20030;&#32467;&#26524;&#35777;&#26126;&#65292;&#36873;&#27665;&#27809;&#26377;&#32463;&#27982;&#19981;&#32463;&#27982;&#20043;&#20998;&#65292;&#36873;&#20030;&#30340;&#20107;&#20851;&#31995;&#30528;&#27599;&#19968;&#20010;&#20154;&#12290;&#21488;&#28286;&#36873;&#27665;&#24515;&#20013;&#21516;&#19968;&#25226;&#23610;&#65292;&#27665;&#20027;&#33258;&#30001;&#26080;&#20215;&#65292;&#19981;&#26159;&#24403;&#26435;&#32773;&#19982;&#25919;&#21830;&#26435;&#36149;&#21487;&#20197;&#20080;&#21334;&#19982;&#20132;&#26131;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#22914;&#26524;&#31616;&#21333;&#35828;&#21488;&#28286;&#36825;&#27425;&#36873;&#20030;&#29305;&#33394;&#65292;&#23601;&#26159;&#24180;&#36731;&#12289;&#26032;&#40092;&#12289;&#22810;&#24425;&#12290;&#21488;&#28286;&#24180;&#36731;&#19990;&#20195;&#30340;&#36873;&#27665;&#21644;&#21442;&#36873;&#20154;&#65292;&#24050;&#32463;&#20934;&#22791;&#22909;&#24314;&#31435;&#26032;&#19968;&#20195;&#25919;&#27835;&#12290;&#21518;&#29983;&#21487;&#30031;&#65292;&#19981;&#21487;&#23567;&#30475;&#12290;&#20182;&#20204;&#24050;&#26159;&#21488;&#28286;&#27665;&#20027;&#21147;&#37327;&#30340;&#20013;&#22362;&#65292;&#20063;&#23558;&#32487;&#32493;&#20026;&#21488;&#28286;&#27665;&#20027;&#30340;&#28145;&#21270;&#25509;&#21147;&#25171;&#25306;&#12290;</p>
<p>&#36825;&#27425;&#65292;&#21488;&#28286;&#23436;&#25104;&#22320;&#26041;&#33258;&#27835;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#36873;&#20030;&#65292;&#20540;&#24471;&#32473;&#20104;&#25484;&#22768;&#21917;&#37319;&#12290;&#32780;&#23545;&#20110;&#21488;&#28286;&#36873;&#20030;&#65292;&#25130;&#33267;&#30446;&#21069;&#30475;&#36807;&#30340;&#26368;&#22909;&#36190;&#32654;&#65292;&#23601;&#26159;&#22312;&#22823;&#38470;&#24191;&#20026;&#27969;&#20256;&#30340;&#19968;&#21017;&#24494;&#21338;&#12298;&#19977;&#21313;&#24180;&#26469;&#25105;&#20204;&#26368;&#24212;&#35813;&#24863;&#35874;&#20160;&#20040;&#65311;&#12299;</p>
<p>&#20854;&#20013;&#19968;&#27573;&#20889;&#30528;&#65306;&ldquo;&#24863;&#35874;&#21488;&#28286;&#65281;&#22914;&#26524;&#27809;&#26377;&#21488;&#28286;&#65292;&#25105;&#20204;&#23558;&#20250;&#22362;&#20449;&#20013;&#21326;&#27665;&#26063;&#26159;&#21155;&#31561;&#27665;&#26063;&#65292;&#20013;&#22269;&#20154;&#32032;&#36136;&#20302;&#19981;&#36866;&#21512;&#27665;&#20027;&#12290;&#21488;&#28286;&#29992;&#20102;&#30701;&#30701;&#20108;&#21313;&#24180;&#26102;&#38388;&#65292;&#23601;&#36208;&#23436;&#20102;&#32654;&#22269;&#20004;&#30334;&#22810;&#24180;&#36208;&#23436;&#30340;&#36335;&#31243;&#65292;&#25226;&#21516;&#26102;&#36208;&#19978;&#27665;&#20027;&#20043;&#36335;&#30340;&#35199;&#26041;&#22823;&#22269;&#20420;&#32599;&#26031;&#36828;&#36828;&#29993;&#22312;&#21518;&#36793;&#65292;&#29992;&#38596;&#36777;&#30340;&#20107;&#23454;&#35777;&#26126;&#65292;&#20013;&#22269;&#20154;&#19968;&#26679;&#33021;&#26356;&#25226;&#20154;&#31867;&#25991;&#26126;&#30340;&#20849;&#21516;&#25104;&#26524;&#27665;&#20027;&#23466;&#25919;&#29609;&#24471;&#24456;&#20986;&#33394;&#65281;&rdquo;</p>
<p>&#20013;&#20849;&#23459;&#20256;&#65292;&#20013;&#22269;&#20154;&#32032;&#36136;&#20302;&#19981;&#37197;&#23454;&#34892;&#27665;&#20027;&#12290;&#21488;&#28286;&#19982;&#22823;&#38470;&#21516;&#25991;&#21516;&#31181;&#65292;&#21488;&#28286;&#33021;&#65292;&#20013;&#22269;&#20063;&#19968;&#23450;&#33021;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27665;&#20027;" rel="tag">&#27665;&#20027;</a>, <a href="/tag/&#21488;&#28286;" rel="tag">&#21488;&#28286;</a>, <a href="/tag/&#36873;&#20030;" rel="tag">&#36873;&#20030;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-56</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38472;&#24605;&#25935;&#65306;&#20026;&#21488;&#28286;&#36873;&#20030;&#40723;&#25484; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-14-40">&#20013;&#22269;&#19982;&#27431;&#32654;&#30340;&#24046;&#36317;&#31350;&#31455;&#26377;&#22810;&#22823;&#65311;100&#24180;&#22840;&#24352; 50&#24180;&#20445;&#23432;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-216">&#20196;&#35745;&#21010;&#20498;&#21488;&#65292;&#26368;&#33945;&#32670;&#30340;&#19981;&#20165;&#20165;&#26159;&#32993;&#38182;&#28059;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-23-27">&#12304;&#35270;&#39057;&#12305;&#20013;&#20849;&#37325;&#21028;&#22768;&#25588;&#21344;&#20013;&#20154;&#22763; &#21508;&#30028;&#21505;&#25918;&#20154;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
<li><a href="/t-15-85">&#33255;&#23665;&#65306;&#25237;&#31080;&#21543;&#65281;&#39321;&#28207;&#20154;&#21035;&#26080;&#36873;&#25321;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-56" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
