<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;12&#26376;22&#26085;&#35759;&#12305;&#33267;&#20170;&#36824;&#22312;&#36855;&#20449;&#20013;&#20849;&#37034;&#25945;&#30340;&#20146;&#20849;&#32773;&#20204;&#65292;&#35831;&#38745;&#19979;&#24515;&#26469;&#24819;&#24819;&#65292;&#20026;&#20309;&#22312;90&#24180;&#20195;&#20043;&#21021;&#65292;&#21069;&#33487;&#32852;&#20849;&#20135;&#37034;&#20826;&#22446;&#21488;&#20043;&#21518;&#65292;&#25509;&#30528;&#20247;&#19996;&#27431;&#20849;&#20135;&#37034;&#25945;&#25919;&#26435;&#65292;&#20063;&#37117;&#36225;&#26426;&#36214;&#32039;&#20105;&#20808;&#24656;&#21518;&#65292;&#30456;&#32487;&#30340;&#36319;&#30528;&#12289;&#25250;&#30528;&#22446;&#21488;&#21435;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/01/14 &#8226; &#20849;10765&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;12&#26376;22&#26085;&#35759;&#12305;&#33267;&#20170;&#36824;&#22312;&#36855;&#20449;&#20013;&#20849;&#37034;&#25945;&#30340;&#20146;&#20849;&#32773;&#20204;&#65292;&#35831;&#38745;&#19979;&#24515;&#26469;&#24819;&#24819;&#65292;&#20026;&#20309;&#22312;90&#24180;&#20195;&#20043;&#21021;&#65292;&#21069;&#33487;&#32852;&#20849;&#20135;&#37034;&#20826;&#22446;&#21488;&#20043;&#21518;&#65292;&#25509;&#30528;&#20247;&#19996;&#27431;&#20849;&#20135;&#37034;&#25945;&#25919;&#26435;&#65292;&#20063;&#37117;&#36225;&#26426;&#36214;&#32039;&#20105;&#20808;&#24656;&#21518;&#65292;&#30456;&#32487;&#30340;&#36319;&#30528;&#12289;&#25250;&#30528;&#22446;&#21488;&#21435;&#20063;&#65311;</p>
<p><br />1990&#24180;6&#26376;&#65292;&#35753;&#20840;&#29699;&#19990;&#20154;&#25152;&#20849;&#21516;&#27426;&#24198;&#30340;&ldquo;&#26575;&#26519;&#22260;&#22681;&#20498;&#22604;&rdquo;&#27492;&#19968;&#37325;&#22823;&#21382;&#21490;&#20107;&#20214;&#65292;&#23545;&#20110;&#21361;&#23475;&#20154;&#19990;&#38388;&#30340;&#20849;&#20135;&#37034;&#25945;&#65292;&#37325;&#37325;&#30340;&#25970;&#21709;&#20102;&#19968;&#35760;&#20219;&#35841;&#37117;&#25269;&#25377;&#19981;&#20102;&#30340;&#20007;&#38047;&#12290;</p>
<p>&#32780;&#39640;&#35843;&#21700;&#28818;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#30340;&#20013;&#20849;&#37034;&#25945;&#65292;&#20854;&#23454;&#21364;&#30456;&#24403;&#36855;&#20449;&#30340;&#27611;&#39764;&#65292;&#22312;&#27714;&#21040;&#20102;&ldquo;8341&rdquo;&#27492;&#20129;&#21629;&#25968;&#23383;&#20043;&#21518;&#65292;&#31455;&#28982;&#23558;&#27492;&#20129;&#21629;&#25968;&#23383;&#22857;&#33509;&#29645;&#23453;&#65307;&#36825;&#36824;&#30495;&#26159;&#22823;&#32902;&#21700;&#28818;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#30340;&#20013;&#20849;&#37034;&#25945;&#26368;&#22823;&#30340;&#31505;&#35805;&#65281;</p>
<p>2006&#24180;&#65292;&#36149;&#24030;&#20986;&#29616;&#20102;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#30340;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#65292;&#27492;&#19968;&#30456;&#24403;&#36229;&#24120;&#30340;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#65292;&#23601;&#36830;&#21508;&#26041;&#38754;&#30340;&#19987;&#23478;&#12289;&#23398;&#32773;&#21069;&#24448;&#29616;&#22330;&#23454;&#22320;&#36827;&#34892;&#20102;&#35299;&#20043;&#21518;&#65292;&#20063;&#21457;&#35273;&#27492;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#25152;&#24418;&#25104;&#30340;&#26465;&#20214;&#21644;&#22240;&#32032;&#31561;&#65292;&#37117;&#30456;&#24403;&#30340;&#31163;&#22855;&#12290;</p>
<p>&#33258;&#20197;&#20026;&#26377;&#26412;&#20107;&ldquo;&#25112;&#22825;&#26007;&#22320;&rdquo;&#30340;&#20013;&#20849;&#37034;&#25945;&#65292;&#22312;&#19981;&#21548;&#21149;&#21578;&#65292;&#25345;&#32493;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#20043;&#21518;&#65292;&#33258;&#20174;2003&#24180;SARS&#30239;&#30123;&#36215;&#65292;&#21363;&#28798;&#31096;&#19981;&#26029;&#65292;&#29616;&#20170;&#21017;&#20877;&#27425;&#30340;&#20986;&#29616;&#20102;&#22312;&#20854;&#20182;&#22269;&#23478;&#26497;&#20026;&#32597;&#35265;&#30340;&#65292;&#31455;&#28982;&#33021;&#25345;&#32493;&#22914;&#27492;&#20043;&#20037;&#30340;&#38718;&#23475;&#12290;</p>
<p>&#22914;&#26524;&#36825;&#27425;&#21448;&#20986;&#29616;&#22312;&#31070;&#24030;&#20013;&#22269;&#30340;&#38718;&#23475;&#65292;&#26159;&#19978;&#22825;&#22312;&#21457;&#20986;&#35686;&#21578;&#65292;&#20013;&#20849;&#37034;&#25945;&#24050;&#32463;&#22312;&#21521;&#28781;&#20129;&#12289;&#35299;&#20307;&#30340;&#36335;&#19978;&#22823;&#27493;&#36808;&#36827;&#30340;&#35805;&#65292;&#20146;&#20849;&#32773;&#26159;&#21542;&#24403;&#34249;&#27492;&#26089;&#26085;&#37266;&#24605;&#65292;&#24819;&#24819;&#33258;&#24049;&#26410;&#26469;&#30340;&#21518;&#36335;&#65292;&#24182;&#20570;&#20986;&#27491;&#30830;&#21644;&#26126;&#26234;&#30340;&#25225;&#25321;&#65281;&#23545;&#33258;&#24049;&#30340;&#26410;&#26469;&#36127;&#36131;&#12290;</p>
<p>&#33707;&#32422;&#22312;20&#24180;&#21069;&#65292;&#20146;&#20849;&#23186;&#20307;&#21700;&#28818;&ldquo;&#35199;&#36827;&rdquo;&#12289;&ldquo;&#25237;&#36164;&#22823;&#38470;&rdquo;&#65307;&#32467;&#26524;&#21364;&#22312;&#36817;&#24180;&#26469;&#65292;&#19981;&#26029;&#30340;&#29190;&#21457;&#20986;&#65292;&#35832;&#22810;&#21488;&#21830;&#22312;&#21069;&#24448;&#20013;&#20849;&#22269;&#25237;&#36164;&#32463;&#21830;&#20043;&#21518;&#65292;&#36973;&#21549;&#12289;&#36973;&#39575;&#19979;&#22330;&#30340;&#20932;&#24808;&#26696;&#20363;&#65307;&#32780;&#24403;&#21021;&#21700;&#28818;&ldquo;&#35199;&#36827;&rdquo;&#12289;&ldquo;&#25237;&#36164;&#22823;&#38470;&rdquo;&#30340;&#20146;&#20849;&#23186;&#20307;&#65292;&#19981;&#20294;&#19981;&#38395;&#19981;&#38382;&#65292;&#26356;&#29978;&#33267;&#26159;&#24537;&#30528;&#23553;&#38145;&#28040;&#24687;&#25110;&#36716;&#31227;&#28966;&#28857;&#12290;&#19981;&#30693;&#20146;&#20849;&#23186;&#20307;&#26159;&#21542;&#34249;&#27492;&#32487;&#32493;&#35825;&#39575;&#19981;&#30693;&#30495;&#30456;&#32773;&#65292;&#25343;&#20986;&#22823;&#31508;&#30340;&#36523;&#23478;&#34880;&#26412;&#65292;&#21435;&#21890;&#20859;&#20174;&#36807;&#21435;&#20986;&#29616;&#33267;&#20170;&#65292;&#19968;&#30452;&#37117;&#22312;&#26432;&#23475;&#22823;&#37327;&#20013;&#22269;&#20154;&#27665;&#30340;&#20013;&#20849;&#37034;&#25945;&#65311;</p>
<p>&#22312;&#20170;&#22825;&#65292;&#20013;&#20849;&#36829;&#21453;&#20154;&#26435;&#30340;&#37325;&#22823;&#36843;&#23475;&#32618;&#34892;&#65292;&#33267;&#20170;&#24050;&#32463;&#20840;&#29699;&#30342;&#30693;&#26102;&#65292;&#21364;&#36824;&#35201;&#21069;&#24448;&#20013;&#20849;&#22269;&#32463;&#21830;&#25237;&#36164;&#65292;&#32467;&#26524;&#20063;&#25104;&#20102;&#36843;&#23475;&#20154;&#26435;&#30340;&#24110;&#20982;&#65292;&#32780;&#19968;&#26086;&#22312;&#36973;&#25253;&#20043;&#26102;&#65292;&#38590;&#21040;&#36824;&#25954;&#35748;&#20026;&#33258;&#24049;&#26159;&#36973;&#21040;&#20102;&#19978;&#22825;&#30340;&#19981;&#20844;&#23545;&#24453;&#21527;&#65311;</p>
<p>&#32780;&#20146;&#20849;&#23186;&#20307;&#33509;&#25345;&#32493;&#23553;&#38145;&#20013;&#20849;&#37034;&#25945;&#36829;&#21453;&#20154;&#26435;&#30340;&#37325;&#22823;&#36843;&#23475;&#32618;&#34892;&#65292;&#25110;&#23545;&#20013;&#20849;&#36829;&#21453;&#20154;&#26435;&#30340;&#20219;&#20309;&#26292;&#34892;&#20104;&#20197;&#31881;&#39280;&#25110;&#23553;&#38145;&#65292;&#37027;&#20063;&#21516;&#26679;&#20063;&#26159;&#22312;&#20026;&#20013;&#20849;&#37034;&#25945;&#21161;&#21147;&#12290;</p>
<p>&#32780;&#20013;&#20849;&#37034;&#25945;&#19968;&#30452;&#37117;&#25954;&#20110;&#32599;&#32455;&#20219;&#20309;&#29702;&#30001;&#12289;&#34249;&#21475;&#12289;&#32618;&#21517;&#65292;&#26432;&#23475;&#22823;&#37327;&#30340;&#20013;&#22269;&#20154;&#27665;&#65292;&#25152;&#20197;&#20146;&#20849;&#23186;&#20307;&#21450;&#20146;&#20849;&#32773;&#26159;&#21542;&#20063;&#37117;&#35813;&#24819;&#24819;&#65292;&#26085;&#21518;&#20063;&#26377;&#21487;&#33021;&#20250;&#21457;&#29983;&#22312;&#33258;&#36523;&#30340;&#24808;&#29366;&#12290;</p>
<p>&#20170;&#22825;&#33509;&#36873;&#25321;&#24110;&#20013;&#20849;&#37034;&#25945;&#23553;&#38145;&#36829;&#21453;&#20154;&#26435;&#30340;&#37325;&#22823;&#36843;&#23475;&#32618;&#34892;&#65307;&#32780;&#19968;&#26086;&#22312;&#26085;&#21518;&#65292;&#33258;&#24049;&#20063;&#31361;&#28982;&#36973;&#21040;&#20013;&#20849;&#36843;&#23475;&#20043;&#26102;&#65292;&#25165;&#21518;&#24724;&#33707;&#21450;&#65292;&#21040;&#26102;&#20063;&#20026;&#26102;&#24050;&#26202;&#12290;</p>
<p>&#22269;&#20154;&#22312;&#21069;&#24448;&#28023;&#22806;&#26053;&#28216;&#26102;&#65292;&#32463;&#24120;&#37117;&#20250;&#30475;&#21040;&#25581;&#21457;&#20013;&#20849;&#32618;&#34892;&#30495;&#30456;&#30340;&#21578;&#31034;&#65292;&#20197;&#21450;&#21628;&#21505;&#22269;&#20154;&#36214;&#32039;&#25226;&#25569;&#26426;&#32536;&#65292;&#36214;&#24555;&ldquo;&#19977;&#36864;&rdquo;&#65288;&#36864;&#20986;&#20013;&#20849;&#37034;&#25945;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65289;&#12290;&#19988;&#20877;&#30475;&#30475;&#20174;&#36807;&#21435;&#65292;&#24403;&#20849;&#20135;&#37034;&#25945;&#20986;&#29616;&#20043;&#21518;&#65292;&#20219;&#20309;&#24544;&#24515;&#20026;&#20013;&#20849;&#37034;&#25945;&#25110;&#20849;&#20135;&#37034;&#25945;&#25928;&#21629;&#32773;&#65292;&#20854;&#19979;&#22330;&#30342;&#26159;&#22914;&#20309;&#65311;</p>
<p>&#20013;&#20849;&#37034;&#25945;&#22823;&#32902;&#21700;&#28818;&ldquo;&#21457;&#23637;&#19982;&#25496;&#36215;&rdquo;&#65307;&#20294;&#25918;&#30524;&#20840;&#29699;&#65292;&#20013;&#20849;&#37034;&#25945;&#25152;&#21700;&#28818;&ldquo;&#21457;&#23637;&#19982;&#25496;&#36215;&rdquo;&#30340;&#23454;&#38469;&#32456;&#26497;&#20307;&#29616;&#23601;&#26159;&#65306;&#33267;&#20170;&#24050;&#32463;&#26080;&#20197;&#35745;&#25968;&#65292;&#36225;&#30528;&#20013;&#20849;&#37034;&#25945;&#22312;&#20170;&#22825;&#26089;&#24050;&#30772;&#27934;&#30334;&#20986;&#30340;&#20013;&#20849;&#30772;&#33337;&#27784;&#20129;&#20043;&#21069;&#65292;&#26089;&#26085;&#24323;&#31163;&#20013;&#20849;&#37034;&#25945;&#65292;&#36873;&#25321;&#25298;&#24403;&#20013;&#20849;&#37034;&#25945;&#38506;&#33900;&#21697;&#30340;&#20247;&#22810;&#20013;&#22269;&#20154;&#27665;&#31227;&#27665;&#20182;&#22269;&#65292;&#20197;&#21450;&#20247;&#22810;&#21367;&#27454;&#22806;&#36867;&#30340;&#20013;&#20849;&#23448;&#21592;&#12290;</p>
<p>&#24403;&#19968;&#20010;&#22320;&#21306;&#25110;&#22269;&#23478;&#30340;&#23621;&#27665;&#25110;&#20154;&#27665;&#65292;&#22312;&#21516;&#19968;&#26102;&#38388;&#30342;&#22823;&#20030;&#22806;&#31227;&#25110;&#22823;&#20030;&#36801;&#36867;&#20043;&#26102;&#65292;&#36825;&#26679;&#30340;&#29616;&#35937;&#26159;&#24847;&#21619;&#30528;&#22914;&#20309;&#30340;&#35686;&#35759;&#65311;&#36824;&#22312;&#25191;&#36855;&#19981;&#24735;&#30340;&#20146;&#20849;&#32773;&#65292;&#38590;&#21040;&#30495;&#24819;&#24613;&#30528;&#21435;&#25250;&#25645;&#26089;&#24050;&#28431;&#27934;&#30334;&#20986;&#30340;&#37027;&#33368;&#20013;&#20849;&#30772;&#33337;&#65292;&#26399;&#24453;&#19982;&#20043;&#20849;&#21516;&#27785;&#27814;&#28781;&#20129;&#21527;&#65311;</p>
<p>&#20013;&#20849;&#37034;&#25945;&#22312;&#36817;&#24180;&#26469;&#65292;&#24537;&#30528;&#22823;&#25630;&ldquo;&#21457;&#23637;&#20852;&#25496;&#36215;&rdquo;&#31561;&#22823;&#20551;&#31354;&#65292;&#26126;&#30524;&#20154;&#30342;&#30693;&#65292;&#37027;&#21482;&#19981;&#36807;&#26159;&#20013;&#20849;&#37034;&#25945;&#24537;&#30528;&#22312;&#25214;&#38506;&#33900;&#21697;&#25110;&#26367;&#27515;&#39740;&#12290;&#26377;&#33391;&#30693;&#32773;&#35813;&#19981;&#20250;&#30495;&#30340;&#24819;&#35201;&#25250;&#30528;&#21435;&#25645;&#19978;&#37027;&#33368;&#19981;&#30693;&#22312;&#20309;&#26102;&#65292;&#37117;&#26377;&#21487;&#33021;&#20250;&#38543;&#26102;&#31435;&#21363;&#27784;&#20129;&#30340;&#20013;&#20849;&#30772;&#33337;&#21543;&#65281;</p>
<p>&#35831;&#36214;&#32039;&#38754;&#23545;&#33258;&#24049;&#30340;&#33391;&#30693;&#65292;&#36879;&#36807;&#33391;&#30693;&#38754;&#23545;&#19990;&#38388;&#30340;&#36947;&#24503;&#21191;&#27668;&#65292;&#21822;&#24323;&#37034;&#24694;&#65292;&#33707;&#20877;&#34249;&#21475;&#20219;&#20309;&#29702;&#30001;&#65292;&#27450;&#39575;&#33258;&#24049;&#30340;&#33391;&#30693;&#65292;&#32487;&#32493;&#21435;&#24403;&#20013;&#20849;&#37034;&#25945;&#30340;&#24110;&#20982;&#65292;&#32780;&#32456;&#33267;&#27585;&#20102;&#33258;&#24049;&#30340;&#19968;&#20999;&#21644;&#26410;&#26469;&#12290;</p>
<p>&#33509;&#20381;&#28982;&#36873;&#25321;&#25110;&#32487;&#32493;&#21046;&#36896;&#20219;&#20309;&#34249;&#21475;&#20146;&#20849;&#32773;&#65292;&#19988;&#20877;&#30475;&#30475;&#36807;&#21435;&#30340;&#21069;&#20849;&#20135;&#37034;&#25945;&#25919;&#26435;&#65292;&#33267;&#20170;&#24050;&#24418;&#21516;&#20840;&#25968;&#23849;&#27585;&#12289;&#22446;&#21488;&#12289;&#35299;&#20307;&#12289;&#28781;&#32477;&#30340;&#26368;&#21518;&#19979;&#22330;&#65292;&#26469;&#20316;&#20026;&#33258;&#24049;&#30340;&#20511;&#38236;&#12290;</p>
<p>&#19988;&#20877;&#35797;&#24819;&#65292;&#22914;&#26524;&#19990;&#30028;&#19978;&#27809;&#20102;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#36825;&#21487;&#36149;&#30340;&#26222;&#19990;&#20215;&#20540;&#65292;&#32780;&#20320;&#32456;&#26085;&#37117;&#21482;&#33021;&#29983;&#27963;&#22312;&ldquo;&#20551;&#12289;&#37034;&#12289;&#26292;&rdquo;&#30340;&#37027;&#33324;&#24656;&#24598;&#29615;&#22659;&#37324;&#30340;&#35805;&#65292;&#35831;&#38382;&#20320;&#23558;&#21482;&#26377;&#22810;&#20037;&#30340;&#26102;&#38388;&#21487;&#20197;&#27963;&#21629;&#65311;</p>
<p>&#22914;&#26524;&#36873;&#25321;&#23545;&#20013;&#20849;&#30340;&#36843;&#23475;&#37325;&#22823;&#32618;&#34892;&#20104;&#20197;&#28448;&#35270;&#65292;&#37027;&#20040;&#65292;&#22312;&#26085;&#21518;&#65292;&#22914;&#26524;&#19968;&#26086;&#33258;&#24049;&#20063;&#21516;&#26679;&#31361;&#28982;&#36973;&#21040;&#20013;&#20849;&#36843;&#23475;&#20043;&#26102;&#65292;&#32467;&#26524;&#24517;&#28982;&#21482;&#20250;&#21463;&#21040;&#19990;&#20154;&#30340;&#28448;&#35270;&#12290;&#20063;&#35831;&#20877;&#30475;&#30475;&#36807;&#21435;&#22312;&#21382;&#21490;&#19978;&#25152;&#21457;&#29983;&#30340;&#65306;&#26575;&#26519;&#22260;&#22681;&#20498;&#22604;&#12289;&#21069;&#33487;&#32852;&#20849;&#20135;&#37034;&#25945;&#35299;&#20307;&#12289;&#21069;&#19996;&#27431;&#20247;&#20849;&#20135;&#37034;&#25945;&#25919;&#26435;&#30340;&#26410;&#36335;&#20180;&#32454;&#23457;&#24605;&#65292;&#24182;&#20316;&#20026;&#20511;&#38236;&#65292;&#26089;&#26085;&#21822;&#24323;&#20146;&#20849;&#20043;&#20030;&#65292;&#32473;&#33258;&#24049;&#20570;&#20986;&#19968;&#20010;&#26126;&#26234;&#21644;&#27491;&#30830;&#30340;&#25225;&#25321;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#65292;&#35768;&#22810;&#30693;&#36947;&#21644;&#20102;&#35299;&#20102;&#30495;&#30456;&#20043;&#21518;&#65292;&#20027;&#21160;&#24110;&#21161;&#25110;&#20445;&#25252;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20013;&#22269;&#20154;&#27665;&#65292;&#20063;&#21508;&#33258;&#37117;&#24471;&#21040;&#20102;&#19981;&#21516;&#30340;&#21892;&#25253;&#25110;&#31119;&#25253;&#12290;</p>
<p>&#21435;&#36807;&#21488;&#28286;&#30340;&#22269;&#20154;&#32463;&#24120;&#37117;&#20250;&#21457;&#29616;&#21040;&#65292;&#21488;&#28286;&#20154;&#27665;&#24456;&#21892;&#33391;&#12289;&#24456;&#26377;&#20154;&#24773;&#21619;&#65292;&#24182;&#19988;&#21516;&#26102;&#65292;&#20063;&#22312;&#27492;&#26399;&#26395;&#65306;&#31070;&#24030;&#20013;&#22269;&#20063;&#33021;&#26089;&#26085;&#20877;&#27425;&#30340;&#38378;&#32768;&#20986;&#20116;&#21315;&#24180;&#31070;&#20256;&#25991;&#21270;&#30340;&#20809;&#24425;&#65292;&#20063;&#35753;&#20840;&#29699;&#19990;&#20154;&#25152;&#20849;&#20139;&#12290;</p>
<p>&#24895;&#24744;&#26089;&#26085;&#35686;&#37266;&#65292;&#21822;&#24323;&#20849;&#20135;&#37034;&#25945;&#12289;&#21822;&#24323;&#20146;&#20849;&#20043;&#20030;&#65292;&#33707;&#20877;&#24403;&#20013;&#20849;&#37034;&#25945;&#24110;&#20982;&#65292;&#32473;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#30041;&#19979;&#19968;&#20010;&#20809;&#26126;&#12289;&#23485;&#25950;&#30340;&#22374;&#33633;&#20043;&#36884;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#34255;&#23383;&#30707;" rel="tag">&#34255;&#23383;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-41</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-41" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
