<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26446;&#27743;&#29747;&#65306;&#20170;&#26085;&#39321;&#28207;&#65292;&#24403;&#24180;&#35199;&#34255; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2014&#24180;09&#26376;22&#26085;&#35759;&#12305;&#20844;&#24320;&#23459;&#20256;&#32972;&#21518;&#30340;&#31192;&#23494;&#25991;&#20214;&lt;/p&gt;
&lt;p&gt;&#20843;&#26376;&#19979;&#26092;&#65292;&#25105;&#25353;&#29031;&#21322;&#24180;&#21069;&#23433;&#25490;&#30340;&#35745;&#21010;&#65292;&#21040;&#39321;&#28207;&#23547;&#25214;&#35199;&#34255;&#24403;&#20195;&#21490;&#26041;&#38754;&#30340;&#36164;&#26009;&#12290;&#28165;&#26216;&#20986;&#26426;&#22330;&#65292;&#36814;&#38754;&#36807;&#26469;&#19968;&#36742;&#20986;&#31199;&#36710;&#65292;&#36710;&#36523;&#19978;&#36203;&#28982;&#22235;&#20010;&#22823;&#23383;&#65306;&#21453;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26446;&#27743;&#29747;&#65306;&#20170;&#26085;&#39321;&#28207;&#65292;&#24403;&#24180;&#35199;&#34255;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/09/22 &#8226; &#20849;6427&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2014&#24180;09&#26376;22&#26085;&#35759;&#12305;&#20844;&#24320;&#23459;&#20256;&#32972;&#21518;&#30340;&#31192;&#23494;&#25991;&#20214;</p>
<p>&#20843;&#26376;&#19979;&#26092;&#65292;&#25105;&#25353;&#29031;&#21322;&#24180;&#21069;&#23433;&#25490;&#30340;&#35745;&#21010;&#65292;&#21040;&#39321;&#28207;&#23547;&#25214;&#35199;&#34255;&#24403;&#20195;&#21490;&#26041;&#38754;&#30340;&#36164;&#26009;&#12290;&#28165;&#26216;&#20986;&#26426;&#22330;&#65292;&#36814;&#38754;&#36807;&#26469;&#19968;&#36742;&#20986;&#31199;&#36710;&#65292;&#36710;&#36523;&#19978;&#36203;&#28982;&#22235;&#20010;&#22823;&#23383;&#65306;&#21453;&#23545;&#21344;&#20013;&#12290;&#25105;&#31435;&#21363;&#24847;&#35782;&#21040;&#65292;&#25105;&#21018;&#22909;&#26159;&#22312;&#39321;&#28207;&#22788;&#20110;&#21069;&#26223;&#38590;&#20197;&#39044;&#27979;&#30340;&#32039;&#24352;&#27668;&#27675;&#20043;&#20013;&#26469;&#21040;&#36825;&#37324;&#12290;&#25105;&#24653;&#24794;&#26377;&#31181;&#31359;&#36234;&#24863;&#65292;&#30740;&#31350;&#22810;&#24180;&#30340;&#35199;&#34255;&#21382;&#21490;&#22330;&#26223;&#65292;&#20284;&#20046;&#27491;&#22312;&#30524;&#21069;&#37325;&#29616;&#12290;</p>
<p>&#21382;&#21490;&#26159;&#19981;&#33021;&#20551;&#35774;&#30340;&#65292;&#20316;&#20026;&#21382;&#21490;&#30740;&#31350;&#32773;&#65292;&#19987;&#19994;&#35201;&#27714;&#25105;&#20197;&#21490;&#26009;&#35828;&#35805;&#65292;&#25105;&#19981;&#33021;&#22312;&#30740;&#31350;&#20013;&#35774;&#24819;"&#20551;&#22914;&#22914;&#20309;&#65292;&#37027;&#20040;&#23601;&#20250;&#24590;&#26679;"&#12290;&#20294;&#26159;&#65292;&#22240;&#20026;&#25105;&#30340;&#30740;&#31350;&#32463;&#24120;&#26159;&#20174;&#24403;&#24180;&#19981;&#20026;&#20154;&#30693;&#30340;&#20445;&#23494;&#36164;&#26009;&#21644;&#26723;&#26696;&#30528;&#25163;&#26469;&#37325;&#29616;&#21490;&#23454;&#65292;&#24517;&#39035;&#21313;&#20998;&#27880;&#24847;&#24149;&#21518;&#31192;&#23494;&#25991;&#20214;&#21644;&#20844;&#24320;&#23459;&#20256;&#20043;&#38388;&#30340;&#23545;&#27604;&#65292;&#25165;&#33021;&#35299;&#37322;&#28165;&#26970;&#24403;&#21021;&#20154;&#20204;&#23545;&#20107;&#20214;&#20316;&#20986;&#21453;&#24212;&#30340;&#36923;&#36753;&#65292;&#25152;&#20197;&#65292;&#25105;&#20173;&#28982;&#20250;&#20882;&#20986;&#19968;&#20010;&#24565;&#22836;&#65306;&#24403;&#21021;&#35201;&#26159;&#20154;&#20204;&#30693;&#36947;&#26377;&#36825;&#20040;&#19968;&#20010;&#25991;&#20214;&#65292;&#24656;&#24597;&#23601;&#19981;&#20250;&#37027;&#20040;&#36731;&#20449;&#65292;&#37027;&#20040;&#34987;&#21160;&#20102;&#12290;</p>
<p>&#20845;&#21313;&#22810;&#24180;&#21069;&#65292;&#20013;&#20849;&#22823;&#20891;&#35199;&#36827;&#65292;&#23436;&#20840;&#26377;&#33021;&#21147;&#25343;&#19979;&#35199;&#34255;&#30340;&#26102;&#20505;&#65292;&#35199;&#34255;&#26159;&#20160;&#20040;&#29366;&#24577;&#65311;&#35199;&#34255;&#21517;&#20041;&#19978;&#30340;&#23447;&#20027;&#22269;&#22823;&#28165;&#29579;&#26397;&#26089;&#24050;&#35206;&#28781;&#65292;&#21518;&#26469;&#30340;&#32487;&#25215;&#32773;&#21271;&#27915;&#25919;&#24220;&#21644;&#22269;&#27665;&#25919;&#24220;&#37117;&#34987;&#25377;&#22312;&#38376;&#22806;&#65292;&#21315;&#26041;&#30334;&#35745;&#24819;&#35201;&#21516;&#35199;&#34255;&#24314;&#31435;&#26576;&#31181;&#20851;&#31995;&#65292;&#35199;&#34255;&#26377;&#23558;&#36817;&#22235;&#21313;&#24180;&#30340;&#26102;&#38388;&#20139;&#26377;&#22269;&#38469;&#34255;&#23398;&#30028;&#20844;&#35748;&#30340;"&#20107;&#23454;&#29420;&#31435;"&#22320;&#20301;&#65292;&#35199;&#34255;&#23601;&#26159;&#19968;&#20010;&#22269;&#23478;&#65292;&#20855;&#26377;&#19968;&#20010;&#22269;&#23478;&#25152;&#26377;&#30340;&#19968;&#20999;&#12290;&#24403;&#26102;&#35299;&#25918;&#20891;&#26159;&#26377;&#33021;&#21147;&#25171;&#36827;&#35199;&#34255;&#30340;&#65292;&#20294;&#26159;&#25171;&#36827;&#21435;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#19968;&#31181;"&#20837;&#20405;"&#65292;&#23601;&#26159;"&#20405;&#30053;"&#19968;&#20010;&#20107;&#23454;&#23384;&#22312;&#30340;&#29420;&#31435;&#22269;&#23478;&#12290;&#25152;&#20197;&#65292;&#35299;&#25918;&#20891;&#20808;&#22312;&#26124;&#37117;&#25171;&#20102;&#19968;&#20183;&#65292;&#25171;&#36133;&#20102;&#34255;&#20891;&#65292;&#28982;&#21518;&#25918;&#19979;&#36523;&#27573;&#65292;&#35831;&#35199;&#34255;&#25919;&#24220;&#27966;&#20154;&#35848;&#21028;&#65292;&#20197;&#20891;&#20107;&#20026;&#21518;&#30462;&#65292;&#20197;&#27494;&#21147;&#21344;&#39046;&#20026;&#23041;&#32961;&#65292;&#31614;&#35746;&#20102;&#12298;&#21313;&#19971;&#26465;&#21327;&#35758;&#12299;&#12290;&#21327;&#35758;&#30340;&#22522;&#30784;&#26159;&#37011;&#23567;&#24179;&#36215;&#33609;&#30340;"&#20851;&#20110;&#19982;&#35199;&#34255;&#22320;&#26041;&#25919;&#24220;&#35848;&#21028;&#26465;&#20214;&#30340;&#24847;&#35265;"&#65292;&#21457;&#32473;&#20013;&#22830;&#30340;&#31192;&#23494;&#30005;&#25253;&#20013;&#35828;&#26126;&#65306;"&#22914;&#26524;&#35848;&#21028;&#19981;&#25104;&#65292;&#38656;&#35201;&#25112;&#26007;&#36827;&#20891;&#65292;&#21482;&#35201;&#22312;&#19977;&#12289;&#20116;&#26465;&#25991;&#23383;&#19978;&#30053;&#21152;&#20462;&#25913;&#65288;&#31934;&#31070;&#19981;&#21464;&#65289;&#65292;&#23601;&#21487;&#20197;&#20316;&#20026;&#20844;&#24320;&#23459;&#24067;&#30340;&#32422;&#27861;&#21313;&#26465;&#12290;"&#37011;&#36215;&#33609;&#30340;&#31532;&#19977;&#26465;&#26159;"&#35199;&#34255;&#29616;&#34892;&#21508;&#31181;&#25919;&#27835;&#21046;&#24230;&#32500;&#25345;&#21407;&#29366;&#19981;&#21464;&#26356;&#12290;&#36798;&#36182;&#27963;&#20315;&#20043;&#22320;&#20301;&#21450;&#32844;&#26435;&#19981;&#21464;&#26356;&#12290;&#21508;&#32423;&#23448;&#21592;&#29031;&#24120;&#20379;&#32844;&#12290;"&#31532;&#20116;&#26465;&#26159;"&#32500;&#25345;&#35199;&#34255;&#29616;&#34892;&#20891;&#20107;&#21046;&#24230;&#19981;&#20104;&#21464;&#26356;"&#12290;&#20174;&#25991;&#26412;&#19978;&#26469;&#30475;&#65292;&#38500;&#20102;&#22269;&#38450;&#20891;&#20837;&#34255;&#65292;&#35199;&#34255;&#19968;&#20999;&#19981;&#21464;&#12290;&#36798;&#36182;&#21895;&#22043;&#25509;&#21463;&#20102;&#36825;&#20010;&#21327;&#35758;&#12290;&#20110;&#26159;&#26377;&#20102;&#23459;&#20256;&#20013;&#30340;"&#35199;&#34255;&#21644;&#24179;&#35299;&#25918;"&#65292;"&#35199;&#34255;&#22320;&#26041;&#25919;&#24220;&#65288;&#36825;&#26159;&#20013;&#20849;&#22312;&#35848;&#21028;&#20013;&#22362;&#25345;&#36825;&#26679;&#31216;&#21628;&#35199;&#34255;&#65289;&#22238;&#21040;&#20102;&#31062;&#22269;&#30340;&#24576;&#25265;"&#12290;</p>
<p><strong>&#35199;&#34255;&#30340;&#22269;&#23478;&#20803;&#32032;&#20840;&#37096;&#34987;&#20013;&#20849;&#24223;&#38500;</strong></p>
<p>&#21327;&#35758;&#31614;&#35746;&#21518;&#65292;&#20891;&#38431;&#38271;&#39537;&#30452;&#20837;&#65292;&#20599;&#20599;&#24102;&#36827;&#19968;&#25972;&#22871;&#20826;&#30340;&#29677;&#23376;&#12290;&#30001;&#20110;&#21327;&#35758;&#19978;&#21482;&#35268;&#23450;&#20102;&#20891;&#38431;&#20837;&#34255;&#65292;&#27809;&#26377;&#35268;&#23450;&#20013;&#20849;&#20837;&#34255;&#65292;&#36825;&#22871;&#20826;&#30340;&#29677;&#23376;&#24403;&#26102;&#26159;&#28508;&#20239;&#22312;&#35199;&#34255;&#21508;&#22320;&#30340;"&#22320;&#19979;&#20826;"&#12290;&#20837;&#34255;&#30340;&#20013;&#20849;&#35199;&#34255;&#24037;&#22996;&#26159;&#19981;&#20844;&#24320;&#30340;&#65292;&#27809;&#26377;&#25307;&#29260;&#27809;&#26377;&#21150;&#20844;&#23460;&#65292;&#34920;&#38754;&#19978;&#21482;&#26377;&#35299;&#25918;&#20891;&#20891;&#21306;&#12290;&#20013;&#20849;&#22312;&#35199;&#34255;&#30340;&#23448;&#21592;&#21517;&#20041;&#19978;&#21482;&#26377;&#19968;&#20010;&#20013;&#22830;&#25919;&#24220;&#20195;&#34920;&#24352;&#32463;&#27494;&#65292;&#21035;&#30340;&#37117;&#26159;&#26469;&#25269;&#24481;&#22806;&#25932;&#20445;&#21355;&#22269;&#38450;&#30340;&#20891;&#20154;&#12290;&#30452;&#21040;&#38738;&#34255;&#12289;&#24029;&#34255;&#20844;&#36335;&#20462;&#36890;&#65292;"&#22320;&#19979;&#20826;"&#25165;&#38075;&#20986;&#22320;&#38754;&#65292;&#36825;&#26102;&#20013;&#20849;&#24050;&#32463;&#22312;&#35199;&#34255;&#21457;&#23637;&#20102;&#19968;&#25209;&#20826;&#21592;&#65292;&#24314;&#31435;&#20102;&#33509;&#24178;&#20826;&#25903;&#37096;&#65292;&#26377;&#20102;&#19968;&#23450;&#22522;&#30784;&#12290;&#20013;&#20849;&#32479;&#25112;&#25919;&#31574;&#23545;&#35199;&#34255;&#30340;&#20711;&#20387;&#36149;&#26063;&#38750;&#24120;&#20248;&#24800;&#65292;&#19979;&#21147;&#27668;&#19981;&#35753;&#35199;&#34255;&#36149;&#26063;&#20711;&#20387;&#30340;&#29983;&#27963;&#26377;&#19997;&#27627;&#24433;&#21709;&#12290;&#37027;&#26102;&#34255;&#20154;&#26222;&#36941;&#20173;&#28982;&#30475;&#37325;&#38134;&#24065;&#65292;&#21363;&#26087;&#26102;&#30340;&#22823;&#27915;&#65292;&#25152;&#35859;&#34945;&#22823;&#22836;&#12290;&#20110;&#26159;&#65292;&#20030;&#22269;&#25910;&#38598;&#34945;&#22823;&#22836;&#36816;&#36827;&#35199;&#34255;&#65292;&#35753;&#34255;&#20154;&#25343;&#21040;&#25163;&#30340;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#22823;&#27915;&#65292;&#29978;&#33267;&#22312;&#34945;&#22823;&#22836;&#19981;&#22815;&#30340;&#24773;&#20917;&#19979;&#65292;&#20196;&#38136;&#24065;&#21378;&#38136;&#36896;&#26032;&#30340;&#34945;&#22823;&#22836;&#32473;&#35199;&#34255;&#12290;</p>
<p>1955&#24180;&#65292;&#20013;&#20849;&#32473;19&#23681;&#30340;&#36798;&#36182;&#21895;&#22043;&#19968;&#20010;"&#20840;&#22269;&#20154;&#22823;&#21103;&#22996;&#21592;&#38271;"&#30340;&#22836;&#34900;&#65292;&#22312;"&#22269;&#23478;&#39046;&#23548;&#20154;"&#30340;&#34394;&#25311;&#20809;&#29615;&#37324;&#65292;&#36798;&#36182;&#21895;&#22043;&#30340;&#23454;&#26435;&#33853;&#21040;&#20102;"&#20013;&#20849;&#35199;&#34255;&#24037;&#22996;"&#21644;"&#35199;&#34255;&#33258;&#27835;&#21306;&#31609;&#22791;&#22996;&#21592;&#20250;"&#25163;&#20013;&#12290;&#22312;&#20013;&#20849;&#20869;&#37096;&#65292;&#20174;&#19978;&#21040;&#19979;&#37117;&#24456;&#26126;&#30830;&#65292;&#20013;&#20849;&#19981;&#20165;&#35201;&#21344;&#39046;&#35199;&#34255;&#65292;&#32780;&#19988;&#26159;&#35201;&#25913;&#36896;&#35199;&#34255;&#65292;&#32780;&#19988;&#19968;&#23450;&#26159;&#25353;&#29031;&#20013;&#20849;&#30340;&#38761;&#21629;&#32434;&#39046;&#65292;&#26681;&#25454;&#23427;&#30340;&#24847;&#35782;&#24418;&#24577;&#21644;&#31038;&#20250;&#21457;&#23637;&#29702;&#35770;&#26469;&#25913;&#21464;&#35199;&#34255;&#12290;&#22914;&#20170;&#30340;&#35299;&#23494;&#25991;&#20214;&#36275;&#20197;&#35777;&#26126;&#65292;&#20013;&#20849;&#22312;&#20837;&#34255;&#21021;&#35880;&#24910;&#32479;&#25112;&#26102;&#26399;&#65292;&#23601;&#22312;&#20026;&#21518;&#26469;&#30340;"&#27665;&#20027;&#25913;&#38761;"&#20570;&#20934;&#22791;&#12290;&#20174;1956&#24180;&#24320;&#22987;&#22312;&#21608;&#36793;&#22235;&#30465;&#34255;&#21306;&#25630;&#22303;&#25913;&#65292;&#24320;&#22987;&#26377;&#27493;&#39588;&#22320;&#25913;&#36896;&#34255;&#21306;&#12290;&#22312;&#36798;&#36182;&#21895;&#22043;&#30340;&#25239;&#35758;&#19979;&#65292;&#19968;&#36793;&#25215;&#35834;"&#35199;&#34255;&#20845;&#24180;&#19981;&#25913;"&#65292;&#19968;&#36793;&#21160;&#21592;"&#27743;&#19996;&#22362;&#20915;&#25913;"&#65292;&#19968;&#36793;"&#20570;&#22909;&#25171;&#30340;&#20934;&#22791;"&#65292;&#32780;&#19988;&#35201;"&#22823;&#25171;"&#65292;"&#36793;&#25171;&#36793;&#25913;"&#12290;</p>
<p>&#24403;&#34255;&#20154;&#30340;&#21453;&#25239;&#21644;&#35299;&#25918;&#20891;&#30340;&#38215;&#21387;&#29190;&#21457;&#30340;&#26102;&#20505;&#65292;&#20013;&#20849;&#30340;&#20891;&#20107;&#20934;&#22791;&#26089;&#24050;&#22312;&#36827;&#34892;&#20043;&#20013;&#12290;&#20840;&#38754;&#25913;&#36896;&#35199;&#34255;&#24050;&#26159;&#33988;&#21183;&#24453;&#21457;&#65292;&#21482;&#21097;&#19979;"&#21313;&#19971;&#26465;&#21327;&#35758;"&#36825;&#20010;&#38556;&#30861;&#12290;&#33719;&#24713;3&#26376;10&#26085;&#34255;&#20154;&#21253;&#22260;&#32599;&#24067;&#26519;&#21345;&#30340;&#28040;&#24687;&#65292;&#27611;&#27901;&#19996;&#30340;&#21453;&#24212;&#26159;"&#24635;&#31639;&#20105;&#21462;&#21040;&#20102;&#25919;&#27835;&#19978;&#30340;&#20027;&#21160;"&#12290;&#34920;&#38754;&#19978;&#27966;&#35885;&#20896;&#19977;&#19982;&#36798;&#36182;&#21895;&#22043;&#20449;&#20214;&#26469;&#24448;&#65292;&#32972;&#21518;&#21364;&#31215;&#26497;&#35843;&#20853;&#36963;&#23558;&#65292;&#20934;&#22791;&#24320;&#25112;&#12290;&#36798;&#36182;&#21895;&#22043;&#20026;&#36991;&#20813;&#29983;&#27665;&#28034;&#28845;&#32780;&#34987;&#36843;&#20986;&#36208;&#21360;&#24230;&#27969;&#20129;&#65292;&#21313;&#19971;&#26465;&#21327;&#35758;&#34987;&#24223;&#38500;&#65292;&#35199;&#34255;&#21407;&#26377;&#30340;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#30340;&#20803;&#32032;&#20840;&#37096;&#34987;&#24223;&#38500;&#65292;&#21327;&#35758;&#25215;&#35834;&#30340;&#33258;&#27835;&#21517;&#23384;&#23454;&#20129;&#65292;&#20107;&#23454;&#19978;&#25104;&#20026;&#20013;&#22269;&#30340;&#19968;&#20010;&#34892;&#30465;&#12290;&#36825;&#19968;&#20999;&#65292;&#20013;&#20849;&#26159;&#20027;&#21160;&#30340;&#65292;&#32780;&#34255;&#20154;&#19968;&#26041;&#21364;&#24448;&#24448;&#33945;&#22312;&#40723;&#37324;&#65292;&#19981;&#30693;&#20107;&#24577;&#23558;&#24448;&#21738;&#20010;&#26041;&#21521;&#21457;&#23637;&#12290;&#20013;&#20849;&#30340;&#20844;&#24320;&#23459;&#20256;&#65292;&#21644;&#23427;&#20869;&#37096;&#30340;&#31192;&#23494;&#25991;&#20214;&#20869;&#23481;&#65292;&#21508;&#21496;&#20854;&#32844;&#65292;&#21160;&#24577;&#37197;&#21512;&#12290;&#20844;&#24320;&#30340;&#35805;&#21487;&#20197;&#35828;&#24471;&#38750;&#24120;&#21160;&#21548;&#65292;&#20869;&#37096;&#30340;&#35745;&#21010;&#21644;&#21629;&#20196;&#21364;&#20912;&#20919;&#26080;&#24773;&#65292;&#20196;&#20154;&#19981;&#23506;&#32780;&#26647;&#12290;</p>
<p><strong>&#35199;&#34255;&#12289;&#39321;&#28207;&#25919;&#31574;&#37011;&#23567;&#24179;&#37117;&#26159;&#20027;&#35201;&#25805;&#30424;&#25163;</strong></p>
<p>&#30740;&#21490;&#33267;&#27492;&#65292;&#19981;&#20813;&#20250;&#24819;&#65292;&#20551;&#22914;&#24403;&#26102;&#35199;&#34255;&#20711;&#20439;&#19978;&#23618;&#30475;&#21040;&#20102;&#37011;&#23567;&#24179;&#30340;&#37027;&#20221;&#30005;&#25253;&#65292;&#20551;&#22914;&#20182;&#20204;&#30693;&#36947;&#20013;&#20849;&#20174;&#19968;&#24320;&#22987;&#23601;&#27809;&#25171;&#31639;&#36981;&#23432;&#21313;&#19971;&#26465;&#65292;&#20551;&#22914;&#20182;&#20204;&#30693;&#36947;&#20013;&#20849;&#21183;&#24517;&#35201;&#20197;&#20854;&#24847;&#35782;&#24418;&#24577;&#26469;&#20840;&#38754;&#25913;&#36896;&#35199;&#34255;&#65292;&#20013;&#20849;&#20837;&#34255;&#36824;&#20250;&#22914;&#27492;&#39034;&#21033;&#21527;&#65311;</p>
<p>&#24403;&#24180;&#20837;&#34255;&#21644;&#21046;&#23450;&#35199;&#34255;&#25919;&#31574;&#65292;&#37011;&#23567;&#24179;&#26159;&#19968;&#20010;&#20027;&#35201;&#25805;&#30424;&#25163;&#12290;&#20013;&#33521;&#35848;&#21028;&#21644;&#39321;&#28207;&#22238;&#24402;&#65292;"&#23452;&#31895;&#19981;&#23452;&#32454;"&#30340;"&#23567;&#24179;&#39118;&#26684;"&#28165;&#26224;&#21487;&#35265;&#12290;&#21327;&#35758;&#36234;&#31616;&#21333;&#12289;&#36234;&#27169;&#31946;&#36234;&#22909;&#65292;&#20197;&#20415;&#20026;&#26085;&#21518;&#30041;&#19979;&#25805;&#24324;&#30340;&#31354;&#38388;&#12290;&#19968;&#22269;&#20004;&#21046;&#21040;&#24213;&#26159;&#20160;&#20040;&#35268;&#23450;&#65292;&#26435;&#21147;&#22914;&#20309;&#21010;&#20998;&#65292;&#26435;&#30410;&#22914;&#20309;&#20445;&#38556;&#65292;&#20914;&#31361;&#22914;&#20309;&#35009;&#23450;&#65292;&#37011;&#23567;&#24179;&#19981;&#35201;&#33521;&#22269;&#24335;&#30340;&#35814;&#23613;&#35268;&#23450;&#12290;&#20182;&#31572;&#24212;&#39321;&#28207;&#20154;&#27665;&#19968;&#22269;&#20004;&#21046;&#65292;"&#33310;&#29031;&#36339;&#39532;&#29031;&#36305;"&#20116;&#21313;&#24180;&#19981;&#21464;&#65292;"&#28207;&#20154;&#27835;&#28207;"&#65292;&#21364;&#24182;&#27809;&#26377;&#35828;&#26126;&#21482;&#26377;"&#29233;&#28207;&#29233;&#22269;"&#30340;&#28207;&#20154;&#25165;&#21487;&#20197;&#27835;&#28207;&#65292;&#26356;&#27809;&#26377;&#35268;&#23450;&#35841;&#26469;&#30830;&#23450;&#27492;&#20154;&#26159;&#19981;&#26159;&#29233;&#28207;&#65292;&#26159;&#19981;&#26159;&#29233;&#22269;&#65292;&#19975;&#19968;&#29233;&#28207;&#21644;&#29233;&#22269;&#30683;&#30462;&#30340;&#26102;&#20505;&#24590;&#20040;&#21150;&#21602;&#65311;&#21482;&#35201;&#35841;&#29233;&#35841;&#19981;&#29233;&#30001;&#20013;&#22830;&#25919;&#24220;&#35828;&#20102;&#31639;&#65292;&#20877;&#28418;&#20142;&#30340;&#25215;&#35834;&#38543;&#26102;&#37117;&#21487;&#33021;&#28040;&#22833;&#26080;&#36394;&#30340;&#12290;&#35199;&#34255;&#24050;&#26377;&#21069;&#36710;&#20043;&#37492;&#12290;</p>
<p>&#20843;&#26376;&#24213;&#65292;&#25105;&#20174;&#27721;&#22561;&#24320;&#20250;&#21518;&#22238;&#21040;&#39321;&#28207;&#65292;&#30475;&#21040;&#28155;&#39532;&#20844;&#22253;&#38598;&#20250;&#30340;&#30452;&#25773;&#65292;&#40657;&#21387;&#21387;&#19968;&#29255;&#20154;&#32676;&#65292;&#24653;&#28982;&#26159;1959&#24180;3&#26376;10&#26085;&#25289;&#33832;&#32599;&#24067;&#26519;&#21345;&#38376;&#22806;&#30340;&#22330;&#26223;&#12290;&#29616;&#22330;&#28783;&#20809;&#31361;&#28982;&#26263;&#19979;&#26469;&#30340;&#38670;&#37027;&#65292;&#24515;&#22836;&#19968;&#27785;&#65292;&#19981;&#30001;&#24819;&#36215;1989&#24180;&#22825;&#23433;&#38376;&#24191;&#22330;&#37027;&#19968;&#22812;&#12290;&#31361;&#28982;&#65292;&#23631;&#24149;&#19978;&#20986;&#29616;&#20102;&#20142;&#20809;&#65292;&#20154;&#20204;&#25171;&#24320;&#25163;&#26426;&#65292;&#23601;&#20687;&#27599;&#20010;&#20154;&#25447;&#20986;&#20102;&#24515;&#20013;&#30340;&#28891;&#20809;&#65292;&#36825;&#19968;&#29255;&#28891;&#20809;&#65292;&#27491;&#26159;&#32500;&#22253;25&#24180;&#20174;&#19981;&#38388;&#26029;&#30340;&#23545;&#27491;&#20041;&#21644;&#27665;&#20027;&#30340;&#28212;&#26395;&#12290;</p>
<p>&#25105;&#19981;&#30693;&#36947;&#65292;&#26126;&#24180;&#21518;&#24180;&#30340;&#20170;&#26085;&#65292;&#32500;&#22253;&#30340;&#28891;&#20809;&#22312;&#20309;&#26041;&#12290;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#20116;&#21313;&#24180;&#21518;&#65292;&#24403;&#20170;&#22825;&#30340;&#20013;&#20849;&#20869;&#37096;&#25991;&#20214;&#21644;&#31192;&#23494;&#23433;&#25490;&#37117;&#35299;&#23494;&#20102;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#23558;&#24590;&#26679;&#30475;&#24453;&#20170;&#22825;&#30340;&#39321;&#28207;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35199;&#34255;" rel="tag">&#35199;&#34255;</a>, <a href="/tag/&#19968;&#22269;&#20004;&#21046;" rel="tag">&#19968;&#22269;&#20004;&#21046;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#39321;&#28207;" rel="tag">&#39321;&#28207;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-53</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26446;&#27743;&#29747;&#65306;&#20170;&#26085;&#39321;&#28207;&#65292;&#24403;&#24180;&#35199;&#34255;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-14-210">&#22312;&#38470;&#32769;&#20271;&#32763;&#22681;&#33719;&#30693;&#28165;&#22330; &#36830;&#22812;&#25269;&#37329;&#38047;&#38745;&#22352;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-53" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
