<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38047;&#24310;&#65306;&#20081;&#19990;&#20013;&#30340;&#20013;&#27969;&#30757;&#26609; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;span style=&quot;font-size: large;&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38047;&#24310;&#65306;&#20081;&#19990;&#20013;&#30340;&#20013;&#27969;&#30757;&#26609;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/27 &#8226; &#20849;484&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><span style="font-size: large;">&#20889;&#22312;&ldquo;&#22235;&middot;&#20108;&#20116;&rdquo;&#20108;&#21313;&#21608;&#24180;&#20043;&#38469;</span></strong></span></p>
<p style="text-align: center;"><img src="https://raw.githubusercontent.com/hao369/a/master/2019425.jpg" alt="" width="600" height="400" /></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#32445;&#32422;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20013;&#39046;&#39302;&#21069;&#20030;&#34892;&#22812;&#24764;&#65292;&#32426;&#24565;&ldquo;&#22235;&#65294;&#20108;&#20116;&rdquo;&#21644;&#24179;&#19978;&#35775;&#26280;&#21453;&#36843;&#23475;20&#21608;&#24180;&#65292;&#24764;&#24565;&#34987;&#20013;&#20849;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#12290;&#65288;Mark Zou/&#22823;&#32426;&#20803;&#65289;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;04&#26376;24&#26085;&#35759;&#12305;&#27827;&#21335;&#30465;&#19977;&#38376;&#23777;&#40644;&#27827;&#27827;&#27573;&#19979;&#28216;&#27827;&#20013;&#24515;&#26377;&#19968;&#22359;&#24040;&#30707;&#22312;&#27827;&#36947;&#20013;&#25402;&#31435;&#65292;&#26080;&#35770;&#29378;&#39118;&#26292;&#38632;&#12289;&#36824;&#26159;&#24778;&#28059;&#39559;&#28010;&#65292;&#23673;&#31435;&#20960;&#21315;&#24180;&#32780;&#19981;&#20498;&#65292;&#34987;&#20154;&#31216;&#20026;&ldquo;&#30757;&#26609;&rdquo;&#65292;&#20013;&#27969;&#30757;&#26609;&#19968;&#35789;&#30001;&#27492;&#32780;&#26469;&#65292;&#35937;&#24449;&#30528;&#20013;&#21326;&#27665;&#26063;&#30340;&#31934;&#31070;&#65292;&#20063;&#27604;&#21947;&#33021;&#22312;&#21160;&#33633;&#12289;&#38505;&#24694;&#29615;&#22659;&#20013;&#21018;&#24378;&#26080;&#30031;&#12289;&#25903;&#25745;&#21361;&#23616;&#12289;&#25215;&#25285;&#37325;&#20219;&#30340;&#36229;&#32676;&#20154;&#29289;&#25110;&#32676;&#20307;&#12290;&#20844;&#20803;638&#24180;&#65292;&#21776;&#22826;&#23447;&#26446;&#19990;&#27665;&#26469;&#21040;&#36825;&#37324;&#65292;&#20889;&#19979;&#20102;&ldquo;&#20208;&#20020;&#30757;&#26609;&#65292;&#21271;&#26395;&#40857;&#38376;&#65307;&#33579;&#33579;&#31161;&#36857;&#65292;&#28009;&#28009;&#38271;&#26149;&rdquo;&#30340;&#35799;&#21477;&#65292;&#24182;&#21629;&#22823;&#33251;&#39759;&#24501;&#21051;&#20110;&#30757;&#26609;&#20043;&#38452;&#12290;</p>
<p>&#20170;&#24180;&#30340;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#24179;&#35831;&#24895;&#20108;&#21313;&#21608;&#24180;&#30340;&#26085;&#23376;&#12290;&#20108;&#21313;&#24180;&#21069;&#65292;&#38754;&#23545;&#26292;&#21147;&#21644;&#19981;&#20844;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#27809;&#26377;&#21548;&#20043;&#20219;&#20043;&#12289;&#26356;&#27809;&#26377;&#36864;&#32553;&#65292;&#32780;&#26159;&#31177;&#25215;&#30495;&#21892;&#24525;&#31934;&#31070;&#65292;&#21644;&#24179;&#12289;&#29702;&#26234;&#22320;&#35762;&#20986;&#30495;&#30456;&#65292;&#32500;&#25252;&#22522;&#26412;&#20154;&#26435;&#12289;&#20449;&#20208;&#21644;&#20154;&#31867;&#30340;&#23562;&#20005;&#12290;&#22312;&#20043;&#21518;&#30340;&#20108;&#21313;&#24180;&#38388;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#34429;&#32463;&#21463;&#24040;&#22823;&#30340;&#33510;&#38590;&#65292;&#20381;&#28982;&#22362;&#25345;&#19981;&#25032;&#22320;&#23558;&#30495;&#21892;&#24525;&#30340;&#20809;&#33426;&#25746;&#21521;&#20154;&#38388;&#65292;&#35753;&#19990;&#20154;&#22312;&#21892;&#24694;&#20043;&#38388;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#20026;&#33258;&#24049;&#30340;&#26410;&#26469;&#24320;&#21019;&#32654;&#22909;&#21644;&#24076;&#26395;&#12290;</p>
<p>&#35768;&#22810;&#20154;&#31216;&#36190;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20081;&#19990;&#20013;&#30340;&#20013;&#27969;&#30757;&#26609;&#65292;&#38754;&#23545;&#24378;&#22823;&#30340;&#20914;&#20987;&#65292;&#23601;&#20687;&#30757;&#26609;&#30707;&#19968;&#26679;&#65292;&#22362;&#23450;&#22320;&#32500;&#25252;&#33391;&#30693;&#21644;&#20449;&#20208;&#65292;&#23673;&#31435;&#19981;&#20498;&#12290;&#21487;&#20197;&#35828;&#65292;&#20108;&#21313;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#29992;&#33258;&#24049;&#30340;&#34892;&#21160;&#65292;&#35777;&#23454;&#20102;&#30495;&#21892;&#24525;&#12290;&#38754;&#23545;&#30334;&#20313;&#31181;&#37239;&#21009;&#12289;&#27927;&#33041;&#23459;&#20256;&#12289;&#32463;&#27982;&#25130;&#26029;&#65292;&#29978;&#33267;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&mdash;&mdash;&#27963;&#25688;&#20154;&#20307;&#22120;&#23448;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#23624;&#26381;&#65292;&#36864;&#21364;&#12290;</p>
<p>&#40644;&#27827;&#19978;&#30340;&#33348;&#24037;&#36824;&#27969;&#20256;&#30528;&#36825;&#26679;&#19968;&#20010;&#31070;&#35805;&#20256;&#35828;&#65292;&#19968;&#20010;&#32769;&#33348;&#24037;&#20026;&#20102;&#33021;&#35753;&#22312;&#24778;&#28059;&#39559;&#28010;&#20013;&#30340;&#23567;&#33337;&#25226;&#25569;&#22909;&#26041;&#21521;&#65292;&#36339;&#20837;&#28237;&#24613;&#30340;&#40644;&#27827;&#27700;&#20013;&#65292;&#21898;&#36947;&#65306;&ldquo;&#25226;&#22909;&#33333;&#65292;&#26397;&#25105;&#26469;&#65281;&#35753;&#33337;&#26397;&#25105;&#36825;&#24320;&#65292;&#23601;&#19981;&#20250;&#35302;&#30977;&#20102;&#12290;&rdquo;&#22312;&#32769;&#33348;&#24037;&#30340;&#24341;&#23548;&#19979;&#65292;&#23567;&#33337;&#21270;&#38505;&#20026;&#22839;&#65292;&#33337;&#19978;&#30340;&#20154;&#20204;&#23433;&#28982;&#26080;&#24665;&#65292;&#32769;&#33348;&#24037;&#21364;&#28040;&#22833;&#22312;&#26292;&#39118;&#39588;&#38632;&#20013;&#65292;&#21270;&#36523;&#20026;&ldquo;&#20013;&#27969;&#30757;&#26609;&rdquo;&#65292;&#20174;&#27492;&#20197;&#21518;&#65292;&#20013;&#27969;&#30757;&#26609;&#23601;&#25104;&#20102;&#23777;&#35895;&#20013;&#30340;&#33322;&#26631;&#65292;&#33348;&#24037;&#20204;&#25226;&#30757;&#26609;&#30707;&#31216;&#20026;&ldquo;&#26397;&#25105;&#26469;&rdquo;&#12290;</p>
<p>&#22312;&#36843;&#23475;&#20013;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#26368;&#20026;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#20026;&#20102;&#19990;&#20154;&#30340;&#23433;&#21361;&#65292;&#33293;&#29983;&#24536;&#27515;&#22320;&#12289;&#26234;&#24935;&#22320;&#35762;&#30495;&#30456;&#65292;&#20256;&#25773;&#20256;&#32479;&#30340;&#20215;&#20540;&#35266;&#65292;&#35753;&#20154;&#31867;&#25670;&#33073;&#20849;&#20135;&#37034;&#28789;&#30340;&#25511;&#21046;&#65292;&#37325;&#24402;&#31934;&#31070;&#30340;&#23478;&#22253;&#12290;<br />&ldquo;&#22235;&middot;&#20108;&#20116;&rdquo;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21644;&#24179;&#19978;&#35775;&#34892;&#21160;&#22312;&#21578;&#35785;&#19990;&#20154;&#65292;&#37034;&#24694;&#19981;&#20250;&#22240;&#20026;&#21892;&#33391;&#20154;&#30340;&#38544;&#24525;&#21644;&#26080;&#35270;&#32780;&#28040;&#20129;&#65292;&#30456;&#21453;&#65292;&#27785;&#40664;&#21482;&#33021;&#35753;&#37034;&#24694;&#26356;&#30127;&#29378;&#12290;&#36817;&#24180;&#26469;&#65292;&#22269;&#38469;&#31038;&#20250;&#19978;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#20063;&#21457;&#29616;&#20102;&#20013;&#20849;&#23545;&#35199;&#26041;&#22269;&#23478;&#30340;&#28183;&#36879;&#21644;&#26080;&#22768;&#24433;&#21709;&#65292;&#27491;&#25913;&#21464;&#30528;&#25991;&#26126;&#22269;&#23478;&#30340;&#22522;&#26412;&#20215;&#20540;&#21644;&#31435;&#22269;&#20043;&#26412;&#12290;&#27491;&#22914;&#28595;&#27954;&#23398;&#32773;&#27721;&#23494;&#23572;&#39039;&#65288;Clive Hamilton&#65289;&#25152;&#35328;&#65292;&#20013;&#20849;&#23545;&#27665;&#20027;&#22269;&#23478;&#30340;&#20027;&#35201;&#23041;&#32961;&#26159;&#65292;&#23427;&#19968;&#30452;&#22312;&#21162;&#21147;&#24038;&#21491;&#37027;&#20123;&#22269;&#23478;&#30340;&#31934;&#33521;&#33286;&#35770;&#65292;&#35797;&#22270;&#35753;&#35199;&#26041;&#22269;&#23478;&#30340;&#20915;&#31574;&#32773;&#36981;&#23432;&#20013;&#20849;&#30340;&#35758;&#31243;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#19981;&#26029;&#35762;&#30495;&#30456;&#65292;&#20687;&#28608;&#27969;&#20013;&#30340;&#33322;&#26631;&#65292;&#22312;&#20957;&#32858;&#30528;&#20840;&#29699;&#30340;&#27491;&#20041;&#21147;&#37327;&#12290;&#23601;&#22312;&#19968;&#21608;&#21069;&#30340;&#22235;&#26376;&#21313;&#20843;&#26085;&#65292;&#27431;&#27954;&#35758;&#20250;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#31080;&#36890;&#36807;&#20102;&#19968;&#39033;&#35892;&#36131;&#20013;&#20849;&#36843;&#23475;&#20154;&#26435;&#30340;&#20915;&#35758;&#12290;&#20915;&#35758;&#22768;&#26126;&#65292;&#37492;&#20110;&#20013;&#22269;&#30340;&#20154;&#26435;&#29366;&#20917;&#36234;&#26469;&#36234;&#24694;&#21155;&#65292;&#27431;&#27954;&#35758;&#20250;&#35892;&#36131;&#20013;&#20849;&#23545;&#23447;&#25945;&#20449;&#20208;&#22242;&#20307;&#30340;&#36843;&#23475;&#65292;&#35201;&#27714;&#20013;&#20849;&#31435;&#21363;&#37322;&#25918;&#34987;&#38750;&#27861;&#20851;&#25276;&#30340;&#21253;&#25324;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20869;&#30340;&#21463;&#36843;&#23475;&#30340;&#23569;&#25968;&#27665;&#26063;&#21644;&#20449;&#20208;&#32676;&#20307;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20061;&#24180;&#19977;&#26376;&#21313;&#22235;&#26085;&#65292;&#27431;&#27954;&#35758;&#20250;&#21387;&#20498;&#24615;&#36890;&#36807;&#20915;&#35758;&#65292;&#25958;&#20419;&#27431;&#30431;&#19982;&#20108;&#21313;&#20843;&#20010;&#25104;&#21592;&#22269;&#65292;&#37117;&#21508;&#33258;&#21046;&#23450;&#31867;&#20284;&#32654;&#22269;&#30340;&#12298;&#20840;&#29699;&#39532;&#26684;&#23612;&#33576;&#22522;&#20154;&#26435;&#38382;&#36131;&#27861;&#12299;&#65288;The Global Magnitsky Human Rights Accountability Act&#65289;&#65292;&#20197;&#26399;&#21046;&#35009;&#36843;&#23475;&#20154;&#26435;&#30340;&#22806;&#22269;&#25919;&#26435;&#25919;&#23458;&#12290;&#12298;&#20840;&#29699;&#39532;&#26684;&#23612;&#33576;&#22522;&#20154;&#26435;&#38382;&#36131;&#27861;&#12299;&#22312;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#12289;&#27431;&#27954;&#19982;&#28595;&#27954;&#30456;&#32487;&#23436;&#25104;&#31435;&#27861;&#19982;&#29983;&#25928;&#65292;&#23558;&#38663;&#24913;&#25152;&#26377;&#36843;&#23475;&#21442;&#19982;&#32773;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20845;&#24180;&#20845;&#26376;&#65292;&#32654;&#22269;&#20247;&#35758;&#38498;&#36890;&#36807;&#20102;343&#21495;&#20915;&#35758;&#65292;&#21628;&#21505;&#32456;&#27490;&#22312;&#20013;&#22269;&#30340;&#24378;&#25688;&#22120;&#23448;&#34892;&#24452;&#12290;</p>
<p>&#36817;&#26085;&#65292;&#22312;&#22823;&#32426;&#20803;&#32593;&#31449;&#19978;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#20826;&#22242;&#38431;&#30340;&#20013;&#22269;&#27665;&#20247;&#24050;&#32463;&#31361;&#30772;&#19977;&#20159;&#19977;&#21315;&#19975;&#12290;&#30495;&#30456;&#35753;&#20154;&#35273;&#37266;&#65292;&#20063;&#20250;&#35753;&#20081;&#19990;&#20013;&#30340;&#20013;&#27969;&#30757;&#26609;&#26356;&#21152;&#24378;&#22823;&#12290;</p>
<p>&mdash;&mdash;&#36716;&#33258;&#26126;&#24935;&#32593;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33670;&#23665;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-142</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38047;&#24310;&#65306;&#20081;&#19990;&#20013;&#30340;&#20013;&#27969;&#30757;&#26609;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-37">&#21448;&#21040;&#20013;&#31179;&#26376;&#22278;&#26085;&#12288;&#22810;&#23569;&#23478;&#24237;&#19981;&#22242;&#22278;</a></li>
<li><a href="/t-9-25">&#21313;&#20061;&#24180;&#30340;&#32618;&#24694;&#12288;&#27599;&#19968;&#22825;&#37117;&#22914;&#27492;&#38647;&#21516;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-142" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
