<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;07&#26376;03&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#20174;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#23601;&#24320;&#22987;&#30424;&#36382;&#22312;&#32654;&#22269;&#35199;&#37096;&#30340;&#20013;&#20849;&#22823;&#22806;&#23459;&#25253;&#21002;&#12298;&#20392;&#25253;&#12299;&#65292;&#23459;&#24067;&#30001;&#26085;&#21002;&#25913;&#20026;&#21608;&#21002;&#12290;&#36825;&#20010;&#30452;&#25509;&#38582;&#23646;&#20110;&#20013;&#20849;&#22269;&#21153;&#38498;&#20392;&#21150;&#30340;&#28023;&#22806;&#25253;&#21002;&#65292;&#23454;&#38469;&#19978;&#26159;&#20013;&#20849;&#30452;&#25509;&#20986;&#36164;&#30340;&#28023;&#22806;&#23459;&#20256;&#24037;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/03 &#8226; &#20849;421&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;07&#26376;03&#26085;&#35759;&#12305;&#36817;&#26085;&#65292;&#20174;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#23601;&#24320;&#22987;&#30424;&#36382;&#22312;&#32654;&#22269;&#35199;&#37096;&#30340;&#20013;&#20849;&#22823;&#22806;&#23459;&#25253;&#21002;&#12298;&#20392;&#25253;&#12299;&#65292;&#23459;&#24067;&#30001;&#26085;&#21002;&#25913;&#20026;&#21608;&#21002;&#12290;&#36825;&#20010;&#30452;&#25509;&#38582;&#23646;&#20110;&#20013;&#20849;&#22269;&#21153;&#38498;&#20392;&#21150;&#30340;&#28023;&#22806;&#25253;&#21002;&#65292;&#23454;&#38469;&#19978;&#26159;&#20013;&#20849;&#30452;&#25509;&#20986;&#36164;&#30340;&#28023;&#22806;&#23459;&#20256;&#24037;&#20855;&#12290;&#26377;&#20154;&#29468;&#27979;&#12298;&#20392;&#25253;&#12299;&#26085;&#36716;&#21608;&#19982;&#33891;&#20107;&#38271;&#22312;&#24180;&#21069;&#34987;&#26432;&#26377;&#20851;&#12290;&#20294;&#23601;&#25105;&#23545;&#20013;&#20849;&#26426;&#26500;&#20102;&#35299;&#32780;&#35328;&#65292;&#33891;&#20107;&#38271;&#21482;&#26159;&#20854;&#20013;&#30340;&#39640;&#32423;&#23448;&#21592;&#32780;&#24050;&#65292;&#20010;&#20154;&#21435;&#30041;&#23545;&#25253;&#21002;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#12290;&#25152; &#20197;&#65292;&#23427;&#30340;&#36716;&#21608;&#30340;&#30495;&#27491;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65306;&#22312;&#20840;&#29699;&#21453;&#32418;&#23186;&#21450;&#20013;&#32654;&#36152;&#26131;&#25112;&#32972;&#26223;&#19979;&#30340;&#32418;&#33394;&#23186;&#20307;&#30340;&#22256;&#22659;&#12290;&#23186;&#20307;&#22914;&#26524;&#19981;&#22362;&#25345;&#27491;&#20041;&#65292;&#32456;&#23558;&#26080;&#27861;&#36194;&#24471;&#35835;&#32773;&#12290;&#21495;&#31216;&#21807;&#19968;&#31616;&#21270;&#23383;&#20013;&#25991;&#23186;&#20307;&#30340;&#12298;&#20392;&#25253;&#12299;&#65292;&#24050;&#32463;&#20026;&#20854;&#23427;&#32418;&#23186;&#25552;&#20986;&#20102;&#35686;&#31034;&#12290;</p>
<p>&#12298;&#20392;&#25253;&#12299;&#25913;&#21608;&#30340;&#26368;&#26174;&#30528;&#32972;&#26223;&#26159;6&#26376;23&#26085;&#21488;&#28286;&#21453;&#32418;&#23186;&#25239;&#35758;&#27963;&#21160;&#12290;&#21488;&#28286;&#27665;&#20247;&#33258;&#21457;&#38598;&#20250;&#65292;&#21898;&#20986;&#20102;&ldquo;&#32418;&#23186;&#28378;&#20986;&#21488;&#28286;&rdquo; &#30340;&#21564;&#22768;&#65292;&#26631;&#24535;&#30528;&#27665;&#20027;&#31038;&#20250;&#36234;&#26469;&#36234;&#28165;&#37266;&#22320;&#30475;&#21040;&#65306;&#26497;&#26435;&#20307;&#21046;&#19979;&#30340;&#32418;&#33394;&#25919;&#26435;&#65292;&#19968;&#38754;&#22312;&#33258;&#24049;&#30340;&#32479;&#27835;&#39046;&#22495;&#20005;&#26684;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#12289;&#23553;&#38145;&#30495;&#23454;&#20449;&#24687;&#65307;&#19968;&#38754;&#21364;&#21033;&#29992;&#27665;&#20027;&#31038;&#20250;&#30340;&#35328;&#35770;&#33258;&#30001;&#65292;&#25512;&#34892;&#32418;&#33394;&#28183;&#36879;&#65292;&#25955;&#24067;&#35854;&#35328;&#12289;&#25513;&#30422;&#30495;&#30456;&#12289;&#25512;&#38144;&#37034;&#24694;&#24847;&#35782;&#24418;&#24577;&#12290;&#27809;&#26377;&#20844;&#27491;&#31435;&#22330;&#65292;&#21482;&#20570;&#21897;&#33292;&#23459;&#20256;&#65292;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#35265;&#24815;&#30340;&#32418;&#33394;&#23186;&#20307;&#30340;&#20849;&#21516;&#29305;&#33394;&#12290;</p>
<p>&#26368;&#20196;&#20154;&#21457;&#22129;&#30340;&#26159;&#65292;&#22312;&#21488;&#28286;6&#8231;23&#21453;&#32418;&#23186;&#21457;&#29983;&#20197;&#21518;&#65292;&#20013;&#20849;&#30340;&#22269;&#21488;&#21150;&#23621;&#28982;&#21484;&#24320;&#35760;&#32773;&#20250;&#65292;&#25351;&#36131;&#21453;&#32418;&#23186;&#38598;&#20250;&ldquo;&#21106;&#35010;&#20102;&#20004;&#23736;&#23458;&#35266;&#20132;&#27969;&rdquo;&#12290;</p>
<p>&#19968;&#20010;&#26681;&#26412;&#27809;&#26377;&#35328;&#35770;&#33258;&#30001;&#30340;&#25919;&#26435;&#65292;&#19968;&#20010;&#36824;&#22312;&#19981;&#26029;&#25235;&#25429;&#24322;&#35758;&#20154;&#22763;&#30340;&#25919;&#26435;&#12289;&#19968;&#20010;&#19981;&#20801;&#35768;&#20219;&#20309;&#19981;&#21516;&#22768;&#38899;&#23384;&#22312;&#30340;&#25919;&#26435;&#65292;&#19968;&#20010;&#36830;&#22269;&#20869;&#24050;&#32463;&#23384;&#22312;&#23186;&#20307;&#37117;&#23454;&#34892;&#23457;&#26597;&#21046;&#24230;&#30340;&#25919;&#26435;&#65292;&#19968;&#20010;&#20840;&#19990;&#30028;&#32477;&#26080;&#20165;&#26377;&#22312;&#20114;&#32852;&#32593;&#21152;&#38145;&#65292;&#38450;&#27490;&#22806;&#37096;&#20449;&#24687;&#20256;&#20837;&#30340;&#25919;&#26435;&#65292;&#23621;&#28982;&#26377;&#33080;&#35828;&ldquo;&#23458;&#35266;&#25253;&#23548;&rdquo;&#65292;&#36825;&#31181;&#26080;&#32827;&#20063;&#26159;&#20030;&#19990;&#26080;&#21452;&#30340;&#12290;</p>
<p>&#22914;&#26524;&#26377;&ldquo;&#23458;&#35266;&#25253;&#23548;&rdquo;&#65292;&#20013;&#20849;&#25954;&#35753;&#20013;&#22269;&#22823;&#38470;&#23186;&#20307;&#20840;&#31243;&#25253;&#23548;6&#8231;23&#21453;&#32418;&#23186;&#27963;&#21160;&#21527;&#65311;&#39321;&#28207;&#21453;&#36865;&#20013;&#25239;&#35758;&#26159;&#20840;&#19990;&#30028;&#20256;&#23186;&#37325;&#22823;&#20851;&#27880;&#28857;&#65292;&#20013;&#22269;&#22823;&#38470;&#23186;&#20307;&#20840;&#37096;&#22833;&#22768;&#12290;&#25105;&#20204;&#35265;&#36807;&#32418;&#23186;&#26377;&#36807;&#19968;&#31687;&#23458;&#35266;&#30495;&#23454;&#30340;&#25253;&#23548;&#21527;&#65311;&#19981;&#20165;&#22914;&#27492;&#65292;&#20013;&#20849;&#20026;&#20102;&#38450;&#27490;&#20449;&#24687;&#20256;&#20837;&#65292;&#36824;&#35753;&#35686;&#23519;&#32902;&#24847;&#25628;&#26597;&#27665;&#20247;&#25163;&#26426;&#65292;&#38450;&#27490;&#27665;&#20247;&#32763;&#36234;&#20013;&#20849;&#30340;&#20114;&#32852;&#32593;&#31105;&#21306;&#33719;&#24471;&#30495;&#23454;&#20449;&#24687;&#12290;&#36825;&#26679;&#30340;&#25919;&#26435;&#23621;&#28982;&#26080;&#32827;&#22320;&#35848;&ldquo;&#23458;&#35266;&#20132;&#27969;&rdquo;&#65292;&#19981;&#20165;&#26080;&#32827;&#26356;&#26159;&#20805;&#28385;&#37034;&#24694;&#12290;</p>
<p>&#22914;&#26524;&ldquo;&#23458;&#35266;&#20132;&#27969;&rdquo;&#65292;&#20013;&#20849;&#20320;&#25954;&#20801;&#35768;&#21488;&#28286;&#25110;&#32773;&#20840;&#19990;&#30028;&#30340;&#38750;&#32418;&#33394;&#23186;&#20307;&#36827;&#20837;&#20320;&#20204;&#32479;&#27835;&#21306;&#21527;&#65311;&#20320;&#30340;&#32418;&#26071;&#21487;&#20197;&#25554;&#21040;&#21488;&#28286;&#21644;&#20840;&#19990;&#30028;&#27665;&#20027;&#22269;&#23478;&#12290;&#32780;&#19968;&#20010;&#26222;&#36890;&#24066;&#27665;&#21482;&#26159;&#22312;&#25163;&#19978;&#25343;&#20102;&#19968;&#38754;&#32440;&#20570;&#30340;&#38738;&#22825;&#30333;&#26085;&#26071;&#65292;&#23601;&#34987;&#20320;&#20204;&#25235;&#36827;&#29282;&#37324;&#65292;&#20320;&#20204;&#21364;&#22312;&#22882;&#35848;&ldquo;&#20004;&#23736;&#20851;&#31995;&rdquo;&#12289;&ldquo;&#20004;&#23736;&#21516;&#32990;&#30340;&#20146;&#24773;&#32445;&#24102;&rdquo;&#65292;&#20320;&#20204;&#26377;&#22810;&#34394;&#20266;&#21644;&#26080;&#32827;&#65311;</p>
<p>&#20013;&#20849;&#32479;&#27835;&#32618;&#24694;&#32047;&#32047;&#65292;&#20294;&#26159;&#20840;&#29699;&#25152;&#26377;&#30340;&#32418;&#23186;&#65292;&#26377;&#19968;&#23478;&ldquo;&#23458;&#35266;&#25253;&#23548;&rdquo;&#21527;&#65311;&#20107;&#23454;&#19978;&#20013;&#20849;&#25226;&#25345;&#30340;&#21333;&#21521;&#20449;&#24687;&#36755;&#20986;&#30340;&#32418;&#33394;&#23186;&#20307;&#65292;&#23601;&#26159;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#37034;&#24694;&#30340;&#26497;&#26435;&#25919;&#26435;&#21033;&#29992;&#27665;&#20027;&#22269;&#23478;&#35328;&#35770;&#33258;&#30001;&#65292;&#29992;&#26469;&#25513;&#39280;&#19987;&#21046;&#32618;&#24694;&#12289;&#20256;&#25773;&#20849;&#20135;&#20027;&#20041;&#24847;&#35782;&#24418;&#24577;&#12289;&#39072;&#35206;&#27665;&#20027;&#25919;&#26435;&#30340;&#24037;&#20855;&#12290;&#23458;&#35266;&#19978;&#24050;&#32463;&#24418;&#25104;&#20102;&#23545;&#27665;&#20027;&#21046;&#24230;&#30340;&#26497;&#22823;&#23041;&#32961;&#12290;&#21488;&#28286;&#21644;&#20840;&#19990;&#30028;&#27665;&#20027;&#22269;&#23478;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#23545;&#36825;&#20123;&#20026;&#40657;&#24694;&#21809;&#36190;&#27468;&#30340;&#32418;&#23186;&#35828;&ldquo;&#28378;&rdquo;&#21602;&#65311;</p>
<p>&#22871;&#29992;&#20013;&#20849;&#21457;&#35328;&#20154;&#30340;&#19968;&#21477;&#35805;&#26469;&#21578;&#35785;&#20013;&#20849;&#33258;&#24049;&#65306;&ldquo;&#20320;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#36973;&#21040;&#20004;&#23736;&#27665;&#20247;&#24378;&#28872;&#21453;&#23545;&#21644;&#35892;&#36131;&#65292;&#22312;&#20004;&#23736;&#24378;&#22823;&#27665;&#24847;&#27946;&#27969;&#30340;&#20914;&#21047;&#20043;&#19979;&#65292;&#20320;&#20204;&#30340;&#20498;&#34892;&#36870;&#26045;&#26368;&#32456;&#20250;&#21464;&#25104;&#21382;&#21490;&#30340;&#38472;&#36857;&rdquo;&#12290;&#21407;&#26469;&#20182;&#26159;&#35828;&#25239;&#35758;&#32773;&#30340;&#65292;&#29616;&#22312;&#29992;&#26469;&#23545;&#20013;&#20849;&#35828;&#26368;&#21512;&#36866;&#12290;&#9671;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#23391;&#25991;&#28572;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19987;&#21046;" rel="tag">&#19987;&#21046;</a>, <a href="/tag/&#29420;&#35009;" rel="tag">&#29420;&#35009;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-146</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-44">&#12304;&#29305;&#31295;&#12305;&#21453;&#24605;&#8220;&#21313;&#19968;&#8221; &#35299;&#20307;&#20013;&#20849;&#36208;&#20986;&#22269;&#27527; </a></li>
<li><a href="/t-14-186">&#26446;&#33521;&#29233;&#65109;&#27665;&#20027;&#32532;&#36896;&#8220;&#38889;&#27969;&#30427;&#19990;&#8221;&#27178;&#25195;&#20122;&#27954;</a></li>
<li><a href="/t-14-184">&#26420;&#27135;&#24800;13&#26085;&#23558;&#21484;&#24320;&#39640;&#23618;&#20250;&#35758;&#35752;&#35770;&#26397;&#38889;&#32479;&#19968;</a></li>
<li><a href="/t-14-183">&#37329;&#27491;&#24681;&#23558;&#20197;&#12317;&#21453;&#20154;&#31867;&#32618;&#12318;&#21463;&#23457; &#20849;&#20135;&#20307;&#21046;&#26411;&#26085;&#26469;&#20020;</a></li>
<li><a href="/t-14-100">&#20044;&#20811;&#20848;&#21464;&#22825; &#20013;&#22269;&#38654;&#38718;&#36824;&#35201;&#31548;&#32617;&#20960;&#26102;&#65311;</a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
<li><a href="/t-15-9">&#38472;&#30772;&#31354;&#65306;&#20013;&#22269;&#24418;&#35937;&#19981;&#20339; &#26681;&#28304;&#20309;&#22312;&#65311;</a></li>
<li><a href="/t-15-82">&#38472;&#30772;&#31354;&#65306;&#27809;&#26377;&#20849;&#20135;&#20826;&#65292;&#23601;&#27809;&#26377;&#26032;&#20013;&#22269;&#65311;</a></li>
<li><a href="/t-14-503">&#22806;&#23186;&#65306;&#20174;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#30475;&#21040;&#33487;&#32852;&#23849;&#28291;&#30340;&#24433;&#23376;</a></li>
<li><a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-146" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
