<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;12&#26085;&#35759;&#12305;&#39321;&#28207;&#20154;3&#20010;&#26376;&#30340;&#25345;&#32493;&#25239;&#20105;&#65292;&#24050;&#32463;&#24341;&#36215;&#20840;&#19990;&#30028;&#30340;&#30633;&#30446;&#12290;&#23613;&#31649;&#20013;&#20849;&#20351;&#23613;&#20102;&#19979;&#20316;&#25163;&#27573;&#65292;&#29992;&#40657;&#35686;&#12289;&#40657;&#24110;&#25171;&#21387;&#12289;&#20260;&#23475;&#25239;&#35758;&#32773;&#65292;&#26356;&#35753;&#19968;&#20123;&#35686;&#21592;&#25110;&#29305;&#24037;&#20882;&#20805;&#25239;&#35758;&#32773;&#36827;&#34892;&#26292;&#21147;&#27963;&#21160;&#12290;&#20294;&#26159;&#39321;&#28207;&#20154;&#22987;&#32456;&#26377;&#29702;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/12 &#8226; &#20849;178&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2019&#24180;09&#26376;12&#26085;&#35759;&#12305;&#39321;&#28207;&#20154;3&#20010;&#26376;&#30340;&#25345;&#32493;&#25239;&#20105;&#65292;&#24050;&#32463;&#24341;&#36215;&#20840;&#19990;&#30028;&#30340;&#30633;&#30446;&#12290;&#23613;&#31649;&#20013;&#20849;&#20351;&#23613;&#20102;&#19979;&#20316;&#25163;&#27573;&#65292;&#29992;&#40657;&#35686;&#12289;&#40657;&#24110;&#25171;&#21387;&#12289;&#20260;&#23475;&#25239;&#35758;&#32773;&#65292;&#26356;&#35753;&#19968;&#20123;&#35686;&#21592;&#25110;&#29305;&#24037;&#20882;&#20805;&#25239;&#35758;&#32773;&#36827;&#34892;&#26292;&#21147;&#27963;&#21160;&#12290;&#20294;&#26159;&#39321;&#28207;&#20154;&#22987;&#32456;&#26377;&#29702;&#26377;&#33410;&#65292;&#20445;&#25345;&#20102;&#21644;&#24179;&#25239;&#35758;&#30340;&#22522;&#35843;&#12290;</p>
<p>&#22914;&#26524;&#25442;&#26159;&#20219;&#20309;&#19968;&#24231;&#20013;&#22269;&#22478;&#24066;&#65292;&#20013;&#20849;&#26089;&#24050;&#27966;&#20986;&#25968;&#19975;&#20035;&#33267;&#25968;&#21313;&#19975;&#20891;&#35686;&#38215;&#21387;&#65292;&#29978;&#33267;&#20687;1989&#24180;6&#26376;4&#26085;&#65292;&#19977;&#21313;&#19975;&#35299;&#25918;&#20891;&#39550;&#39542;&#22374;&#20811;&#20914;&#36827;&#21271;&#20140;&#65292;&#34880;&#33125;&#26432;&#25134;&#65292;&#27531;&#23475;&#20102;&#20004;&#19975;&#24180;&#36731;&#30340;&#29983;&#21629;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#20013;&#20849;&#19981;&#25954;&#22312;&#39321;&#28207;&#22823;&#25171;&#20986;&#25163;&#21602;&#65311;&#22240;&#20026;&#39321;&#28207;&#27605;&#31455;&#26159;&#33521;&#22269;&#20154;&#24314;&#31435;&#30340;&#29616;&#20195;&#21270;&#22823;&#37117;&#20250;&#65292;7&#30334;&#19975;&#20154;&#37324;&#65292;&#26377;350&#19975;&#33521;&#22269;&#65288;&#28023;&#22806;&#65289;&#20844;&#27665;&#65292;&#21478;&#22806;&#36824;&#26377;&#36817;&#30334;&#19975;&#25317;&#26377;&#20854;&#20182;&#22269;&#23478;&#30340;&#20392;&#27665;&#65292;&#29305;&#21035;&#26159;&#22823;&#37327;&#32654;&#22269;&#20154;&#12289;&#21152;&#25343;&#22823;&#20154;&#12289;&#28595;&#22823;&#21033;&#20122;&#20154;&#12289;&#27431;&#27954;&#20154;&#12289;&#26085;&#26412;&#20154;&#12290;</p>
<p>&#20197;&#19978;&#35832;&#22269;&#20013;&#65292;&#22312;&#22269;&#38469;&#20107;&#21153;&#26041;&#38754;&#26368;&#24369;&#21183;&#30340;&#26085;&#26412;&#25919;&#24220;&#65292;&#26152;&#22825;&#29978;&#33267;&#34920;&#31034;&#65292;&#19968;&#26086;&#21271;&#20140;&#34880;&#27927;&#39321;&#28207;&#65292;&#26085;&#26412;&#28023;&#19978;&#33258;&#21355;&#38431;&#23601;&#20250;&#20986;&#21160;&#20891;&#33328;&#21040;&#39321;&#28207;&#33829;&#25937;&#20392;&#27665;&#12290;&#20309;&#20917;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#65311;&#23626;&#26102;&#24456;&#21487;&#33021;&#26377;&#21313;&#22810;&#22269;&#28023;&#20891;&#20113;&#38598;&#39321;&#28207;&#65292;&#38453;&#23481;&#20250;&#27604;1900&#24180;&#20843;&#22269;&#32852;&#20891;&#36824;&#35201;&#24378;&#22823;&#65281;</p>
<p>&#32780;&#35299;&#25918;&#20891;&#19968;&#26086;&#36827;&#34892;&#27494;&#21147;&#38215;&#21387;&#65292;&#24517;&#28982;&#20250;&#25171;&#27515;&#25104;&#21315;&#19978;&#19975;&#30340;&#39321;&#28207;&#20154;&#65292;&#36825;&#20854;&#20013;&#26377;&#36229;&#36807;&#19968;&#21322;&#30340;&#20154;&#65292;&#24656;&#24597;&#37117;&#26159;&#22806;&#22269;&#20154;&#65281;</p>
<p>&#35299;&#25918;&#20891;&#19981;&#21487;&#33021;&#20998;&#36776;&#28165;&#26970;&#36523;&#20221;&#20877;&#24320;&#26538;&#65292;&#19968;&#26086;&#34880;&#26696;&#37247;&#25104;&#65292;&#24868;&#24594;&#30340;&#22269;&#38469;&#31038;&#20250;&#65292;&#23601;&#21487;&#33021;&#32452;&#24314;&#26032;&#30340;&#20843;&#22269;&#32852;&#20891;&#65292;&#30452;&#25509;&#21344;&#39046;&#39321;&#28207;&#65292;&#20035;&#33267;&#21271;&#20140;&#65281;</p>
<p>&#22909;&#22810;&#20154;&#20197;&#20026;&#20013;&#20849;&#26377;&#20004;&#30334;&#19975;&#22823;&#20891;&#65292;&#27809;&#26377;&#21738;&#20010;&#22269;&#23478;&#25954;&#36731;&#26131;&#29992;&#20853;&#21271;&#20140;&#12290;&#36825;&#26159;&#38169;&#35273;&#12290;&#22240;&#20026;&#35299;&#25918;&#20891;&#21313;&#20998;&#33104;&#36133;&#12289;&#30334;&#20998;&#26080;&#33021;&#65292;&#20960;&#20046;&#19981;&#20250;&#25171;&#20183;&#65281;</p>
<p>&#22909;&#22810;&#20154;&#20250;&#35828;&#65292;&#35299;&#25918;&#20891;&#26366;&#32463;&#25171;&#36133;&#22269;&#27665;&#20826;&#20843;&#30334;&#19975;&#22823;&#20891;&#65292;&#26366;&#32463;&#22312;&#26397;&#40092;&#19982;&#25968;&#21313;&#19975;&#32852;&#21512;&#22269;&#20891;&#20316;&#25112;&#12290;&#20854;&#23454;&#22269;&#27665;&#20826;&#21442;&#19982;&#20869;&#25112;&#30340;&#20891;&#38431;&#65292;&#20174;&#26469;&#27809;&#26377;&#36229;&#36807;&#20108;&#30334;&#19975;&#12290;</p>
<p>&#32780;&#19988;&#35299;&#25918;&#25112;&#20105;&#65292;&#20849;&#26041;&#20027;&#21147;&#26159;&#33487;&#32852;&#23558;&#20891;&#25351;&#25381;&#30340;&#20849;&#20135;&#22269;&#38469;&#32852;&#20891;&#65292;&#21253;&#25324;&#21313;&#22810;&#19975;&#33487;&#32852;&#32418;&#20891;&#65288;&#21407;&#25239;&#32852;&#65289;&#12289;&#34987;&#33487;&#32852;&#20440;&#34383;&#30340;&#20108;&#21313;&#19975;&#26085;&#26412;&#20851;&#19996;&#20891;&#12289;&#20108;&#21313;&#19975;&#26397;&#40092;&#31821;&#36864;&#20237;&#26085;&#20891;&#12290;</p>
<p>&#33267;&#20110;&#26397;&#40092;&#25112;&#20105;&#65292;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#19981;&#20165;&#26159;&#33487;&#32852;&#25351;&#25381;&#65292;&#27494;&#22120;&#37117;&#26159;&#20849;&#20135;&#22269;&#38469;&#25552;&#20379;&#65292;&#32780;&#19988;&#20837;&#26397;&#20316;&#25112;&#30340;&ldquo;&#20013;&#22269;&#24535;&#24895;&#20891;&rdquo;&#32047;&#35745;&#36229;&#36807;6&#30334;&#19975;&#65292;&#20165;&#20165;&#34987;&#32852;&#21512;&#22269;&#20891;&#25171;&#27515;&#30340;&#65292;&#23601;&#26377;&#20004;&#30334;&#19975;&#20154;&#12290;</p>
<p>&#20013;&#36234;&#25112;&#20105;&#20013;&#65292;&#20013;&#22269;60&#19975;&#37326;&#25112;&#20891;&#20599;&#34989;6&#19975;&#36234;&#21335;&#36793;&#38450;&#20891;&#65292;&#28608;&#25112;&#19968;&#20010;&#26376;&#65292;&#35299;&#25918;&#20891;&#37117;&#27809;&#26377;&#21344;&#21040;&#20415;&#23452;&#65292;&#21518;&#26469;&#30524;&#30475;20&#19975;&#36234;&#21335;&#37326;&#25112;&#20891;&#20174;&#27888;&#26604;&#36793;&#22659;&#25764;&#22238;&#65292;&#23601;&#21254;&#21254;&#36864;&#20853;&#12290;</p>
<p>&#25152;&#20197;&#25105;&#21487;&#20197;&#30830;&#20999;&#22320;&#35828;&#65292;&#20013;&#20849;&#35299;&#25918;&#20891;&#26681;&#26412;&#27809;&#26377;&#20160;&#20040;&#25112;&#26007;&#21147;&#65292;&#20027;&#35201;&#26159;&#29992;&#26469;&#26432;&#25134;&#25163;&#26080;&#23544;&#38081;&#30340;&#20154;&#27665;&#65292;&#20197;&#21450;&#21523;&#21804;&#22806;&#22269;&#20154;&#30340;&#65281;</p>
<p>&#20027;&#35201;&#23601;&#26159;&#36825;&#31181;&#24551;&#34385;&#65292;&#23548;&#33268;&#20013;&#20849;&#22836;&#30446;&#20204;&#32478;&#23613;&#33041;&#27713;&#20960;&#20010;&#26376;&#65292;&#20063;&#19981;&#25954;&#20570;&#20986;&#34880;&#27927;&#39321;&#28207;&#30340;&#20915;&#23450;&#12290;&#32780;&#39321;&#28207;&#20154;&#27665;&#65292;&#26356;&#19981;&#21487;&#33021;&#22240;&#20026;&#26377;&#21313;&#26469;&#20010;&#20154;&#22833;&#21435;&#29983;&#21629;&#65292;&#20960;&#30334;&#20154;&#36973;&#21040;&#27572;&#25171;&#65292;&#20960;&#19975;&#20154;&#34987;&#20652;&#27882;&#24377;&#34989;&#20987;&#65292;&#23601;&#25918;&#24323;&#20105;&#21462;&#33258;&#30001;&#12290;</p>
<p>&#25152;&#20197;&#22238;&#22836;&#30475;22&#24180;&#21069;&#65292;&#20013;&#20849;&#25910;&#22238;&#39321;&#28207;&#65292;&#30475;&#26469;&#23601;&#26159;&#19968;&#22330;&#22121;&#26790;&#12290;&#29616;&#22312;&#39321;&#28207;&#26356;&#25104;&#20102;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#19968;&#39063;&#39592;&#21050;&#65281;&#20013;&#20849;&#21520;&#19981;&#20986;&#26469;&#12289;&#21693;&#19981;&#19979;&#21435;&#65281;</p>
<p>&#32780;&#38543;&#30528;&#20013;&#20849;&#32463;&#27982;&#23849;&#28291;&#65292;&#20013;&#22269;&#20250;&#20986;&#29616;&#26356;&#22810;&#25239;&#35758;&#12289;&#20035;&#33267;&#21467;&#20081;&#12290;&#25152;&#20197;&#36234;&#26469;&#36234;&#22810;&#30340;&#35266;&#23519;&#23478;&#24847;&#35782;&#21040;&#65292;&#39321;&#28207;&#21453;&#36865;&#20013;&#36816;&#21160;&#65292;&#23601;&#26159;&#28385;&#28165;&#26411;&#24180;&#20445;&#36335;&#36816;&#21160;&#30340;&#31532;&#20108;&#29256;&#65281;&#25110;&#32773;&#27874;&#32599;&#30340;&#28023;&#19977;&#22269;&#25239;&#20105;&#29926;&#35299;&#33487;&#32852;&#30340;&#31532;&#20108;&#29256;&#65281;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26417;&#39062;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-150</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-24-50">&#20013;&#22269;&#22823;&#38470;&#21382;&#21490;&#25945;&#31185;&#20070;&#30495;&#23454;&#29575;&#20302;&#20110;5%&#65311;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-150" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
