<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27178;&#27827;&#65306;&#36229;&#25935;&#24863;&#20869;&#23481;&#25749;&#24320;&#30340;&#35010;&#32541; - &#21517;&#23478;&#35780;&#35770; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21517;&#23478;&#35780;&#35770; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;04&#26376;30&#26085;&#35759;&#12305;&#21548;&#20247;&#26379;&#21451;&#20204;&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#27178;&#27827;&#12290;&#19978;&#19968;&#27425;&#25105;&#20204;&#35848;&#20102;&#12298;&#35270;&#35273;&#12299;&#26434;&#24535;&#12298;&#36208;&#20986;&amp;ldquo;&#39532;&#19977;&#23478;&amp;rdquo;&#12299;&#36825;&#31687;&#25991;&#31456;&#21644;&#36797;&#23425;&#30465;&#35843;&#26597;&#32452;&#24471;&#20986;&#30340;&#23436;&#20840;&#23545;&#31435;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;&#35841;&#22312;&#36825;&#20010;&#38382;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27178;&#27827;&#65306;&#36229;&#25935;&#24863;&#20869;&#23481;&#25749;&#24320;&#30340;&#35010;&#32541;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;6033&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;04&#26376;30&#26085;&#35759;&#12305;&#21548;&#20247;&#26379;&#21451;&#20204;&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#27178;&#27827;&#12290;&#19978;&#19968;&#27425;&#25105;&#20204;&#35848;&#20102;&#12298;&#35270;&#35273;&#12299;&#26434;&#24535;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#36825;&#31687;&#25991;&#31456;&#21644;&#36797;&#23425;&#30465;&#35843;&#26597;&#32452;&#24471;&#20986;&#30340;&#23436;&#20840;&#23545;&#31435;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#35752;&#35770;&#20102;&#35841;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#25746;&#35854;&#12290;&#20854;&#23454;&#26377;&#19968;&#20010;&#38382;&#39064;&#25105;&#20204;&#19978;&#19968;&#27425;&#27809;&#26377;&#28145;&#35848;&#65292;&#23601;&#26159;&#36817;14&#24180;&#26469;&#32477;&#23545;&#31105;&#24524;&#30340;&#19968;&#20010;&#39046;&#22495;&#65292;&#20174;&#25253;&#23548;&#34987;&#21508;&#22823;&#38376;&#25143;&#32593;&#31449;&#36716;&#36733;&#26469;&#30475;&#30340;&#35805;&#65292;&#24050;&#32463;&#26377;&#25152;&#26494;&#21160;&#12290;&#36825;&#20010;&#26494;&#21160;&#26159;&#24590;&#20040;&#21457;&#29983;&#30340;&#65311;&#25105;&#20204;&#20170;&#22825;&#23601;&#36319;&#22823;&#23478;&#26469;&#35752;&#35770;&#19968;&#19979;&#12290; <br />&#36825;&#20010;&#23454;&#38469;&#19978;&#26159;&#32463;&#36807;&#19968;&#31995;&#21015;&#30340;&#20914;&#20987;&#27874;&#20914;&#20987;&#30340;&#32467;&#26524;&#12290;&#25105;&#35748;&#20026;&#31532;&#19968;&#27874;&#30340;&#20914;&#20987;&#26159;&#26469;&#33258;&#34180;&#29579;&#20107;&#20214;&#65292;&#34180;&#29081;&#26469;&#21644;&#29579;&#31435;&#20891;&#36825;&#20010;&#20107;&#20214;&#65292;&#23613;&#31649;&#32477;&#22823;&#22810;&#25968;&#20154;&#25226;&#23427;&#30475;&#25104;&#26159;&#20013;&#20849;&#20869;&#37096;&#30340;&#26435;&#21147;&#26007;&#20105;&#65292;&#20294;&#26159;&#22312;&#25581;&#38706;&#34180;&#29081;&#26469;&#12289;&#29579;&#31435;&#20891;&#36825;&#20010;&#20107;&#20214;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#26080;&#21487;&#36991;&#20813;&#30340;&#35302;&#21450;&#21040;&#20102;&#20004;&#20214;&#20107;&#24773;&#65292;&#32780;&#36825;&#20004;&#20214;&#20107;&#24773;&#21448;&#26159;&#30452;&#25509;&#30456;&#20851;&#30340;&#65292;&#31532;&#19968;&#23601;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#65292;&#31532;&#20108;&#23601;&#26159;&#25919;&#27861;&#22996;&#26435;&#21147;&#30340;&#38382;&#39064;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#36825;&#20010;&#20107;&#20214;&#22312;&#34180;&#29579;&#20107;&#20214;&#30340;&#26333;&#20809;&#36807;&#31243;&#24403;&#20013;&#26333;&#20809;&#20986;&#26469;&#65292;&#26159;&#22240;&#20026;&#34180;&#29081;&#26469;&#26412;&#20154;&#30340;&#32463;&#21382;&#23601;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#32780;&#36825;&#20010;&#26333;&#20809;&#20986;&#26469;&#21448;&#26377;&#19968;&#20123;&#20154;&#20026;&#26080;&#27861;&#25511;&#21046;&#30340;&#22806;&#30028;&#22240;&#32032;&#22312;&#36215;&#33879;&#20316;&#29992;&#12290;</p>
<p>&#25105;&#20204;&#29616;&#22312;&#20808;&#26469;&#30475;&#19968;&#19979;&#36825;&#20214;&#20107;&#24773;&#65292;&#34180;&#29081;&#26469;&#26159;&#24403;&#26102;&#38500;&#20102;&#20013;&#22830;&#21457;&#36215;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#20154;&#29289;&#27743;&#27901;&#27665;&#21644;&#32599;&#24178;&#20197;&#22806;&#65292;&#22312;&#28023;&#22806;&#34987;&#36215;&#35785;&#27425;&#25968;&#26368;&#22810;&#30340;&#19968;&#20010;&#20013;&#20849;&#23448;&#21592;&#12290;&#25353;&#29031;&#36843;&#23475;&#27861;&#36718;&#21151;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20182;&#20165;&#20165;&#26159;&#19968;&#20010;&#22823;&#36830;&#24066;&#22996;&#20070;&#35760;&#65292;&#22312;&#36825;&#20010;&#20301;&#32622;&#19978;&#65292;&#26412;&#26469;&#28023;&#22806;&#36215;&#35785;&#26159;&#36718;&#19981;&#21040;&#20182;&#25490;&#22312;&#34987;&#36215;&#35785;&#26368;&#22810;&#30340;&#20154;&#30340;&#33539;&#22260;&#20043;&#20869;&#30340;&#65292;&#36825;&#37324;&#23601;&#26377;&#19968;&#20123;&#21035;&#30340;&#22240;&#32032;&#36215;&#20316;&#29992;&#30340;&#12290;&#36825;&#33267;&#23569;&#26377;&#20004;&#20010;&#22240;&#32032;&#65292;&#19968;&#20010;&#22240;&#32032;&#23601;&#26159;&#36843;&#23475;&#34429;&#28982;&#26159;&#26469;&#33258;&#20013;&#22830;&#30340;&#25919;&#31574;&#65292;&#23601;&#26159;&#35828;&#22312;&#24213;&#19979;&#30340;&#30465;&#19968;&#32423;&#12289;&#24066;&#19968;&#32423;&#30340;&#22312;&#20301;&#32773;&#65292;&#23545;&#20110;&#20013;&#22830;&#20915;&#23450;&#20102;&#30340;&#25919;&#31574;&#65292;&#20182;&#26412;&#26469;&#26159;&#24456;&#38590;&#25269;&#21046;&#25110;&#32773;&#25913;&#21464;&#30340;&#65292;&#20294;&#26159;&#34987;&#21160;&#30340;&#21367;&#20837;&#36843;&#23475;&#21644;&#20027;&#21160;&#21334;&#21147;&#30340;&#36229;&#39069;&#23436;&#25104;&#65292;&#36825;&#36824;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#25152;&#20197;&#21508;&#22320;&#30340;&#36843;&#23475;&#24773;&#20917;&#34429;&#28982;&#37117;&#24456;&#20005;&#37325;&#65292;&#20294;&#23454;&#38469;&#19978;&#21644;&#20027;&#35201;&#30340;&#24403;&#25919;&#32773;&#36824;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;</p>
<p>&#34180;&#29081;&#26469;&#20182;&#23601;&#23646;&#20110;&#37027;&#31181;&#37326;&#24515;&#26497;&#22823;&#65292;&#23601;&#26159;&#35828;&#29992;&#26080;&#36764;&#32773;&#30340;&#40092;&#34880;&#26579;&#32418;&#39030;&#23376;&#30340;&#37027;&#31181;&#20154;&#65292;&#25152;&#20197;&#20182;&#22312;&#20219;&#20869;&#65292;&#21253;&#25324;&#22312;&#22823;&#36830;&#20219;&#20869;&#21644;&#22312;&#36797;&#23425;&#30465;&#20219;&#20869;&#65292;&#20182;&#23601;&#21464;&#26412;&#21152;&#21385;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#20197;&#35752;&#22909;&#27743;&#27901;&#27665;&#12290;&#22240;&#20026;&#20182;&#33258;&#24049;&#24456;&#28165;&#26970;&#65292;&#27809;&#26377;&#20160;&#20040;&#27604;&#36843;&#23475;&#27861;&#36718;&#21151;&#26356;&#33021;&#36194;&#24471;&#27743;&#30340;&#27426;&#24515;&#12290;&#36825;&#26159;&#19968;&#20010;&#65292;&#23601;&#26159;&#35828;&#20182;&#20010;&#20154;&#22312;&#36825;&#37324;&#38754;&#36215;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#26159;&#31163;&#24320;&#36797;&#23425;&#30465;&#20197;&#21518;&#65292;&#20182;&#25285;&#20219;&#20102;&#21830;&#21153;&#37096;&#38271;&#65292;&#20986;&#22269;&#30340;&#26426;&#20250;&#22810;&#65292;&#22240;&#27492;&#20182;&#22312;&#28023;&#22806;&#34987;&#36215;&#35785;&#30340;&#26426;&#20250;&#20063;&#23601;&#27604;&#21035;&#20154;&#22810;&#12290;&#22312;&#21516;&#32423;&#23448;&#21592;&#24403;&#20013;&#65292;&#31215;&#26497;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#24403;&#20013;&#65292;&#20182;&#26159;&#20986;&#22269;&#26368;&#39057;&#32321;&#30340;&#19968;&#20010;&#12290;&#21518;&#26469;&#34180;&#29081;&#26469;&#34987;&#36140;&#21040;&#35199;&#21335;&#22320;&#21306;&#37325;&#24198;&#65292;&#25105;&#24403;&#26102;&#23601;&#19968;&#30452;&#24576;&#30097;&#65292;&#26159;&#19981;&#26159;&#21644;&#20182;&#24403;&#21830;&#21153;&#37096;&#38271;&#20986;&#22269;&#34987;&#36215;&#35785;&#27425;&#25968;&#22826;&#22810;&#26377;&#20851;&#31995;&#65311;&#21482;&#26159;&#35828;&#36825;&#31181;&#24576;&#30097;&#19981;&#23481;&#26131;&#20174;&#20869;&#37096;&#24471;&#21040;&#35777;&#23454;&#12290;</p>
<p>&#36825;&#26102;&#20505;&#23601;&#26377;&#19968;&#20010;&#26080;&#20851;&#30340;&#22240;&#32032;&#20986;&#29616;&#20102;&#65292;&#26469;&#35777;&#23454;&#36825;&#20010;&#29468;&#27979;&#65292;&#23601;&#26159;&ldquo;&#32500;&#22522;&#35299;&#23494;&rdquo;&#12290;&#26080;&#35770;&#21518;&#26469;&#26377;&#24456;&#22810;&#35828;&#27861;&#65292;&#23601;&#26159;&#35828;&#30495;&#27491;&#35753;&#20182;&#19981;&#33021;&#22815;&#22312;&#22269;&#21153;&#38498;&#36825;&#20010;&#31995;&#32479;&#32487;&#32493;&#21319;&#19978;&#21435;&#65292;&#32780;&#34987;&#36140;&#21040;&#37325;&#24198;&#21435;&#26159;&#20182;&#36319;&#21556;&#20202;&#30340;&#20851;&#31995;&#19981;&#22909;&#65292;&#25152;&#20197;&#21556;&#20202;&#35201;&#33258;&#24049;&#20840;&#36864;&#27809;&#26377;&#38382;&#39064;&#65292;&#21807;&#19968;&#30340;&#26465;&#20214;&#23601;&#26159;&#34180;&#29081;&#26469;&#19981;&#33021;&#19978;&#21435;&#65292;&#26377;&#20154;&#35828;&#26159;&#22905;&#25442;&#26469;&#30340;&#65292;&#20063;&#26377;&#35828;&#20854;&#23427;&#30340;&#21407;&#22240;&#12290;&#20294;&#26159;&#32943;&#23450;&#30340;&#35828;&#65292;&#26681;&#25454;&ldquo;&#32500;&#22522;&#35299;&#23494;&rdquo;&#30340;&#20171;&#32461;&#65292;&#20182;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#23548;&#33268;&#22312;&#28023;&#22806;&#30340;&#34987;&#24191;&#27867;&#36215;&#35785;&#65292;&#21363;&#20351;&#19981;&#26159;&#20182;&#34987;&#36140;&#21040;&#37325;&#24198;&#30340;&#26368;&#30452;&#25509;&#30340;&#21407;&#22240;&#65292;&#20063;&#26159;&#21035;&#20154;&#20844;&#24320;&#25343;&#20986;&#26469;&#25226;&#20182;&#36140;&#19979;&#21435;&#30340;&#29702;&#30001;&#20043;&#19968;&#12290;</p>
<p>&#33267;&#20110;&#29579;&#31435;&#20891;&#65292;&#24403;&#28982;&#21518;&#26469;&#21448;&#25259;&#38706;&#20986;&#26469;&#20182;&#26377;&#19968;&#20010;&#22120;&#23448;&#31227;&#26893;&#30340;&#23454;&#39564;&#12290;&#21478;&#22806;&#22312;&#22823;&#36830;&#65292;&#34180;&#29081;&#26469;&#36215;&#23478;&#30340;&#22320;&#26041;&#65292;&#23608;&#20307;&#21152;&#24037;&#21378;&#23608;&#20307;&#30340;&#26469;&#28304;&#38382;&#39064;&#65292;&#36825;&#19968;&#31995;&#21015;&#30340;&#38382;&#39064;&#20063;&#25226;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20107;&#23454;&#22312;&#20013;&#22269;&#30340;&#20844;&#20247;&#38754;&#21069;&#25749;&#24320;&#20102;&#19968;&#36947;&#35010;&#21475;&#65292;&#23613;&#31649;&#35828;&#36824;&#27809;&#26377;&#37027;&#20040;&#20840;&#38754;&#21644;&#20844;&#24320;&#65292;&#33267;&#23569;&#22312;&#22269;&#20869;&#27809;&#26377;&#37027;&#20040;&#20844;&#24320;&#65292;&#20294;&#26159;&#30001;&#20110;&#37027;&#27573;&#26102;&#38388;&#32763;&#22681;&#20986;&#26469;&#30475;&#28023;&#22806;&#32593;&#31449;&#30340;&#20154;&#25968;&#26292;&#22686;&#65292;&#20960;&#21313;&#20493;&#12289;&#20960;&#30334;&#20493;&#30340;&#22686;&#21152;&#65292;&#20351;&#24471;&#28023;&#22806;&#36825;&#20123;&#20844;&#24320;&#30340;&#20449;&#24687;&#24555;&#36895;&#30340;&#21521;&#22269;&#20869;&#20256;&#36882;&#12290;&#36825;&#20010;&#36807;&#31243;&#24403;&#20013;&#65292;&#23601;&#25226;&#36825;&#20010;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20107;&#24773;&#22312;&#22269;&#20869;&#36896;&#25104;&#20102;&#19968;&#20010;&#24456;&#22823;&#30340;&#20914;&#20987;&#12290;</p>
<p>&#22312;&#34180;&#29081;&#26469;&#12289;&#29579;&#31435;&#20891;&#20107;&#20214;&#24403;&#20013;&#65292;&#34987;&#26333;&#20809;&#30340;&#21478;&#19968;&#20010;&#37325;&#22823;&#30340;&#20107;&#20214;&#23601;&#26159;&#25919;&#27861;&#22996;&#26435;&#21147;&#30340;&#25193;&#22823;&#65292;&#20197;&#33268;&#23041;&#32961;&#21040;&#20013;&#20849;&#30340;&#26368;&#39640;&#39046;&#23548;&#23618;&#30340;&#22320;&#20301;&#20102;&#65292;&#36825;&#20010;&#20063;&#26159;&#22312;&#20154;&#20026;&#25511;&#21046;&#19981;&#20102;&#30340;&#22240;&#32032;&#19979;&#20986;&#29616;&#30340;&#12290;&#23601;&#26159;&#29579;&#31435;&#20891;&#36827;&#20837;&#32654;&#22269;&#39046;&#20107;&#39302;&#20197;&#21518;&#65292;&#26368;&#26089;&#34987;&#32654;&#26041;&#26333;&#20809;&#20986;&#26469;&#30340;&#20869;&#23481;&#23601;&#26159;&#34180;&#29081;&#26469;&#21644;&#21608;&#27704;&#24247;&#32467;&#30431;&#65292;&#21033;&#29992;&#21608;&#27704;&#24247;&#30340;&#25919;&#27861;&#22996;&#30340;&#31995;&#32479;&#20934;&#22791;&#21462;&#20195;&#20064;&#36817;&#24179;&#65292;&#30331;&#19978;&#20013;&#20849;&#30340;&#26368;&#39640;&#32479;&#27835;&#22320;&#20301;&#12290;</p>
<p>&#36825;&#20010;&#36807;&#31243;&#26333;&#20809;&#20197;&#21518;&#23601;&#19981;&#21487;&#36991;&#20813;&#30340;&#25226;&#25919;&#27861;&#22996;&#26292;&#38706;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#12290;&#25919;&#27861;&#22996;&#24688;&#24688;&#26159;&#22312;&#36807;&#21435;&#21313;&#20960;&#24180;&#36890;&#36807;&#36843;&#23475;&#27861;&#36718;&#21151;&#36825;&#20010;&#36807;&#31243;&#26469;&#25668;&#21462;&#65292;&#26469;&#33719;&#24471;&#23427;&#30340;&#36229;&#32423;&#26435;&#21147;&#30340;&#65292;&#32780;&#25919;&#27861;&#22996;&#30340;&#32618;&#34892;&#36825;&#26679;&#23376;&#20840;&#38754;&#26333;&#20809;&#65292;&#22312;&#36825;&#20197;&#21069;&#20063;&#26159;&#38590;&#20197;&#24819;&#20687;&#30340;&#12290;&#24456;&#22810;&#19981;&#26159;&#30452;&#25509;&#20851;&#24515;&#20154;&#26435;&#38382;&#39064;&#30340;&#65292;&#19981;&#26159;&#30452;&#25509;&#34987;&#36843;&#23475;&#30340;&#65292;&#21448;&#19981;&#26159;&#27861;&#24459;&#30028;&#30340;&#20154;&#30340;&#35805;&#65292;&#22823;&#37096;&#20998;&#20013;&#22269;&#20154;&#22312;&#36825;&#20043;&#21069;&#23545;&#25919;&#27861;&#22996;&#30340;&#32618;&#34892;&#30340;&#35748;&#35782;&#26159;&#24456;&#27973;&#30340;&#12290;&#36825;&#20010;&#36807;&#31243;&#23454;&#38469;&#19978;&#26159;&#31532;&#19968;&#36947;&#20914;&#20987;&#27874;&#65292;&#36825;&#20010;&#20914;&#20987;&#27874;&#27809;&#26377;&#25226;&#36825;&#20010;&#20107;&#24773;&#23436;&#20840;&#25581;&#24320;&#26469;&#65292;&#20294;&#26159;&#30830;&#23454;&#35753;&#24456;&#22810;&#20154;&#24320;&#22987;&#20851;&#27880;&#36825;&#20214;&#20107;&#24773;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#20914;&#20987;&#65292;&#25105;&#35748;&#20026;&#23601;&#26159;&#36825;&#27425;&#29579;&#20840;&#29835;&#24459;&#24072;&#22312;&#38742;&#27743;&#34987;&#27861;&#24237;&#25304;&#30041;&#30340;&#26696;&#23376;&#12290;&#29579;&#20840;&#29835;&#24459;&#24072;&#36777;&#25252;&#30340;&#26159;&#19968;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#21028;&#21009;&#30340;&#26696;&#23376;&#24403;&#20013;&#65292;&#38742;&#27743;&#30340;&#27861;&#24237;&#25152;&#20316;&#25152;&#20026;&#36828;&#36828;&#19981;&#26159;&#26368;&#31967;&#31957;&#30340;&#65292;&#22240;&#20026;&#26377;&#24456;&#22810;&#22320;&#26041;&#26681;&#26412;&#23601;&#19981;&#35753;&#24459;&#24072;&#20986;&#24237;&#65292;&#26681;&#26412;&#23601;&#19981;&#35753;&#20320;&#21435;&#35831;&#21271;&#20140;&#30340;&#24459;&#24072;&#12290;&#20320;&#20687;&#21069;&#20960;&#24180;&#37325;&#24198;&#27743;&#27941;&#65292;&#20004;&#20301;&#21271;&#20140;&#24459;&#24072;&#21040;&#27743;&#27941;&#21435;&#20026;&#19968;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#21171;&#25945;&#25152;&#31361;&#28982;&#27515;&#20129;&#30340;&#26696;&#20363;&#65292;&#21435;&#20250;&#35265;&#36825;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#23478;&#23646;&#65292;&#32467;&#26524;&#22312;&#27743;&#27941;&#34987;&#27572;&#25171;&#21514;&#38096;&#65292;&#37027;&#23601;&#27604;&#36825;&#27425;&#38742;&#27743;&#30340;&#20107;&#24773;&#35201;&#20005;&#37325;&#24471;&#22810;&#65292;&#20294;&#26159;&#20063;&#27809;&#26377;&#24341;&#36215;&#36825;&#20040;&#22823;&#30340;&#36720;&#21160;&#12290;</p>
<p>&#38742;&#27743;&#30340;&#26696;&#23376;&#23427;&#30340;&#29305;&#27530;&#20043;&#22788;&#22312;&#20160;&#20040;&#22320;&#26041;&#21602;&#65311;&#39318;&#20808;&#23601;&#26159;&#24459;&#24072;&#21644;&#32500;&#26435;&#20154;&#22763;&#21453;&#24212;&#38750;&#24120;&#24555;&#65292;&#34892;&#21160;&#20063;&#38750;&#24120;&#24555;&#65292;&#22312;48&#23567;&#26102;&#20043;&#20869;&#23601;&#26377;&#25968;&#30334;&#20154;&#21040;&#38742;&#27743;&#21435;&#22260;&#35266;&#12289;&#21435;&#25239;&#35758;&#65292;&#36825;&#20010;&#26159;&#20174;&#26469;&#27809;&#26377;&#21457;&#29983;&#36807;&#30340;&#65307;&#31532;&#20108;&#20010;&#23601;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#25105;&#20204;&#35762;&#30340;&#20914;&#20987;&#27874;&#65292;&#23601;&#36319;&#23186;&#20307;&#26377;&#20851;&#20102;&#65292;&#23601;&#26159;&#23186;&#20307;&#22312;&#36825;&#20214;&#20107;&#24773;&#24403;&#20013;&#31361;&#30772;&#20102;&#31105;&#21306;&#65292;&#21457;&#34920;&#20102;&#25991;&#31456;&#12290;&#25454;&#25105;&#25152;&#30693;&#65292;&#36825;&#26159;&#22269;&#20869;&#30340;&#31532;&#19968;&#20363;&#65292;&#23601;&#26159;&#12298;&#36130;&#26032;&#12299;&#26434;&#24535;&#21457;&#34920;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#20182;&#29978;&#33267;&#37319;&#35775;&#20102;&#24403;&#20107;&#20154;&#27861;&#36718;&#21151;&#23398;&#21592;&#26417;&#20122;&#24180;&#30340;&#22899;&#20799;&#26417;&#20025;&#65292;&#32780;&#19988;&#21457;&#34920;&#20986;&#26469;&#20102;&#65292;&#23613;&#31649;&#21457;&#34920;&#30340;&#25991;&#31456;&#27809;&#26377;&#30452;&#25509;&#25552;&ldquo;&#27861;&#36718;&#21151;&rdquo;&#19977;&#20010;&#23383;&#65292;&#20294;&#26159;&#36825;&#21487;&#20197;&#35828;&#26159;&#20013;&#22269;&#22269;&#20869;&#23186;&#20307;&#25253;&#23548;&#30340;&#19968;&#20010;&#31361;&#30772;&#12290;</p>
<p>&#31532;&#19977;&#20010;&#29305;&#28857;&#23601;&#26159;&#38742;&#27743;&#27861;&#38498;&#22312;48&#23567;&#26102;&#20043;&#20869;&#65292;&#38750;&#24120;&#24555;&#30340;&#23601;&#20570;&#20102;&#26377;&#38480;&#30340;&#35753;&#27493;&#65292;&#36825;&#20063;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&#25105;&#20204;&#35762;&#20197;&#21069;&#22823;&#23478;&#20063;&#26377;&#25239;&#35758;&#65292;&#20320;&#27604;&#22914;&#35828;&#27743;&#27941;&#27572;&#25171;&#20004;&#20301;&#21271;&#20140;&#24459;&#24072;&#65292;&#22312;&#21271;&#20140;&#23601;&#24320;&#20102;&#20010;&#30740;&#35752;&#20250;&#65292;&#20294;&#26159;&#37027;&#26159;&#22312;&#21271;&#20140;&#24320;&#30340;&#30740;&#35752;&#20250;&#65292;&#25289;&#20102;&#27178;&#24133;&#65292;&#20182;&#20204;&#27809;&#26377;&#21040;&#24403;&#22320;&#21435;&#22260;&#35266;&#12290;&#22312;&#36825;&#20043;&#21069;&#20063;&#20174;&#26469;&#27809;&#26377;&#23186;&#20307;&#25954;&#35302;&#21450;&#36319;&#27861;&#36718;&#21151;&#26377;&#20851;&#30340;&#38382;&#39064;&#65292;&#38500;&#20102;&#21897;&#33292;&#23186;&#20307;&#30340;&#36896;&#35875;&#35820;&#34890;&#20197;&#22806;&#65292;&#20063;&#27809;&#26377;&#20986;&#29616;&#36807;&#27861;&#24237;&#30340;&#35753;&#27493;&#12290;&#25152;&#20197;&#36825;&#19968;&#36830;&#20018;&#30340;&#20107;&#20214;&#23454;&#38469;&#19978;&#20063;&#26159;&#19968;&#27425;&#24456;&#22823;&#30340;&#20914;&#20987;&#65292;&#23601;&#26159;&#33267;&#23569;&#22312;&#25171;&#30772;&#31105;&#21306;&#26041;&#38754;&#26377;&#20102;&#19968;&#20010;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;</p>
<p>&#25152;&#20197;&#38742;&#27743;&#36825;&#20010;&#26696;&#23376;&#23427;&#26159;&#26377;&#20960;&#20010;&#26041;&#38754;&#30340;&#22240;&#32032;&#20849;&#21516;&#20419;&#25104;&#30340;&#65292;&#19968;&#20010;&#26159;&#31038;&#20250;&#24378;&#28872;&#30340;&#21453;&#24212;&#65292;&#21478;&#22806;&#23601;&#26159;&#23186;&#20307;&#20154;&#25954;&#20110;&#31361;&#30772;&#65292;&#34429;&#28982;&#22312;&#30446;&#21069;&#20013;&#22269;&#30340;&#25919;&#27835;&#29615;&#22659;&#20043;&#19979;&#65292;&#20182;&#27809;&#26377;&#33021;&#22815;&#22312;&#25253;&#23548;&#24403;&#20013;&#65292;&#23601;&#12298;&#36130;&#26032;&#12299;&#26434;&#24535;&#30340;&#25253;&#23548;&#27809;&#26377;&#25552;&#21040;&#27861;&#36718;&#21151;&#30340;&#21517;&#23383;&#65292;&#20294;&#26159;&#23427;&#36824;&#26159;&#36890;&#36807;&#26696;&#24773;&#20171;&#32461;&#65292;&#23601;&#26159;&#25552;&#21040;&#20102;&#21009;&#27861;&#19977;&#30334;&#26465;&#30340;&#31532;&#19968;&#27454;&#65292;&#20063;&#23601;&#26159;&#35828;&#36807;&#21435;&#21313;&#22810;&#24180;&#23601;&#26159;&#29992;&#36825;&#27454;&#25152;&#35859;&#21009;&#27861;&#26469;&#27498;&#26354;&#20102;&#24212;&#29992;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#36523;&#19978;&#65292;&#23601;&#26159;&#35828;&#36825;&#19968;&#27454;&#26465;&#27454;&#32477;&#22823;&#37096;&#20998;&#26159;&#29992;&#20110;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#12290;&#25152;&#20197;&#23427;&#36890;&#36807;&#26696;&#24773;&#20171;&#32461;&#65292;&#23454;&#38469;&#19978;&#26159;&#36879;&#38706;&#20102;&#36825;&#20010;&#26696;&#23376;&#37096;&#20998;&#30340;&#30495;&#23454;&#32972;&#26223;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#27861;&#24237;&#30340;&#35753;&#27493;&#65292;&#34429;&#28982;&#23427;&#27809;&#26377;&#25215;&#35748;&#38169;&#35823;&#12290;</p>
<p>&#24403;&#28982;&#25105;&#20204;&#19981;&#33021;&#25351;&#26395;&#23427;&#20250;&#25215;&#35748;&#38169;&#35823;&#65292;&#22240;&#20026;&#20013;&#20849;&#23427;&#26159;&#19981;&#20250;&#25215;&#35748;&#38169;&#35823;&#30340;&#12290;&#20320;&#20687;&#21453;&#21491;&#65292;&#21453;&#21491;&#25226;99%&#20197;&#19978;&#30340;&#20154;&#37117;&#35828;&#26159;&#38169;&#21010;&#20102;&#21491;&#27966;&#65292;&#37117;&#24179;&#21453;&#20102;&#65292;&#20294;&#26159;&#21453;&#21491;&#26007;&#20105;&#26412;&#36523;&#65292;&#23427;&#36824;&#26159;&#19968;&#21475;&#21676;&#23450;&#26159;&#23545;&#30340;&#12290;&#20013;&#20849;&#20320;&#19981;&#33021;&#25351;&#26395;&#23427;&#25215;&#35748;&#38169;&#35823;&#12290;&#22312;&#27861;&#24237;&#30340;&#36825;&#31181;&#35753;&#27493;&#24050;&#32463;&#26159;&#38750;&#24120;&#32597;&#35265;&#30340;&#20102;&#65292;&#24403;&#28982;&#25105;&#20204;&#20063;&#19981;&#33021;&#25490;&#38500;&#26377;&#26469;&#33258;&#19978;&#38754;&#30340;&#21387;&#21147;&#65292;&#36825;&#20010;&#25105;&#20204;&#26368;&#21518;&#20250;&#35848;&#12290;</p>
<p>&#31532;&#19977;&#27874;&#30340;&#20914;&#20987;&#65292;&#25105;&#35748;&#20026;&#23601;&#26159;&#36825;&#27425;&#12298;&#35270;&#35273;&#12299;&#26434;&#24535;&#25152;&#21002;&#30331;&#30340;&#25991;&#31456;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#12290;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#36825;&#31687;&#25991;&#31456;&#23427;&#31361;&#30772;&#20102;&#20960;&#20010;&#31105;&#21306;&#65292;&#31532;&#19968;&#20010;&#31105;&#21306;&#65292;&#39532;&#19977;&#23478;&#26159;&#19968;&#20010;&#20013;&#22830;&#30340;&#20856;&#22411;&#65292;&#23427;&#25581;&#38706;&#20102;&#36825;&#20010;&#20013;&#22830;&#30340;&#20856;&#22411;&#22312;&#31995;&#32479;&#30340;&#20351;&#29992;&#37239;&#21009;&#23545;&#24453;&#34987;&#20851;&#25276;&#32773;&#65292;&#22312;&#36825;&#20043;&#21069;&#65292;&#27809;&#26377;&#25226;&#20013;&#20849;&#30340;&#36825;&#20010;&#31995;&#32479;&#37324;&#38754;&#20351;&#29992;&#37239;&#21009;&#34987;&#23186;&#20307;&#26333;&#20809;&#30340;&#12290;</p>
<p>&#20197;&#21069;&#26368;&#22823;&#30340;&#19968;&#27425;&#23186;&#20307;&#26333;&#20809;&#26159;&#23385;&#24535;&#21018;&#34987;&#25171;&#27515;&#65292;&#21518;&#26469;&#21462;&#28040;&#20102;&#25910;&#23481;&#21046;&#24230;&#12290;&#20294;&#26159;&#23385;&#24535;&#21018;&#26696;&#20214;&#30340;&#26333;&#20809;&#65292;&#24403;&#26102;&#24182;&#27809;&#26377;&#28145;&#20837;&#30340;&#28041;&#21450;&#21040;&#65292;&#21482;&#26159;&#28041;&#21450;&#21040;&#20102;&#25910;&#23481;&#21046;&#24230;&#30340;&#24330;&#30149;&#65292;&#23601;&#26159;&#36825;&#20010;&#21046;&#24230;&#26412;&#36523;&#30340;&#24330;&#30149;&#12290;&#23601;&#20687;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#65292;&#22312;&#36825;&#20043;&#21069;&#35752;&#35770;&#30340;&#21171;&#25945;&#21046;&#24230;&#26412;&#36523;&#30340;&#24330;&#30149;&#19968;&#26679;&#65292;&#23427;&#28041;&#21450;&#21040;&#30340;&#26159;&#36825;&#20010;&#24330;&#30149;&#65292;&#20294;&#26159;&#23427;&#27809;&#26377;&#30452;&#25509;&#28041;&#21450;&#21040;&#21496;&#27861;&#24403;&#23616;&#20027;&#23548;&#30340;&#31995;&#32479;&#30340;&#37239;&#21009;&#12290;&#24403;&#26102;&#21482;&#26159;&#25226;&#23385;&#24535;&#21018;&#26696;&#23376;&#20316;&#20026;&#19968;&#20010;&#29305;&#23450;&#30340;&#20010;&#26696;&#65292;&#25512;&#20986;&#20960;&#20010;&#26367;&#32618;&#32650;&#20102;&#20107;&#65292;&#24403;&#28982;&#26368;&#21518;&#21462;&#28040;&#20102;&#36825;&#20010;&#25910;&#23481;&#21046;&#24230;&#65292;&#20294;&#25910;&#23481;&#21046;&#24230;&#26412;&#36523;&#30340;&#21462;&#28040;&#24182;&#19981;&#26159;&#30001;&#20110;&#25581;&#20986;&#20102;&#25910;&#23481;&#31995;&#32479;&#29992;&#37239;&#21009;&#65292;&#32780;&#26159;&#20174;&#27861;&#24459;&#19978;&#35828;&#25910;&#23481;&#21046;&#24230;&#30340;&#19981;&#21512;&#29702;&#65292;&#23601;&#20687;&#29616;&#22312;&#35752;&#35770;&#21171;&#25945;&#21046;&#24230;&#30340;&#19981;&#21512;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#25152;&#20197;&#36825;&#27425;&#38024;&#23545;&#30340;&#21171;&#25945;&#31995;&#32479;&#37324;&#38754;&#30340;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#37324;&#38754;&#30340;&#31995;&#32479;&#30340;&#37239;&#21009;&#65292;&#23427;&#38024;&#23545;&#36825;&#20010;&#31995;&#32479;&#23601;&#35201;&#27604;&#24403;&#26102;&#23385;&#24535;&#21018;&#36825;&#20214;&#20107;&#24773;&#26333;&#20809;&#35201;&#22823;&#24471;&#22810;&#12290;</p>
<p>&#36825;&#20010;&#25991;&#31456;&#23427;&#26377;&#20960;&#20010;&#29305;&#28857;&#65292;&#31532;&#19968;&#20010;&#65292;&#34429;&#28982;&#23427;&#27809;&#26377;&#25552;&#21040;&#27861;&#36718;&#21151;&#65292;&#20294;&#26159;&#23427;&#20173;&#28982;&#25226;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#26333;&#20809;&#20102;&#65292;&#22240;&#20026;&#23427;&#37324;&#38754;&#25552;&#21040;&#20102;&#32769;&#34382;&#20979;&#21407;&#26469;&#23601;&#26159;&#29992;&#20110;&#29305;&#27530;&#32676;&#20307;&#30340;&#65292;&#21518;&#26469;&#25165;&#25193;&#22823;&#21040;&#26222;&#25945;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#29305;&#28857;&#23601;&#26159;&#65292;&#22312;&#20013;&#22269;&#30340;&#35832;&#22810;&#21171;&#25945;&#25152;&#24403;&#20013;&#65292;&#38598;&#20013;&#26333;&#20809;&#20102;&#39532;&#19977;&#23478;&#36825;&#20010;&#29305;&#21035;&#20855;&#26377;&#29420;&#29305;&#24847;&#20041;&#30340;&#22320;&#26041;&#65292;&#36825;&#20010;&#21171;&#25945;&#25152;&#23427;&#29420;&#29305;&#30340;&#24847;&#20041;&#23601;&#22312;&#20110;&#65292;&#36825;&#20010;&#21171;&#25945;&#25152;&#36319;&#20854;&#23427;350&#20010;&#21171;&#25945;&#25152;&#30456;&#27604;&#65292;&#23427;&#21807;&#19968;&#26368;&#29420;&#29305;&#30340;&#22320;&#26041;&#23601;&#26159;&#23427;&#26159;&#29305;&#21035;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#35774;&#32622;&#25104;&#19968;&#20010;&#20013;&#22830;&#30340;&#20856;&#22411;&#30340;&#65292;&#24456;&#22810;&#37239;&#21009;&#21644;&#27927;&#33041;&#26041;&#27861;&#26159;&#20174;&#36825;&#37324;&#21521;&#20840;&#22269;&#25512;&#24191;&#30340;&#12290;&#24403;&#28982;&#20854;&#23427;&#30340;&#21171;&#25945;&#25152;&#20063;&#21516;&#26679;&#26377;&#37239;&#21009;&#65292;&#20063;&#21516;&#26679;&#26377;&#27927;&#33041;&#65292;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20320;&#20687;&#21271;&#20140;&#37027;&#20123;&#21171;&#25945;&#25152;&#23601;&#38750;&#24120;&#38750;&#24120;&#31967;&#31957;&#65292;&#36824;&#26377;&#40657;&#40857;&#27743;&#30340;&#19968;&#20123;&#21171;&#25945;&#25152;&#65292;&#21508;&#22320;&#37117;&#26159;&#36825;&#26679;&#65292;&#20294;&#26159;&#20855;&#26377;&#36843;&#23475;&#27861;&#36718;&#21151;&#35937;&#24449;&#24847;&#20041;&#30340;&#26159;&#39532;&#19977;&#23478;&#29420;&#26377;&#30340;&#12290;&#25152;&#20197;&#36825;&#31687;&#25991;&#31456;&#23427;&#24418;&#25104;&#20102;&#31532;&#19977;&#27874;&#20914;&#20987;&#27874;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#20250;&#24418;&#25104;&#36825;&#26679;&#30340;&#20914;&#20987;&#27874;&#65311;&#24590;&#20040;&#20250;&#20419;&#20351;&#36825;&#20010;&#22362;&#20912;&#36880;&#28176;&#30340;&#34987;&#25171;&#30772;&#30340;&#65311;&#36825;&#20063;&#26159;&#30001;&#22810;&#26041;&#38754;&#30340;&#22240;&#32032;&#20419;&#25104;&#30340;&#12290;&#25105;&#20204;&#39318;&#20808;&#30475;&#21040;&#30340;&#24403;&#28982;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#33258;&#36523;&#65292;&#23601;&#26159;&#20182;&#20204;&#20174;&#34987;&#36843;&#23475;&#21040;&#29616;&#22312;&#23558;&#36817;14&#24180;&#20102;&#65292;&#19968;&#22825;&#37117;&#27809;&#26377;&#20572;&#27490;&#36807;&#65292;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#65292;&#23601;&#26159;&#22312;&#21453;&#36843;&#23475;&#30340;&#36807;&#31243;&#24403;&#20013;&#20174;&#26469;&#27809;&#26377;&#20572;&#27490;&#36807;&#19968;&#22825;&#65292;&#25104;&#20026;&#22312;&#20013;&#20849;&#32479;&#27835;&#21382;&#21490;&#19978;&#65292;&#20026;&#20102;&#22362;&#25345;&#20449;&#20208;&#32780;&#20184;&#20986;&#24040;&#22823;&#29306;&#29298;&#65292;&#22362;&#25345;&#21453;&#36843;&#23475;&#30340;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#22242;&#20307;&#65292;&#20063;&#26159;&#26368;&#20027;&#35201;&#30340;&#20027;&#21147;&#65292;&#36825;&#20010;&#26159;&#21518;&#38754;&#25152;&#26377;&#30340;&#20154;&#33021;&#22815;&#21152;&#20837;&#36825;&#20010;&#21453;&#36843;&#23475;&#65292;&#33021;&#22815;&#21435;&#25581;&#38706;&#36825;&#20010;&#36843;&#23475;&#65292;&#33021;&#22815;&#21435;&#25581;&#38706;&#36825;&#20010;&#21496;&#27861;&#31995;&#32479;&#30340;&#40657;&#24149;&#65292;&#36825;&#26159;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#19981;&#21487;&#24573;&#30053;&#30340;&#22240;&#32032;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#23601;&#26159;&#23186;&#20307;&#20154;&#30340;&#33391;&#30693;&#21644;&#20182;&#20204;&#28145;&#25366;&#30495;&#30456;&#30340;&#36825;&#31181;&#21162;&#21147;&#12290;&#26080;&#35770;&#26159;&#12298;&#35270;&#35273;&#12299;&#26434;&#24535;&#30340;&#20889;&#20316;&#32773;&#34945;&#20940;&#65292;&#36824;&#26159;&#21363;&#23558;&#25773;&#20986;&#30340;&#65292;&#39532;&#19978;&#23601;&#35201;&#25773;&#20986;&#30340;&#19968;&#20010;&#32426;&#24405;&#29255;&#65292;&#23601;&#26159;&#37319;&#35775;&#39532;&#19977;&#23478;&#20986;&#26469;&#30340;&#22899;&#20154;&#30340;&#37027;&#20010;&#32426;&#24405;&#29255;&#65292;&#21483;&#12298;&#23567;&#39740;&#22836;&#19978;&#30340;&#22899;&#20154;&#12299;&#65292;&#23427;&#30340;&#21046;&#20316;&#32773;&#26460;&#25996;&#65292;&#20182;&#20204;&#37117;&#26159;&#22312;&#26497;&#20854;&#22256;&#38590;&#30340;&#26465;&#20214;&#19979;&#65292;&#32463;&#36807;&#20960;&#24180;&#30340;&#21162;&#21147;&#65292;&#38750;&#24120;&#22256;&#38590;&#30340;&#37319;&#35775;&#21040;&#20102;&#39532;&#19977;&#23478;&#30340;&#24184;&#23384;&#32773;&#65292;&#37319;&#35775;&#30340;&#31532;&#19968;&#25163;&#36164;&#26009;&#65292;&#27809;&#26377;&#20182;&#20204;&#30340;&#21162;&#21147;&#65292;&#36825;&#20123;&#20107;&#24773;&#19981;&#21487;&#33021;&#34987;&#26333;&#20809;&#12290;</p>
<p>&#21478;&#22806;&#19968;&#26041;&#38754;&#25105;&#20204;&#23601;&#35201;&#35848;&#21040;&#22825;&#35937;&#30340;&#21464;&#21270;&#20102;&#65292;&#23601;&#26159;&#35828;&#25972;&#20010;&#24418;&#21183;&#21457;&#23637;&#21040;&#20170;&#22825;&#36825;&#19968;&#27493;&#65292;&#36825;&#21644;&#20197;&#21069;&#20063;&#26159;&#19981;&#19968;&#26679;&#30340;&#12290;&#25105;&#20204;&#39318;&#20808;&#30475;&#19968;&#19979;&#36797;&#23425;&#24403;&#23616;&#30340;&#21453;&#24212;&#65292;&#36797;&#23425;&#24403;&#23616;&#30340;&#36825;&#20010;&#21453;&#24212;&#22312;&#36807;&#21435;&#26469;&#35828;&#30340;&#35805;&#26159;&#19981;&#21487;&#24819;&#20687;&#30340;&#65292;&#24403;&#28982;&#19968;&#26041;&#38754;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#23427;&#22312;&#25269;&#36182;&#65292;&#23427;&#25226;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#25152;&#25253;&#23548;&#30340;&#25152;&#26377;&#19996;&#35199;&#20840;&#37117;&#19981;&#25215;&#35748;&#65292;&#21478;&#22806;&#23427;&#36824;&#32487;&#32493;&#30340;&#22312;&#35820;&#34890;&#35837;&#35876;&#27861;&#36718;&#21151;&#65292;&#36825;&#28857;&#26159;&#19968;&#30524;&#23601;&#30475;&#20986;&#26469;&#30340;&#12290;</p>
<p>&#20294;&#26159;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#25105;&#20204;&#21435;&#30475;&#36825;&#20010;&#38382;&#39064;&#30340;&#35805;&#65292;&#23545;&#20110;&#19968;&#31687;&#23186;&#20307;&#30340;&#25253;&#23548;&#65292;&#23601;&#26159;&#12298;&#36208;&#20986;&ldquo;&#39532;&#19977;&#23478;&rdquo;&#12299;&#36825;&#20010;&#25253;&#23548;&#26159;&#23186;&#20307;&#30340;&#25253;&#23548;&#65292;&#19968;&#20010;&#30465;&#30340;&#24403;&#23616;&#38656;&#35201;&#25226;&#25253;&#23548;&#24403;&#20013;&#27809;&#26377;&#26126;&#30830;&#30340;&#25552;&#21040;&#30340;&#27861;&#36718;&#21151;&#25644;&#20986;&#26469;&#65292;&#20316;&#20026;&#33258;&#24049;&#36825;&#19968;&#26041;&#27491;&#30830;&#65292;&#32780;&#29992;&#20110;&#25171;&#20987;&#23545;&#26041;&#30340;&#27494;&#22120;&#65292;&#23454;&#38469;&#19978;&#23427;&#21453;&#26144;&#30340;&#26159;&#36797;&#23425;&#30465;&#24403;&#23616;&#30340;&#26080;&#22856;&#21644;&#34987;&#21160;&#65292;&#32780;&#19981;&#26159;&#34920;&#31034;&#23427;&#20204;&#20173;&#28982;&#25511;&#21046;&#20102;&#23616;&#21183;&#65292;&#20854;&#23454;&#34920;&#31034;&#23427;&#20204;&#24050;&#32463;&#25511;&#21046;&#19981;&#20102;&#23616;&#21183;&#20102;&#65292;&#25152;&#20197;&#23427;&#20204;&#25165;&#38656;&#35201;&#25226;&#20013;&#20849;&#30340;&#25919;&#31574;&#25644;&#20986;&#26469;&#20316;&#20026;&#33258;&#24049;&#27491;&#30830;&#30340;&#19968;&#20010;&#20381;&#25454;&#65292;&#22914;&#26524;&#23427;&#19981;&#25226;&#36825;&#20010;&#25644;&#20986;&#26469;&#30340;&#35805;&#65292;&#23427;&#27809;&#26377;&#21150;&#27861;&#21644;&#36825;&#31687;&#25253;&#23548;&#23545;&#24212;&#21435;&#21453;&#39539;&#65292;&#23427;&#27809;&#26377;&#21150;&#27861;&#12290;</p>
<p>&#30456;&#27604;&#36739;&#32780;&#35328;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#35760;&#32773;&#21644;&#35775;&#27665;&#23601;&#38750;&#24120;&#29702;&#30452;&#27668;&#22766;&#65292;&#20320;&#20687;&#35760;&#32773;&#65292;&#34945;&#20940;&#20182;&#23601;&#25552;&#20986;&#26469;&#35201;&#21644;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#65292;&#21644;&#23427;&#30340;&#21518;&#21488;&#36797;&#23425;&#30340;&#21496;&#27861;&#21381;&#21435;&#23545;&#31807;&#20844;&#22530;&#65292;&#32780;&#19988;&#20182;&#29702;&#30452;&#27668;&#22766;&#30340;&#35828;&#65292;&#22914;&#26524;&#25105;&#22312;&#36825;&#31687;&#25991;&#31456;&#24403;&#20013;&#36896;&#35875;&#35820;&#34890;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#36861;&#31350;&#25105;&#30340;&#21009;&#20107;&#36131;&#20219;&#65307;&#22914;&#26524;&#25105;&#30340;&#25253;&#23548;&#23646;&#23454;&#30340;&#35805;&#65292;&#20182;&#20063;&#35201;&#27714;&#27861;&#24237;&#21435;&#36861;&#31350;&#39532;&#19977;&#23478;&#25945;&#20859;&#25152;&#34384;&#24453;&#21035;&#20154;&#30340;&#20154;&#65292;&#21644;&#19978;&#38754;&#21253;&#24199;&#39532;&#19977;&#23478;&#30340;&#21496;&#27861;&#21381;&#23448;&#21592;&#30340;&#21009;&#20107;&#36131;&#20219;&#65292;&#20182;&#38750;&#24120;&#29702;&#30452;&#27668;&#22766;&#12290;&#32780;&#19988;&#20182;&#20063;&#35201;&#27714;&#20844;&#24320;&#36825;&#20010;&#35843;&#26597;&#32452;&#30340;&#25104;&#21592;&#21517;&#21333;&#65292;&#35201;&#21435;&#36861;&#31350;&#21046;&#36896;&#20551;&#26032;&#38395;&#30340;&#35843;&#26597;&#32452;&#20154;&#21592;&#21644;&#27861;&#21046;&#32593;&#30340;&#35760;&#32773;&#65292;&#36824;&#26377;&#26032;&#21326;&#32593;&#65292;&#20182;&#35201;&#36861;&#31350;&#65292;&#22240;&#20026;&#21482;&#26377;&#27861;&#21046;&#32593;&#21644;&#26032;&#21326;&#32593;&#25253;&#23548;&#20102;&#65292;&#25152;&#20197;&#20182;&#35201;&#36861;&#31350;&#20182;&#20204;&#30340;&#35837;&#35876;&#36131;&#20219;&#12290;&#36825;&#20010;&#35760;&#32773;&#38750;&#24120;&#29702;&#30452;&#27668;&#22766;&#12290;</p>
<p>&#21516;&#26102;&#20182;&#20063;&#25259;&#38706;&#20986;&#26469;&#20102;&#65292;&#23601;&#26159;&#36797;&#23425;&#35843;&#26597;&#32452;&#23427;&#36992;&#35831;&#20102;&#22235;&#23478;&#23186;&#20307;&#21442;&#19982;&#35843;&#26597;&#65292;&#36825;&#22235;&#23478;&#23186;&#20307;&#26159;&#26032;&#21326;&#32593;&#12289;&#20154;&#27665;&#32593;&#12289;&#12298;&#36797;&#23425;&#26085;&#25253;&#12299;&#12289;&#12298;&#27861;&#21046;&#26085;&#25253;&#12299;&#65292;&#24403;&#23427;&#20204;&#23436;&#25104;&#36825;&#20010;&#35843;&#26597;&#25253;&#21578;&#20197;&#21518;&#65292;&#23427;&#36992;&#35831;&#36825;&#22235;&#23478;&#23186;&#20307;&#35760;&#32773;&#21435;&#31614;&#23383;&#65292;&#32467;&#26524;&#26032;&#21326;&#31038;&#30340;&#35760;&#32773;&#27809;&#26377;&#21435;&#65292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;&#30340;&#35760;&#32773;&#25298;&#32477;&#31614;&#23383;&#65292;&#12298;&#36797;&#23425;&#26085;&#25253;&#12299;&#27809;&#26377;&#21457;&#31295;&#65292;&#21482;&#26377;&#12298;&#27861;&#21046;&#26085;&#25253;&#12299;&#21644;&#35760;&#32773;&#25226;&#36825;&#20010;&#25253;&#21578;&#32473;&#21457;&#20986;&#26469;&#20102;&#12290;&#20063;&#23601;&#26159;&#35828;&#21363;&#20351;&#26159;&#36825;&#20123;&#21897;&#33292;&#23186;&#20307;&#65292;&#37117;&#27809;&#26377;&#21150;&#27861;&#24525;&#21463;&#36797;&#23425;&#30465;&#35843;&#26597;&#32452;&#30340;&#36825;&#20010;&#32467;&#35770;&#65292;&#25110;&#32773;&#35828;&#20182;&#20204;&#19981;&#24895;&#24847;&#20570;&#36797;&#23425;&#30465;&#35843;&#26597;&#32452;&#22443;&#24213;&#30340;&#26367;&#32618;&#32650;&#12290;&#36825;&#26159;&#35760;&#32773;&#12290;</p>
<p>&#20174;&#27665;&#20247;&#26469;&#30475;&#30340;&#35805;&#65292;&#21516;&#26679;&#26159;&#34945;&#20940;&#22312;&#25259;&#38706;&#65292;&#35828;&#21313;&#22810;&#20301;&#34987;&#21171;&#25945;&#30340;&#22899;&#23376;&#21040;&#26032;&#21326;&#31038;&#21435;&#65292;&#20182;&#20204;&#35201;&#27714;&#26032;&#21326;&#31038;&#21435;&#35299;&#37322;&#65292;&#20026;&#20160;&#20040;&#26032;&#21326;&#32593;&#12289;&#26032;&#21326;&#31038;&#35201;&#21435;&#30331;&#36825;&#20010;&#36797;&#23425;&#35843;&#26597;&#32452;&#30340;&#20551;&#30340;&#32467;&#35770;&#65292;&#20026;&#20160;&#20040;&#35201;&#32473;&#36825;&#20010;&#31295;&#23376;&#21457;&#20986;&#26469;&#65311;&#26032;&#21326;&#31038;&#23601;&#25512;&#32473;&#26032;&#21326;&#32593;&#12290;&#32467;&#26524;&#20182;&#20204;&#23601;&#21040;&#26032;&#21326;&#32593;&#21435;&#65292;&#32467;&#26524;&#26032;&#21326;&#32593;&#21448;&#25512;&#32473;&#26032;&#21326;&#31038;&#12290;&#20063;&#23601;&#26159;&#35828;&#26032;&#21326;&#32593;&#21644;&#26032;&#21326;&#31038;&#20114;&#30456;&#25512;&#26469;&#25512;&#21435;&#65292;&#22909;&#20687;&#20182;&#20204;&#26159;&#20004;&#23478;&#20154;&#65292;&#35841;&#37117;&#19981;&#25954;&#25215;&#25285;&#36131;&#20219;&#12290;&#36830;&#26032;&#21326;&#31038;&#37117;&#19981;&#25954;&#21435;&#25215;&#25285;&#36825;&#26679;&#30340;&#36131;&#20219;&#65292;&#23601;&#21487;&#24819;&#32780;&#30693;&#65292;&#29616;&#22312;&#36797;&#23425;&#30465;&#36825;&#20010;&#35843;&#26597;&#32452;&#30340;&#32467;&#35770;&#31616;&#30452;&#23601;&#26159;&#36807;&#34903;&#32769;&#40736;&#12290;</p>
<p>&#35848;&#21040;&#36825;&#37324;&#25105;&#20204;&#23601;&#35201;&#35848;&#19968;&#19979;&#65292;&#29616;&#22312;&#26174;&#28982;&#35828;&#25105;&#20204;&#33267;&#23569;&#65292;&#24403;&#28982;&#20174;&#35760;&#32773;&#35282;&#24230;&#19978;&#26469;&#35828;&#65292;&#20182;&#20204;&#35843;&#26597;&#26159;&#21069;&#25552;&#65292;&#27809;&#26377;&#20182;&#20204;&#30340;&#35843;&#26597;&#19981;&#21487;&#33021;&#21457;&#20986;&#26469;&#65292;&#20294;&#26159;&#20174;&#21478;&#22806;&#19968;&#20010;&#35282;&#24230;&#19978;&#26469;&#35828;&#65292;&#33021;&#22815;&#21457;&#20986;&#26469;&#65292;&#37027;&#20063;&#34920;&#26126;&#38500;&#20102;&#35760;&#32773;&#30340;&#21162;&#21147;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#23450;&#30340;&#31038;&#20250;&#30340;&#22240;&#32032;&#22312;&#37324;&#22836;&#65292;&#36824;&#26377;&#19968;&#23450;&#30340;&#22806;&#30028;&#30340;&#22240;&#32032;&#22312;&#37324;&#38754;&#65292;&#37027;&#20040;&#36825;&#37324;&#38754;&#23601;&#29301;&#28041;&#21040;&#20013;&#20849;&#32972;&#30340;&#21253;&#34993;&#65292;&#21478;&#22806;&#23601;&#26159;&#35841;&#26469;&#32972;&#40657;&#38149;&#65292;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#21033;&#30410;&#38598;&#22242;&#65292;&#36825;&#20043;&#38388;&#30340;&#21033;&#30410;&#32416;&#33883;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#25105;&#20204;&#35848;&#19968;&#19979;&#36825;&#20010;&#24222;&#22823;&#30340;&#21033;&#30410;&#38598;&#22242;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#36797;&#23425;&#30465;&#21496;&#27861;&#21381;&#23427;&#20204;&#35843;&#26597;&#32452;&#35843;&#26597;&#20986;&#26469;&#30340;&#32467;&#26524;&#65292;&#20197;&#20005;&#26684;&#30340;&#20998;&#26512;&#30340;&#35805;&#65292;&#23427;&#23646;&#20110;&#19968;&#31181;&#32465;&#26550;&#34892;&#20026;&#65292;&#23601;&#26159;&#23427;&#35201;&#32465;&#26550;&#25972;&#20010;&#25919;&#26435;&#26426;&#26500;&#65292;&#22240;&#20026;&#30446;&#21069;&#30340;&#25351;&#25511;&#21482;&#23616;&#38480;&#20110;&#22312;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#65292;&#24182;&#27809;&#26377;&#28041;&#21450;&#21040;&#20854;&#23427;&#30340;&#30465;&#20221;&#12289;&#20854;&#23427;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#36797;&#23425;&#30465;&#23427;&#19981;&#24819;&#21333;&#29420;&#30340;&#25215;&#25285;&#36131;&#20219;&#65292;&#23427;&#35201;&#32465;&#26550;&#25972;&#20010;&#25919;&#26435;&#26426;&#26500;&#12290;&#36825;&#19968;&#20570;&#30340;&#35805;&#65292;&#36825;&#20010;&#35843;&#26597;&#32467;&#26524;&#19968;&#20986;&#26469;&#20197;&#21518;&#65292;&#23427;&#25226;&#33258;&#24049;&#30340;&#36335;&#23601;&#22581;&#27515;&#20102;&#65292;&#22240;&#20026;&#23427;&#33258;&#24049;&#26412;&#26469;&#26377;&#19968;&#26465;&#36335;&#65292;&#23601;&#26159;&#20687;&#20013;&#20849;&#23427;&#21382;&#26469;&#26159;&#36825;&#26679;&#30340;&#65292;&#23601;&#26159;&#23427;&#25214;&#19968;&#20010;&#26367;&#32618;&#32650;&#65292;&#25214;&#20010;&#26367;&#32618;&#32650;&#25226;&#36825;&#20010;&#20107;&#24773;&#25512;&#21040;&#36825;&#20010;&#26367;&#32618;&#32650;&#36523;&#19978;&#21435;&#65292;&#20687;&#23385;&#24535;&#21018;&#36825;&#20010;&#26696;&#23376;&#19968;&#26679;&#65292;&#23601;&#22312;&#26368;&#24213;&#23618;&#12289;&#22312;&#36825;&#20010;&#25910;&#23481;&#25152;&#37324;&#38754;&#65292;&#26366;&#32463;&#34987;&#20851;&#25276;&#30340;&#30495;&#27491;&#32618;&#29359;&#37027;&#20123;&#20154;&#65292;&#25226;&#37027;&#20123;&#20154;&#25214;&#20986;&#26469;&#20570;&#26367;&#32618;&#32650;&#65292;&#28982;&#21518;&#22312;&#22522;&#23618;&#30340;&#35686;&#23519;&#37324;&#38754;&#25214;&#19968;&#20123;&#20570;&#26367;&#32618;&#32650;&#65292;&#36825;&#26679;&#23601;&#25226;&#20013;&#20849;&#30340;&#25972;&#20010;&#31995;&#32479;&#21644;&#36825;&#20010;&#20855;&#20307;&#30340;&#32618;&#34892;&#20999;&#21106;&#24320;&#26469;&#12290;</p>
<p>&#20320;&#20687;&#36825;&#20010;&#23385;&#24535;&#21018;&#30340;&#26696;&#23376;&#65292;&#23427;&#23601;&#26159;&#25226;&#36825;&#20010;&#20982;&#25163;&#21028;&#20102;&#21009;&#65292;&#32780;&#21306;&#19968;&#32423;&#20844;&#23433;&#23616;&#30340;&#37096;&#20998;&#35686;&#23519;&#65292;&#22823;&#27010;&#26377;10&#21517;&#24038;&#21491;&#30340;&#35686;&#23519;&#65292;&#26159;&#20316;&#20026;&#36131;&#20219;&#20154;&#65292;&#23601;&#26159;&#20320;&#27809;&#26377;&#25226;&#24213;&#19979;&#31649;&#30340;&#25910;&#23481;&#25152;&#31649;&#29702;&#22909;&#65292;&#20197;&#36825;&#31181;&#21517;&#20041;&#25226;&#20182;&#20204;&#32473;&#34892;&#25919;&#22788;&#20998;&#65292;&#32467;&#26696;&#20102;&#65292;&#26368;&#39640;&#30340;&#22788;&#29702;&#30340;&#23448;&#21592;&#26159;&#21306;&#20844;&#23433;&#20998;&#23616;&#30340;&#20998;&#23616;&#38271;&#12290;</p>
<p>&#36797;&#23425;&#30465;&#30340;&#36825;&#20010;&#35843;&#26597;&#25253;&#21578;&#19968;&#20986;&#26469;&#20197;&#21518;&#65292;&#23427;&#23454;&#38469;&#19978;&#26159;&#25226;&#25214;&#26367;&#32618;&#32650;&#30340;&#36825;&#26465;&#36335;&#24443;&#24213;&#22581;&#27515;&#20102;&#65292;&#22240;&#20026;&#23427;&#39532;&#19978;&#25226;&#33258;&#24049;&#20570;&#20102;&#20004;&#20010;&#25414;&#32465;&#65292;&#19968;&#20010;&#26159;&#24448;&#19979;&#30340;&#25414;&#32465;&#65292;&#19968;&#20010;&#26159;&#24448;&#19978;&#30340;&#25414;&#32465;&#12290;&#24448;&#19979;&#23427;&#23601;&#26159;&#25226;&#33258;&#24049;&#21644;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#25414;&#32465;&#36215;&#26469;&#20102;&#65292;&#23601;&#26159;&#35828;&#39532;&#19977;&#23478;&#25152;&#29359;&#30340;&#32618;&#34892;&#26368;&#32456;&#35201;&#35777;&#23454;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#20010;&#21496;&#27861;&#21381;&#21644;&#36825;&#20010;&#35843;&#26597;&#32452;&#20840;&#37117;&#35201;&#19968;&#36215;&#26685;&#36827;&#21435;&#12290;&#21521;&#19978;&#21602;&#65292;&#23427;&#23601;&#36890;&#36807;&#24378;&#35843;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#65292;&#25226;&#20013;&#20849;&#25972;&#20010;&#31995;&#32479;&#21644;&#36797;&#23425;&#30465;&#30340;&#35843;&#26597;&#32452;&#21644;&#36797;&#23425;&#30465;&#25414;&#32465;&#36215;&#26469;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#21521;&#19979;&#21644;&#21521;&#19978;&#30340;&#20004;&#20010;&#25414;&#32465;&#65292;&#26412;&#26469;&#37117;&#26159;&#20107;&#23454;&#65292;&#22240;&#20026;&#36825;&#30830;&#23454;&#19981;&#26159;&#36797;&#23425;&#30465;&#33258;&#24049;&#30340;&#25919;&#31574;&#65292;&#36825;&#26159;&#26469;&#33258;&#20013;&#22830;&#30340;&#25919;&#31574;&#65292;&#36843;&#23475;&#20063;&#22909;&#65292;&#37239;&#21009;&#20063;&#22909;&#65292;&#27927;&#33041;&#20063;&#22909;&#65292;&#37117;&#26159;&#26469;&#33258;&#20013;&#22830;&#30340;&#25919;&#31574;&#65307;&#35843;&#26597;&#32452;&#25104;&#21592;&#26412;&#36523;&#23601;&#21644;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#26377;&#23494;&#19981;&#21487;&#20998;&#30340;&#20851;&#31995;&#65292;&#26377;&#30340;&#23601;&#30452;&#25509;&#26159;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#30340;&#38498;&#38271;&#65292;&#36825;&#26159;&#20107;&#23454;&#65292;&#20294;&#26159;&#19968;&#20010;&#22320;&#26041;&#24403;&#23616;&#65292;&#29992;&#36825;&#20040;&#20844;&#24320;&#38706;&#39592;&#30340;&#26041;&#24335;&#65292;&#25226;&#36825;&#20010;&#20107;&#23454;&#35828;&#20986;&#26469;&#65292;&#25226;&#21035;&#20154;&#25414;&#32465;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#36825;&#31181;&#20316;&#27861;&#20854;&#23454;&#36824;&#26159;&#38750;&#24120;&#19981;&#23547;&#24120;&#30340;&#12290;&#36825;&#26159;&#21033;&#30410;&#38598;&#22242;&#12290;</p>
<p>&#23545;&#20110;&#24403;&#23616;&#26469;&#35828;&#30340;&#35805;&#65292;&#29616;&#22312;&#23427;&#38754;&#20020;&#30340;&#26159;&#19968;&#20010;&#20160;&#20040;&#26679;&#30340;&#24773;&#20917;&#21602;&#65311;&#22823;&#23478;&#30693;&#36947;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#19990;&#20439;&#30340;&#25919;&#26435;&#30340;&#23551;&#21629;&#65292;&#38271;&#36807;&#23427;&#36843;&#23475;&#36807;&#30340;&#23447;&#25945;&#20449;&#20208;&#30340;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#27809;&#26377;&#21457;&#29983;&#36807;&#12290;&#20013;&#20849;&#24314;&#25919;&#20197;&#26469;&#65292;&#23601;&#19968;&#30452;&#22312;&#21046;&#36896;&#25932;&#20154;&#65292;&#23427;&#27424;&#20538;&#26080;&#25968;&#65292;&#25991;&#38761;&#32467;&#26463;&#20197;&#21518;&#65292;&#21033;&#29992;&#25991;&#38761;&#32467;&#26463;&#65292;&#28165;&#29702;&#20102;&#19968;&#37096;&#20998;&#26087;&#20538;&#65292;&#21516;&#26102;&#23427;&#20063;&#25215;&#35834;&#65292;&#35828;&#19981;&#20877;&#25240;&#33150;&#20102;&#65292;&#19981;&#20877;&#21046;&#36896;&#26032;&#30340;&#25932;&#20154;&#20102;&#65292;&#28982;&#32780;&#20013;&#20849;&#23427;&#27809;&#26377;&#21150;&#27861;&#12289;&#26412;&#24615;&#19981;&#25913;&#65292;&#23427;&#21448;&#21046;&#36896;&#20102;&#26032;&#30340;&#25932;&#20154;&#65292;&#27424;&#19979;&#20102;&#26032;&#30340;&#34880;&#20538;&#12290;&#20320;&#30475;&#20845;&#22235;&#23648;&#22478;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#65307;&#36824;&#26377;&#26087;&#20538;&#36824;&#27809;&#26377;&#28165;&#65292;&#21448;&#27424;&#20102;&#26032;&#20538;&#30340;&#65292;&#20320;&#20687;&#23545;&#34255;&#20154;&#23545;&#32500;&#21566;&#23572;&#20154;&#65292;&#21478;&#22806;&#21046;&#36896;&#20986;&#20102;&#26080;&#25968;&#30340;&#20900;&#27665;&#21644;&#35775;&#27665;&#65292;&#20170;&#22825;&#20013;&#20849;&#23545;&#20869;&#23454;&#38469;&#19978;&#26159;&#38754;&#20020;&#30528;&#22235;&#38754;&#26970;&#27468;&#65292;&#36825;&#31181;&#24773;&#20917;&#19968;&#28857;&#20063;&#19981;&#27604;&#25991;&#38761;&#21518;&#26399;&#24046;&#12290;&#25991;&#38761;&#32467;&#26463;&#33267;&#20170;&#65292;&#24050;&#32463;&#26377;&#19977;&#21313;&#20116;&#12289;&#20845;&#24180;&#36807;&#21435;&#20102;&#65292;&#20013;&#20849;&#27809;&#26377;&#28165;&#29702;&#36807;&#19968;&#27425;&#34880;&#20538;&#65292;&#20013;&#20849;&#33258;&#24049;&#24314;&#25919;&#21382;&#21490;&#19978;&#65292;&#20063;&#21482;&#28165;&#29702;&#36807;&#19968;&#27425;&#65292;&#23601;&#26159;&#25991;&#38761;&#32467;&#26463;&#20197;&#21518;&#65292;&#32780;&#19988;&#37027;&#19968;&#27425;&#28165;&#29702;&#30340;&#20063;&#24456;&#19981;&#23436;&#20840;&#12290;&#25991;&#38761;&#20197;&#21518;&#30340;&#27599;&#19968;&#20195;&#39046;&#23548;&#20154;&#65292;&#37117;&#21046;&#36896;&#20102;&#26032;&#30340;&#25932;&#20154;&#65292;&#36825;&#20123;&#34880;&#20538;&#21448;&#27809;&#26377;&#28165;&#36807;&#65292;&#20063;&#23601;&#36234;&#31215;&#36234;&#22810;&#12290;</p>
<p>&#23601;&#20197;&#36843;&#23475;&#27861;&#36718;&#21151;&#20026;&#20363;&#65292;&#20013;&#20849;&#29616;&#22312;&#38754;&#20020;&#30340;&#65292;&#26089;&#23601;&#19981;&#26159;&#33021;&#19981;&#33021;&#21462;&#32988;&#30340;&#38382;&#39064;&#20102;&#65292;&#32780;&#26159;&#22914;&#20309;&#22312;&#36825;&#22330;&#36843;&#23475;&#19979;&#65292;&#23427;&#24590;&#20040;&#33021;&#22815;&#29983;&#23384;&#19979;&#21435;&#30340;&#38382;&#39064;&#20102;&#12290;&#26032;&#30340;&#39046;&#23548;&#23618;&#65292;&#20182;&#19968;&#26041;&#38754;&#35201;&#38754;&#23545;&#30528;&#27785;&#37325;&#30340;&#21382;&#21490;&#21253;&#34993;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#21448;&#35201;&#38754;&#20020;&#30528;&#27599;&#19968;&#31508;&#34880;&#20538;&#32972;&#21518;&#37325;&#22823;&#25919;&#31574;&#25152;&#24418;&#25104;&#30340;&#21033;&#30410;&#38598;&#22242;&#65292;&#20320;&#20687;&#27743;&#27901;&#27665;&#38598;&#22242;&#65292;&#23427;&#23601;&#26159;&ldquo;&#20845;&#22235;&rdquo;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#36825;&#20004;&#22823;&#32618;&#34892;&#33719;&#30410;&#30340;&#21033;&#30410;&#38598;&#22242;&#12290;&#25105;&#20204;&#36824;&#26159;&#20197;&#36843;&#23475;&#27861;&#36718;&#21151;&#20026;&#20363;&#65292;&#23601;&#26159;&#35828;&#30001;&#20110;&#36843;&#23475;&#27861;&#36718;&#21151;&#24314;&#36215;&#20102;&#19968;&#20010;&#24222;&#22823;&#30340;&#25919;&#27861;&#22996;&#31995;&#32479;&#12289;&#24222;&#22823;&#30340;&ldquo;610&rdquo;&#31995;&#32479;&#65292;&#20197;&#33267;&#29616;&#22312;&#39044;&#31639;&#36229;&#36807;&#20891;&#36153;&#39044;&#31639;&#30340;&#32500;&#31283;&#31995;&#32479;&#65292;&#36825;&#20010;&#37117;&#26159;&#30001;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#20859;&#32933;&#20102;&#30340;&#21033;&#30410;&#38598;&#22242;&#12290;</p>
<p>&#29616;&#22312;&#19981;&#26159;&#35828;&#27743;&#27901;&#27665;&#25110;&#32773;&#26159;&#21608;&#27704;&#24247;&#36824;&#26377;&#20160;&#20040;&#24433;&#21709;&#21147;&#65292;&#25105;&#35748;&#20026;&#20182;&#20204;&#23545;&#25919;&#23616;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#24433;&#21709;&#21147;&#20102;&#12290;&#20294;&#26159;&#38382;&#39064;&#26159;&#36825;&#20010;&#31995;&#32479;&#65292;&#23601;&#36825;&#20010;&#21033;&#30410;&#38598;&#22242;&#65292;&#30001;&#20110;&#36843;&#23475;&#25919;&#31574;&#25152;&#24418;&#25104;&#30340;&#21033;&#30410;&#38598;&#22242;&#24403;&#20013;&#30340;&#25152;&#26377;&#20154;&#65292;&#20182;&#20204;&#30340;&#21033;&#30410;&#37117;&#21644;&#36825;&#20010;&#25919;&#31574;&#26377;&#20851;&#12290;&#23601;&#26159;&#35828;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#26159;&#35828;&#35201;&#36319;&#30528;&#27743;&#27901;&#27665;&#36305;&#65292;&#32780;&#26159;&#35828;&#20174;&#32500;&#25252;&#33258;&#24049;&#30340;&#21033;&#30410;&#32771;&#34385;&#65292;&#20182;&#20063;&#20250;&#21033;&#29992;&#19968;&#20999;&#25163;&#27573;&#26469;&#32500;&#25345;&#36825;&#20010;&#25919;&#31574;&#65292;&#21253;&#25324;&#21407;&#26469;&#25919;&#27861;&#22996;&#31995;&#32479;&#24403;&#20013;&#30340;&#22823;&#37096;&#20998;&#20154;&#12290;</p>
<p>&#38742;&#27743;&#27861;&#24237;&#36825;&#20010;&#26696;&#23376;&#21453;&#26144;&#30340;&#26159;&#19968;&#20010;&#26368;&#26032;&#30340;&#21160;&#21521;&#65292;&#23601;&#26159;&#22312;&#21548;&#35828;&#21171;&#25945;&#31995;&#32479;&#26377;&#21487;&#33021;&#35201;&#21462;&#28040;&#25110;&#32773;&#26159;&#25913;&#38761;&#65292;&#22312;&#36825;&#31181;&#21069;&#25552;&#19979;&#25105;&#20204;&#21457;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#21160;&#21521;&#65292;&#23601;&#26159;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21171;&#25945;&#20943;&#23569;&#20102;&#65292;&#20294;&#26159;&#21028;&#21009;&#21364;&#22823;&#37327;&#22686;&#21152;&#20102;&#12290;&#38742;&#27743;&#27861;&#24237;&#26696;&#23454;&#38469;&#19978;&#21453;&#26144;&#30340;&#26159;&#21028;&#21009;&#22686;&#21152;&#30340;&#36825;&#31181;&#29616;&#35937;&#12290;&#36797;&#23425;&#35843;&#26597;&#32452;&#21602;&#65292;&#23427;&#20204;&#35843;&#26597;&#25152;&#20570;&#30340;&#32467;&#35770;&#21453;&#26144;&#20986;&#26469;&#30340;&#20063;&#26159;&#36825;&#20010;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#26377;&#30452;&#25509;&#21033;&#30410;&#20851;&#31995;&#30340;&#38598;&#22242;&#65292;&#23427;&#20204;&#22312;&#37319;&#21462;&#34892;&#21160;&#32500;&#25252;&#23427;&#20204;&#36825;&#20010;&#38598;&#22242;&#30340;&#21033;&#30410;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#30340;&#21382;&#21490;&#19978;&#65292;&#20219;&#20309;&#21464;&#21270;&#24182;&#19981;&#20250;&#26469;&#33258;&#20013;&#20849;&#32479;&#27835;&#38598;&#22242;&#30340;&#20027;&#21160;&#65292;&#30001;&#20110;&#20013;&#20849;&#23427;&#33258;&#24049;&#20174;&#26469;&#23601;&#19981;&#20250;&#26377;&#32416;&#38169;&#30340;&#26426;&#21046;&#65292;&#23427;&#20063;&#27704;&#36828;&#19981;&#20250;&#20027;&#21160;&#30340;&#32416;&#38169;&#65292;&#20294;&#26159;&#23427;&#30340;&#21464;&#21270;&#20250;&#26469;&#33258;&#19981;&#24471;&#24050;&#30340;&#29983;&#23384;&#38656;&#35201;&#12290;&#20320;&#20687;&ldquo;&#25991;&#38761;&rdquo;&#20197;&#21518;&#28165;&#29702;&#21382;&#21490;&#26087;&#24080;&#65292;&#20174;&#38454;&#32423;&#26007;&#20105;&#36716;&#20026;&#32463;&#27982;&#24314;&#35774;&#65292;&#24182;&#19981;&#26159;&#35828;&#20013;&#20849;&#24895;&#24847;&#25913;&#21464;&#65292;&#32780;&#26159;&#20013;&#20849;&#20026;&#20102;&#27714;&#29983;&#23384;&#19981;&#24471;&#24050;&#32780;&#20026;&#20043;&#12290;&#23454;&#38469;&#19978;&#20013;&#20849;&#29616;&#22312;&#38754;&#20020;&#30340;&#22256;&#22659;&#35201;&#27604;&ldquo;&#25991;&#38761;&rdquo;&#32467;&#26463;&#30340;&#26102;&#21518;&#35201;&#26840;&#25163;&#30340;&#22810;&#65292;&#24403;&#28982;&#25105;&#20204;&#19981;&#20250;&#21435;&#29468;&#27979;&#23427;&#30340;&#25919;&#31574;&#36208;&#21521;&#65292;&#36825;&#20010;&#25919;&#31574;&#36208;&#21521;&#36319;&#25105;&#20204;&#20063;&#27809;&#26377;&#20851;&#31995;&#12290;&#20294;&#26159;&#26032;&#30340;&#39046;&#23548;&#23618;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#25919;&#31574;&#21046;&#23450;&#27809;&#26377;&#30452;&#25509;&#36131;&#20219;&#20851;&#31995;&#30340;&#37027;&#20123;&#20154;&#65292;&#20316;&#20026;&#20010;&#20307;&#32780;&#35328;&#65292;&#20182;&#20204;&#26159;&#19981;&#26159;&#20250;&#24515;&#29976;&#24773;&#24895;&#30340;&#25226;&#21407;&#26469;&#19981;&#22312;&#33258;&#24049;&#32972;&#19978;&#30340;&#37027;&#20123;&#24040;&#22823;&#30340;&#34880;&#20538;&#30340;&#21253;&#34993;&#25226;&#23427;&#20027;&#21160;&#30340;&#32972;&#19978;&#21435;&#65311;&#36825;&#19968;&#28857;&#26159;&#26377;&#30097;&#38382;&#30340;&#12290;</p>
<p>&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#22914;&#26524;&#35201;&#32487;&#32493;&#36843;&#23475;&#30340;&#25919;&#31574;&#26159;&#19968;&#31181;&#23436;&#20840;&#27809;&#26377;&#24076;&#26395;&#30340;&#32477;&#26395;&#25379;&#25166;&#65292;&#32780;&#25913;&#21464;&#25919;&#31574;&#21448;&#38754;&#20020;&#30528;&#20013;&#20849;&#36825;&#24040;&#22823;&#30340;&#37034;&#24694;&#20307;&#21046;&#21644;&#36843;&#23475;&#20154;&#26435;&#30340;&#36825;&#20010;&#24040;&#22823;&#30340;&#21033;&#30410;&#38598;&#22242;&#12290;&#20013;&#20849;&#21482;&#26377;&#36825;&#19968;&#26465;&#36335;&#65292;&#23601;&#26159;&#22312;&#36825;&#31181;&#26080;&#27861;&#35299;&#20915;&#30340;&#30683;&#30462;&#24403;&#20013;&#65292;&#26368;&#21518;&#36208;&#21521;&#28781;&#20129;&#12290;&#20294;&#26159;&#22312;&#36825;&#20010;&#36807;&#31243;&#24403;&#20013;&#65292;&#20316;&#20026;&#31995;&#32479;&#24403;&#20013;&#30340;&#20010;&#20154;&#20854;&#23454;&#26159;&#26377;&#36873;&#25321;&#30340;&#12290;&#20170;&#22825;&#25972;&#20010;&#36825;&#20010;&#36843;&#23475;&#34987;&#25513;&#30422;&#20102;&#36825;&#20040;&#22810;&#24180;&#12289;&#34987;&#23553;&#26432;&#20102;&#36825;&#20040;&#22810;&#24180;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#29616;&#22312;&#34987;&#25749;&#24320;&#20102;&#19968;&#26465;&#24456;&#23567;&#30340;&#32541;&#65292;&#35753;&#24456;&#22810;&#20154;&#21487;&#20197;&#30475;&#21040;&#34987;&#36843;&#23475;&#30340;&#19968;&#20123;&#29616;&#35937;&#65292;&#36825;&#24656;&#24597;&#20063;&#19981;&#26159;&#20598;&#28982;&#30340;&#12290;&#22909;&#65292;&#35874;&#35874;&#22823;&#23478;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21171;&#25945;" rel="tag">&#21171;&#25945;</a>, <a href="/tag/610" rel="tag">610</a>, <a href="/tag/&#27178;&#27827;" rel="tag">&#27178;&#27827;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-15-19</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27178;&#27827;&#65306;&#36229;&#25935;&#24863;&#20869;&#23481;&#25749;&#24320;&#30340;&#35010;&#32541;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li><li>&#8226; <a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li><li>&#8226; <a href="/t-15-150">&#24352;&#26519;&#65306;&#39321;&#28207;&#26159;&#21345;&#22312;&#20013;&#20849;&#21693;&#21897;&#30340;&#39592;&#21050;</a></li><li>&#8226; <a href="/t-15-149">&#20849;&#20135;&#20826;&#25630;&#8220;&#24198;&#8221; &#20026;&#20309;&#24635;&#26159;&#22914;&#20020;&#22823;&#25932;</a></li><li>&#8226; <a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li><li>&#8226; <a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li><li>&#8226; <a href="/t-15-146">&#20174;&#21488;&#28286;&#21453;&#32418;&#23186;&#21040;&#27931;&#26441;&#30710;&#12298;&#20392;&#25253;&#12299;&#20943;&#21002;</a></li><li>&#8226; <a href="/t-15-145">&#22799;&#23567;&#24378;&#65306;&#28207;&#20154;&#21019;&#36896;&#21382;&#21490; &#20013;&#20849;&#27835;&#28207;&#24443;&#24213;&#22833;&#36133;</a></li><li>&#8226; <a href="/t-15-144">&#20013;&#20849;&#25513;&#30422; &#36152;&#26131;&#25112;&#30340;&#26412;&#36136;&#38382;&#39064;&#26159;&#20160;&#20040;</a></li><li>&#8226; <a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-15-19" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
