<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31070;&#38901;&#32445;&#32422;&#20877;&#29190;&#28385; &#21608;&#26411;3&#22330;&#38376;&#31080;&#21806;&#32580;&#12304;&#22270;&#12305; - &#31070;&#38901;&#22825;&#22320; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#38901;&#22825;&#22320; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;uploads/big/5093108584808448." />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31070;&#38901;&#32445;&#32422;&#20877;&#29190;&#28385; &#21608;&#26411;3&#22330;&#38376;&#31080;&#21806;&#32580;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/16 &#8226; &#20849;5585&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="uploads/big/5093108584808448.jpg" alt="" width="449" height="299" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">2016&#24180;1&#26376;15&#26085;&#65292;&#31070;&#38901;&#32445;&#32422;&#33402;&#26415;&#22242;&#20170;&#24180;&#22312;&#19990;&#30028;&#39030;&#32423;&#21095;&#38498;&mdash;&mdash;&#32445;&#32422;&#26519;&#32943;&#20013;&#24515;&#22823;&#21355;&#23495;&#20811;&#21095;&#38498;&#30340;&#31532;2&#22330;&#28436;&#20986;&#20877;&#27425;&#29190;&#28385;&#12290;&#65288;&#25140;&#20853;/&#22823;&#32426;&#20803;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2016&#24180;01&#26376;16&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#32654;&#22269;&#32445;&#32422;&#35760;&#32773;&#31449;&#25253;&#23548;&#65289;&#31070;&#38901;&#20026;&#32445;&#32422;&#36825;&#20010;&ldquo;&#19990;&#30028;&#20043;&#37117;&rdquo;&#24102;&#26469;&#20102;&#19968;&#21488;&#20840;&#26032;&#30340;&#33410;&#30446;&#65292;&#22312;&#20004;&#20010;&#23567;&#26102;&#30340;&#26102;&#38388;&#37324;&#65292;&#24102;&#39046;&#35266;&#20247;&#20307;&#39564;&#20102;&#19968;&#22330;&#20013;&#21326;&#20116;&#21315;&#24180;&#25991;&#21270;&#20043;&#26053;&#12290;&#28436;&#20986;&#20013;&#65292;&#35266;&#20247;&#30340;&#25484;&#22768;&#21644;&#21917;&#37319;&#22768;&#19981;&#26029;&#21709;&#36215;&#12290;&#31934;&#24425;&#30340;&#28436;&#20986;&#65292;&#20196;&#35266;&#20247;&#22823;&#21628;&#65292;&ldquo;&#27604;&#24819;&#20687;&#20013;&#30340;&#36824;&#35201;&#22909;&#65281;&rdquo;&#19981;&#23569;&#35266;&#20247;&#34920;&#31034;&#35201;&#24102;&#23478;&#20154;&#20877;&#26469;&#30475;&#19968;&#22330;&#65292;&#36951;&#25022;&#30340;&#26159;&#65292;&#26412;&#21608;&#26411;&#25509;&#19979;&#26469;&#30340;&#19977;&#22330;&#28436;&#20986;&#38376;&#31080;&#24050;&#32463;&#20840;&#37096;&#21806;&#23436;&#12290;&ldquo;&#25105;&#20204;&#25163;&#19978;&#19968;&#24352;&#31080;&#37117;&#27809;&#26377;&#20102;&#12290;&rdquo;&#31080;&#21153;&#32452;&#30340;&#19968;&#20301;&#24037;&#20316;&#20154;&#21592;&#25265;&#27465;&#22320;&#35828;&#12290;<br /><br />&#33258;&#20174;2006&#24180;&#24314;&#22242;&#20197;&#26469;&#65292;&#31070;&#38901;&#33402;&#26415;&#22242;&#27599;&#24180;&#20030;&#34892;&#19968;&#27425;&#20840;&#29699;&#24033;&#22238;&#28436;&#20986;&#12290;&#22312;&#19968;&#33324;&#30340;&#22478;&#24066;&#65292;&#35266;&#20247;&#19968;&#26086;&#38169;&#36807;&#20102;&#28436;&#20986;&#65292;&#23601;&#19981;&#24471;&#19981;&#20877;&#33510;&#31561;&#19968;&#25972;&#24180;&#12290;&#22909;&#22312;&#31070;&#38901;&#33402;&#26415;&#22242;&#30340;&#24635;&#37096;&#23601;&#35774;&#22312;&#32445;&#32422;&#24030;&#65292;&#20026;&#20102;&#28385;&#36275;&#24403;&#22320;&#35266;&#20247;&#30340;&#38656;&#27714;&#65292;&#31070;&#38901;&#35745;&#21010;&#20170;&#24180;3&#26376;&#22312;&#32445;&#32422;&#26519;&#32943;&#20013;&#24515;&#20877;&#21152;&#28436;12&#22330;&#12290;&#32445;&#32422;&#30340;&#35266;&#20247;&#21487;&#35859;&ldquo;&#36817;&#27700;&#27004;&#21488;&#20808;&#24471;&#26376;&rdquo;&#65292;&#20877;&#31561;&#20004;&#20010;&#21322;&#26376;&#23601;&#33021;&#20877;&#27425;&#30475;&#21040;&#31070;&#38901;&#30340;&#28436;&#20986;&#12290;&ldquo;3&#26376;&#65292;&#25105;&#19968;&#23450;&#35201;&#24102;&#25105;13&#23681;&#30340;&#20799;&#23376;&#20877;&#26469;&#30475;&#19968;&#22330;&#12290;&rdquo;&#32445;&#32422;&#19968;&#20301;&#22823;&#22411;&#33402;&#26415;&#27963;&#21160;&#21046;&#20316;&#20154;&#22312;&#35266;&#30475;&#23436;&#21608;&#20116;&#65288;1&#26376;15&#26085;&#65289;&#30340;&#28436;&#20986;&#21518;&#65292;&#31216;&#36190;&#31070;&#38901;&ldquo;&#31616;&#30452;&#22826;&#26834;&#20102;&#65281;&rdquo;<br /><br /><strong>&#21487;&#21475;&#21487;&#20048;&#32463;&#29702;&#65306;&#31561;&#24453;6&#24180;&#32456;&#22278;&#26790;</strong><br /><br />&ldquo;&#38675;&#20026;&#34915;&#20846;&#39118;&#20026;&#39532;&#65292;&#20113;&#20043;&#21531;&#20846;&#32439;&#32439;&#32780;&#26469;&#19979;&rdquo;&#12290;&#28436;&#20986;&#30340;&#22823;&#24149;&#19968;&#25289;&#24320;&#65292;&#20113;&#38654;&#32557;&#32469;&#65292;&#20185;&#23077;&#32745;&#32745;&#36215;&#33310;&#65292;&#19968;&#19979;&#23601;&#25226;&#35266;&#20247;&#24102;&#20837;&#21040;&#32654;&#22937;&#30340;&#22825;&#23467;&#22307;&#22659;&#20013;&#12290;</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/big/5656058538229760.jpg" alt="" width="449" height="316" /><br /><span style="color: #ff0000;">&#21487;&#21475;&#21487;&#20048;&#20844;&#21496;&#23458;&#25143;&#32463;&#29702;Chris Scholl&#20808;&#29983;&#65292;1&#26376;15&#26085;&#22312;&#32445;&#32422;&#26519;&#32943;&#20013;&#24515;&#35266;&#30475;&#31070;&#38901;&#28436;&#20986;&#12290;&#65288;&#33391;&#20811;&#38678;&#65295;&#22823;&#32426;&#20803;&#65289;</span><br /><br />&ldquo;&#25105;&#31561;&#20102;6&#24180;&#20102;&#65292;&#20170;&#22825;&#32456;&#20110;&#22914;&#24895;&#20197;&#20607;&#12290;&rdquo;&#21487;&#21475;&#21487;&#20048;&#20844;&#21496;&#23458;&#25143;&#32463;&#29702;Chris Scholl&#22312;&#35266;&#30475;&#20102;&#31070;&#38901;&#28436;&#20986;&#21518;&#34920;&#31034;&#65292;&#31070;&#38901;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#21147;&#37327;&#65292;&#19981;&#30693;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&ldquo;&#22823;&#24149;&#19968;&#25289;&#24320;&#65292;&#25105;&#30340;&#30524;&#27882;&#23601;&#27490;&#19981;&#20303;&#22320;&#24448;&#19979;&#25481;&#12290;&rdquo;<br /><br />&ldquo;&#20170;&#22825;&#30495;&#26159;&#19981;&#34394;&#27492;&#34892;&#65292;&#30495;&#26159;&#19968;&#31181;&#38750;&#20961;&#30340;&#20307;&#39564;&#65281;&rdquo;&#19968;&#30452;&#21521;&#24448;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;Chris Scholl&#35828;&#65292;&#31070;&#38901;&#35753;&#20182;&#20102;&#35299;&#20102;&#24456;&#22810;&#33258;&#24049;&#19981;&#30693;&#36947;&#30340;&#25991;&#21270;&#21382;&#21490;&#65292;&ldquo;&#30475;&#31070;&#38901;&#26159;&#20102;&#35299;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#26041;&#24335;&#12290;&rdquo;<br /><br />Chris Scholl&#39556;&#20658;&#22320;&#35828;&#65292;&#33258;&#24049;&#24050;&#32463;&#25104;&#20026;&#31070;&#38901;&#30340;&#24544;&#23454;&#31881;&#19997;&#65292;&ldquo;&#20170;&#22825;&#25105;&#24102;&#20102;&#19968;&#20123;&#26379;&#21451;&#26469;&#30475;&#65292;&#26126;&#24180;&#36824;&#20250;&#26469;&#30475;&#65292;&#35201;&#24102;&#26356;&#22810;&#30340;&#20154;&#26469;&#30475;&#12290;&rdquo;<br /><br /><strong>&#38899;&#20048;&#23478;&#65306;&#31070;&#38901;&#20256;&#36882;&#26368;&#29645;&#36149;&#30340;&#20215;&#20540;&#35266;</strong><br /><br />&#20013;&#22269;&#30340;&#25991;&#21270;&#34987;&#31216;&#20026;&#31070;&#20256;&#25991;&#21270;&#65292;&#36825;&#27491;&#26159;&#31070;&#38901;&#33402;&#26415;&#22242;&#21462;&#20043;&#19981;&#23613;&#30340;&#21019;&#20316;&#28304;&#27849;&#12290;&#31070;&#38901;&#36890;&#36807;&#38899;&#20048;&#21644;&#33310;&#36424;&#25226;&#36825;&#31070;&#22855;&#30340;&#19990;&#30028;&#23637;&#29616;&#22312;&#35266;&#20247;&#38754;&#21069;&#12290;&ldquo;&#33310;&#36424;&#32534;&#23548;&#23558;&#21476;&#20154;&#30340;&#24773;&#32490;&#12289;&#24863;&#24773;&#12289;&#25925;&#20107;&#23436;&#20840;&#34701;&#20837;&#21040;&#33310;&#36424;&#20013;&#65292;&#29992;&#33310;&#23039;&#21644;&#22330;&#26223;&#20805;&#20998;&#23637;&#29616;&#20986;&#26469;&#12290;&#36825;&#26159;&#22810;&#20040;&#20037;&#36828;&#30340;&#25991;&#26126;&#21834;&#65292;&#33021;&#23637;&#29616;&#22312;&#36825;&#20010;&#33310;&#21488;&#19978;&#65292;&#30495;&#26159;&#26080;&#19982;&#20262;&#27604;&#30340;&#26480;&#20316;&#65281;&rdquo;&#38899;&#20048;&#23478;&#12289;&#22307;&#33509;&#26395;&#22823;&#23398;&#25945;&#32946;&#23398;&#38498;&#21069;&#38498;&#38271;Jerrold Ross&#35828;&#12290;&ldquo;&#36825;&#20123;&#33310;&#36424;&#20026;&#25105;&#20204;&#23637;&#31034;&#30340;&#19981;&#21482;&#26159;&#33402;&#26415;&#24418;&#24335;&#21450;&#21476;&#20195;&#25925;&#20107;&#65292;&#26356;&#26159;&#36879;&#36807;&#33310;&#23039;&#23558;&#25991;&#21270;&#12289;&#36947;&#24503;&#21644;&#31934;&#31070;&#20215;&#20540;&#20256;&#36882;&#20102;&#20986;&#26469;&#12290;&rdquo;<br /><br />Jerrold Ross&#35748;&#20026;&#65292;&#33402;&#26415;&#25152;&#23637;&#29616;&#30340;&#20869;&#28085;&#25165;&#26159;&#37325;&#35201;&#30340;&#65292;&#31070;&#38901;&#25226;&#26368;&#29645;&#36149;&#30340;&#20215;&#20540;&#35266;&#65292;&#21253;&#25324;&#31934;&#31070;&#20215;&#20540;&#65292;&#36879;&#36807;&#33402;&#26415;&#27963;&#28789;&#27963;&#29616;&#22320;&#20256;&#36882;&#32473;&#20102;&#35266;&#20247;&#12290;<br /><br />&#21069;&#33457;&#26679;&#28369;&#20912;&#36816;&#21160;&#21592;&#65306;&#22899;&#20154;&#23601;&#24212;&#35813;&#20687;&#22905;&#20204;&#19968;&#26679;<br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/big/5720147234914304.jpg" alt="" width="449" height="301" /><br /><span style="color: #ff0000;">&#21069;&#29790;&#20856;&#19987;&#19994;&#33457;&#26679;&#28369;&#20912;&#36816;&#21160;&#21592;Katarina Spector&#65288;&#21491;&#65289;&#21644;&#26379;&#21451;&#32467;&#20276;&#27427;&#36175;&#31070;&#38901;&#32445;&#32422;&#33402;&#26415;&#22242;2016&#24180;1&#26376;15&#26085;&#20621;&#26202;&#22312;&#32445;&#32422;&#26519;&#32943;&#20013;&#24515;&#22823;&#21355;&#23495;&#20811;&#21095;&#38498;&#30340;&#28436;&#20986;&#12290;&#65288;&#26446;&#36784;&#65295;&#22823;&#32426;&#20803;&#65289;</span><br /><br />&#31070;&#38901;&#33402;&#26415;&#22242;&#30340;&#33310;&#36424;&#28436;&#21592;&#37117;&#26159;&#30001;&#32654;&#22269;&#39134;&#22825;&#33402;&#26415;&#23398;&#38498;&#22521;&#20859;&#20986;&#26469;&#30340;&#19990;&#30028;&#32423;&#33402;&#26415;&#20154;&#25165;&#12290;&#22899;&#28436;&#21592;&#20204;&#20248;&#38597;&#30340;&#27668;&#36136;&#65292;&#26364;&#22937;&#30340;&#33310;&#23039;&#65292;&#35753;&#35266;&#20247;&#24778;&#21497;&#19981;&#24050;&#12290;&ldquo;&#36825;&#26679;&#30340;&#33310;&#36424;&#38500;&#20102;&#36825;&#20123;&#33310;&#36424;&#23478;&#22806;&#65292;&#27809;&#26377;&#21035;&#30340;&#20154;&#21487;&#20197;&#36339;&#24471;&#20986;&#26469;&#12290;&#37027;&#32420;&#24039;&#30340;&#33310;&#27493;&#65292;&#26080;&#19982;&#20262;&#27604;&#12290;&rdquo;&#21069;&#29790;&#20856;&#19987;&#19994;&#33457;&#26679;&#28369;&#20912;&#36816;&#21160;&#21592;Katarina Spector&#24863;&#24936;&#22320;&#35828;&#12290;<br /><br />&#22905;&#27604;&#21010;&#30528;&#25163;&#21183;&#35828;&#65292;&#29616;&#20195;&#31038;&#20250;&#30340;&#22899;&#20154;&#31359;&#30528;&#26292;&#38706;&#65292;&#32780;&#31070;&#38901;&#30340;&#26381;&#35013;&#33394;&#24425;&#26580;&#32654;&#12289;&#32447;&#26465;&#27969;&#30021;&#65292;&#32654;&#21364;&#19981;&#24352;&#25196;&#12290;&#22905;&#35828;&#65306;&ldquo;&#31070;&#38901;&#33310;&#36424;&#20026;&#25105;&#20204;&#23637;&#29616;&#20102;&#22899;&#24615;&#24212;&#26377;&#30340;&#26679;&#23376;&#65292;&#36825;&#26159;&#29616;&#20195;&#22899;&#24615;&#24050;&#32463;&#20002;&#22833;&#20102;&#30340;&#12290;&#31070;&#38901;&#30340;&#33310;&#36424;&#37324;&#23637;&#29616;&#20102;&#24863;&#24681;&#12289;&#35878;&#36874;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20851;&#31995;&#26356;&#20146;&#36817;&#65292;&#22899;&#20154;&#20063;&#26356;&#20687;&#22899;&#20154;&#30340;&#26679;&#23376;&#65292;&#36825;&#20123;&#25105;&#20204;&#21364;&#20002;&#22833;&#20102;&#12290;&rdquo;<br /><br /><strong>&#20420;&#32599;&#26031;&#38899;&#20048;&#23478;&#65306;&#38899;&#20048;&#33310;&#36424;&#37197;&#21512;&#24471;&#22825;&#34915;&#26080;&#32541;</strong><br /><br /><img style="display: block; margin-left: auto; margin-right: auto;" src="uploads/big/5682617542246400.jpg" alt="" width="448" height="309" /><br /><span style="color: #ff0000;">&#21069;&#19987;&#19994;&#20316;&#26354;&#23478;&#21644;&#25351;&#25381;&#23478;Michael Zilgman&#65288;&#20013;&#65289;&#21516;&#21451;&#20154;&#19968;&#21516;&#35266;&#30475;&#20102;1&#26376;15&#26085;&#31070;&#38901;&#32445;&#32422;&#33402;&#26415;&#22242;&#22312;&#26519;&#32943;&#20013;&#24515;&#30340;&#28436;&#20986;&#65292;&#23545;&#31070;&#38901;&#20048;&#22242;&#30340;&#20986;&#33394;&#28436;&#22863;&#23588;&#20026;&#36190;&#36175;&#12290; &#65288;&#21355;&#27891;&#65295;&#22823;&#32426;&#20803;&#65289;</span><br /><br />&#31070;&#38901;&#20048;&#22242;&#26159;&#19990;&#30028;&#19978;&#21807;&#19968;&#20197;&#35199;&#26041;&#20048;&#22120;&#20026;&#22522;&#30784;&#65292;&#20197;&#19996;&#26041;&#21476;&#32769;&#20048;&#22120;&#20026;&#39046;&#22863;&#32452;&#21512;&#32534;&#21046;&#30340;&#20048;&#22242;&#65292;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#38899;&#20048;&#23478;Michael Zilgman&#23545;&#31070;&#38901;&#20048;&#22242;&#30340;&#20986;&#33394;&#28436;&#22863;&#23588;&#20026;&#36190;&#36175;&#12290;&#20182;&#35828;&#65292;&#31070;&#38901;&#20048;&#22242;&#30340;&#28436;&#22863;&#19982;&#33310;&#36424;&#37197;&#21512;&#24471;&#22825;&#34915;&#26080;&#32541;&#65292;&#38590;&#24230;&#38750;&#24120;&#39640;&#12290;&#20048;&#22242;&#25152;&#21152;&#20837;&#30340;&#20013;&#22269;&#20048;&#22120;&#23588;&#20854;&#29420;&#29305;&#65292;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;<br /><br />Michael Zilgman&#36864;&#20241;&#21069;&#26366;&#26159;&#19987;&#19994;&#20316;&#26354;&#23478;&#21644;&#25351;&#25381;&#23478;&#65292;&#20182;&#22823;&#36190;&#31070;&#38901;&#26202;&#20250;&#27700;&#20934;&#38750;&#24120;&#39640;&#65292;&#20182;&#35828;&#36947;&#65306;&ldquo;&#25105;&#24863;&#21040;&#38750;&#24120;&#38663;&#25788;&#65281;&#28436;&#20986;&#30340;&#25216;&#24039;&#12289;&#33310;&#36424;&#12289;&#24067;&#26223;&#21644;&#20048;&#22242;&#65292;&#25972;&#20010;&#28436;&#20986;&#30340;&#27700;&#20934;&#38750;&#24120;&#39640;&#65292;&#25105;&#38750;&#24120;&#21916;&#27426;&#12290;&rdquo;#<br /><br />&#36131;&#20219;&#32534;&#36753;&#65306;&#30000;&#23431;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#31070;&#38901;" rel="tag">&#31070;&#38901;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-16-24</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31070;&#38901;&#32445;&#32422;&#20877;&#29190;&#28385; &#21608;&#26411;3&#22330;&#38376;&#31080;&#21806;&#32580;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-18-68">&#24674;&#22797;&#20256;&#32479;&#25991;&#21270; &#33021;&#20351;&#20013;&#22269;&#24378;&#22823;</a></li>
<li><a href="/t-16-26">&#21326;&#20154;&#36830;&#30475;10&#24180; &#8220;&#31070;&#38901;&#23637;&#29616;&#20013;&#22269;&#26368;&#32654;&#22909;&#30340;&#25991;&#21270;&#8221;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-16-40">&#21271;&#36798;&#31185;&#20182;&#35266;&#20247;&#65306;&#31070;&#38901;&#25171;&#24320;&#20102;&#35299;&#20013;&#22303;&#25991;&#21270;&#22823;&#38376;</a></li><li>&#8226; <a href="/t-16-39">&#33719;&#22870;&#35013;&#28514;&#20844;&#21496;&#21019;&#22987;&#20154;&#65306;&#31070;&#38901;&#30340;&#33021;&#37327;&#35753;&#20154;&#21319;&#21326;</a></li><li>&#8226; <a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li><li>&#8226; <a href="/t-16-37">&#30475;&#35265;&#19981;&#19968;&#26679;&#30340;&#20013;&#22269; &#31070;&#38901;&#32445;&#32422;&#28436;&#20986;&#25299;&#23637;&#30524;&#30028;</a></li><li>&#8226; <a href="/t-16-36">&#21069;&#19990;&#36152;&#39302;&#38271;&#65306;&#31070;&#38901;&#38899;&#20048;&#21147;&#37327; &#26469;&#33258;&#22825;&#22320;&#29983;&#21629;&#28304;&#22836;</a></li><li>&#8226; <a href="/t-16-35">&#38472;&#20809;&#35802;&#65306;&#30001;&#31070;&#38901;&#38899;&#20048;&#36861;&#28335;&#20013;&#22269;&#27491;&#32479;&#25991;&#21270;</a></li><li>&#8226; <a href="/t-16-34">&#31070;&#38901;&#38899;&#20048;&#20855;&#36229;&#20961;&#20837;&#22307;&#22659;&#30028;</a></li><li>&#8226; <a href="/t-16-33">&#30011;&#23478;&#65306;&#31070;&#38901;&#38899;&#20048;&#26159;&#31934;&#31070;&#25552;&#21319;&#30340;&#21161;&#21147;</a></li><li>&#8226; <a href="/t-16-32">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#25269;&#22696;&#35199;&#21733; &#26410;&#28436;&#20808;&#28909; &#31080;&#25151;&#28779;&#29190;</a></li><li>&#8226; <a href="/t-16-31">&#12304;&#35270;&#39057;&#12305;&#37329;&#34701;&#31934;&#33521;&#36190;&#31070;&#38901; &#20256;&#36882;&#26222;&#19990;&#20027;&#39064;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-16-24" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
