<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#20010;&#31351;&#23567;&#23376;&#32536;&#20309;&#25913;&#21464;&#20102;&#21629;&#36816; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&#33539;&#20025;&#65288;&#33539;&#20873;&#65289;&#26412;&#20026;&#19996;&#27721;&#20154;&#65292;&#26159;&#39532;&#34701;&#24351;&#23376;&#65292;&#31934;&#36890;&#20116;&#32463;&#12290;&#26707;&#24093;&#20219;&#21629;&#20182;&#20570;&#33713;&#33436;&#21439;&#23448;&#65292;&#32780;&#20182;&#36766;&#23448;&#19981;&#23601;&#65292;&#23433;&#20110;&#36139;&#22256;&#65292;&#20154;&#31216;&amp;ldquo;&#29969;&#20013;&#29983;&#23576;&#33539;&#21490;&#20113;&#65292;&#37340;&#20013;&#29983;&#40060;&#33539;&#33713;&#33436;&amp;rdquo;&#12290;&lt;/p&gt;
&lt;p&gt;&#21518;&#26469;&#65292;&#33539;&#20025;&#34987;&#19984;&#24110;&#23562;&#20026;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#20010;&#31351;&#23567;&#23376;&#32536;&#20309;&#25913;&#21464;&#20102;&#21629;&#36816;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/05 &#8226; &#20849;684&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#33539;&#20025;&#65288;&#33539;&#20873;&#65289;&#26412;&#20026;&#19996;&#27721;&#20154;&#65292;&#26159;&#39532;&#34701;&#24351;&#23376;&#65292;&#31934;&#36890;&#20116;&#32463;&#12290;&#26707;&#24093;&#20219;&#21629;&#20182;&#20570;&#33713;&#33436;&#21439;&#23448;&#65292;&#32780;&#20182;&#36766;&#23448;&#19981;&#23601;&#65292;&#23433;&#20110;&#36139;&#22256;&#65292;&#20154;&#31216;&ldquo;&#29969;&#20013;&#29983;&#23576;&#33539;&#21490;&#20113;&#65292;&#37340;&#20013;&#29983;&#40060;&#33539;&#33713;&#33436;&rdquo;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#33539;&#20025;&#34987;&#19984;&#24110;&#23562;&#20026;&ldquo;&#32769;&#31062;&rdquo;&#65292;&#20063;&#25104;&#20026;&#20065;&#37326;&#31351;&#23567;&#23376;&#30340;&#20195;&#31216;&#12290;&#20013;&#22269;&#27665;&#38388;&#26377;&#21477;&#35805;&#65292;&#22914;&#26524;&#23478;&#37324;&#26080;&#20313;&#38065;&#20134;&#26080;&#20313;&#31918;&#65292;&#23601;&#21483;&ldquo;&#31351;&#36807;&#33539;&#20025;&rdquo;&#65292;&#23601;&#26159;&#35828;&#36825;&#33539;&#20025;&#22826;&#31351;&#20102;&#12290;&#20294;&#26159;&#22312;&#27665;&#38388;&#20256;&#35828;&#20013;&#65292;&#21518;&#26469;&#33539;&#20025;&#21364;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#31351;&#33510;&#21629;&#65292;&#20182;&#38752;&#30340;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#21629;&#20013;&#27880;&#23450;&#20843;&#21512;&#31859; &#19981;&#33021;&#35753;&#20320;&#31215;&#28385;&#21319;</p>
<p>&#33539;&#20025;&#26159;&#20010;&#23396;&#20799;&#65292;&#29238;&#27597;&#26089;&#36893;&#65292;&#23396;&#33510;&#20278;&#20163;&#30340;&#20182;&#65292;&#19981;&#24471;&#19981;&#32473;&#20154;&#25171;&#24037;&#65292;&#27599;&#22825;&#37117;&#36763;&#36763;&#33510;&#33510;&#22320;&#24178;&#27963;&#65292;&#36824;&#26159;&#38750;&#24120;&#36139;&#31351;&#12290;</p>
<p>&#33539;&#20025;&#38271;&#21040;&#21313;&#20843;&#23681;&#26102;&#65292;&#30475;&#21040;&#21035;&#20154;&#37117;&#23094;&#22971;&#29983;&#23376;&#20102;&#65292;&#20063;&#24819;&#25104;&#23478;&#31435;&#19994;&#12290;&#20110;&#26159;&#20182;&#24320;&#22987;&#30465;&#21507;&#20461;&#29992;&#65292;&#25226;&#25171;&#24037;&#25379;&#26469;&#30340;&#31859;&#37117;&#35013;&#36827;&#19968;&#20010;&#22823;&#32568;&#65292;&#24819;&#25874;&#28857;&#20313;&#31918;&#65292;&#20063;&#23094;&#19968;&#25151;&#23219;&#22919;&#12290;</p>
<p>&#27599;&#22825;&#20182;&#37117;&#25226;&#25379;&#26469;&#30340;&#31859;&#20498;&#36827;&#31859;&#32568;&#65292;&#21487;&#31859;&#32568;&#21364;&#24635;&#20063;&#35013;&#19981;&#28385;&#65292;&#35013;&#26469;&#35013;&#21435;&#65292;&#36824;&#21482;&#26377;&#22823;&#21322;&#21319;&#12290;</p>
<p>&#33539;&#20025;&#38750;&#24120;&#32435;&#38391;&#65292;&#23601;&#23432;&#30528;&#31859;&#32568;&#65292;&#24819;&#30475;&#30475;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#12290;&#21040;&#20102;&#21322;&#22812;&#65292;&#20182;&#30475;&#35265;&#19968;&#21482;&#22823;&#30333;&#32769;&#40736;&#36339;&#36827;&#31859;&#32568;&#20599;&#31859;&#12290;&#20182;&#23601;&#24819;&#65292;&#30333;&#32769;&#40736;&#20063;&#35768;&#26159;&#21644;&#20182;&#19968;&#26679;&#31351;&#65292;&#20599;&#28857;&#23601;&#20599;&#28857;&#21543;&#12290;&#21487;&#26159;&#36830;&#32493;&#20960;&#22812;&#65292;&#30333;&#32769;&#40736;&#37117;&#36827;&#21435;&#20599;&#31859;&#21507;&#12290;</p>
<p>&#33539;&#20025;&#23454;&#22312;&#24525;&#19981;&#20303;&#65292;&#19968;&#25226;&#25169;&#36807;&#21435;&#65292;&#25226;&#30333;&#32769;&#40736;&#25353;&#22312;&#22320;&#19978;&#65292;&#29983;&#27668;&#22320;&#35828;&#65306;&ldquo;&#23500;&#20154;&#23478;&#31918;&#39135;&#37027;&#20040;&#22810;&#65292;&#20320;&#19981;&#21435;&#20599;&#65292;&#20559;&#20559;&#20599;&#25105;&#36825;&#31351;&#20154;&#30340;&#65292;&#36825;&#26159;&#20160;&#20040;&#36947;&#29702;&#65281;&rdquo;</p>
<p>&#30333;&#32769;&#40736;&#21553;&#21553;&#22320;&#35828;&#35805;&#20102;&#65292;&ldquo;&#33539;&#20025;&#33539;&#20025;&#65281;&#33707;&#25171;&#33707;&#25171;&#65281;&#20320;&#21629;&#20013;&#27880;&#23450;&#20843;&#21512;&#31859;&#65292;&#19981;&#33021;&#35753;&#20320;&#31215;&#28385;&#21319;&#12290;&rdquo;</p>
<p><br />&ldquo;&#20160;&#20040;&#65311;&rdquo;&#33539;&#20025;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&ldquo;&#35841;&#35828;&#30340;&#65311;&#25105;&#27599;&#22825;&#37117;&#36763;&#33510;&#21171;&#20316;&#65292;&#38590;&#36947;&#21629;&#20013;&#27880;&#23450;&#21482;&#26377;&#20843;&#21512;&#31859;&#65311;&#38590;&#36947;&#25105;&#19968;&#36744;&#23376;&#21463;&#31351;&#65311;&rdquo;</p>
<p>&ldquo;&#21629;&#23601;&#36825;&#20040;&#23450;&#30340;&#65292;&#19981;&#20449;&#20320;&#21435;&#38382;&#25937;&#33510;&#22825;&#31070;&#21543;&#12290;&rdquo;</p>
<p>&ldquo;&#25105;&#23601;&#19981;&#20449;&#65281;&#38590;&#36947;&#25105;&#35201;&#31351;&#19968;&#36744;&#23376;&#65311;&#25105;&#36825;&#23601;&#21435;&#38382;&#25937;&#33510;&#22825;&#31070;&#65281;&rdquo;</p>
<p>&#33539;&#20025;&#25918;&#20102;&#30333;&#32769;&#40736;&#65292;&#31359;&#19978;&#30772;&#33609;&#38795;&#65292;&#20986;&#20102;&#38376;&#23601;&#22823;&#27493;&#26397;&#35199;&#36208;&#21435;&#65292;&#20182;&#35748;&#20026;&#25937;&#33510;&#22825;&#31070;&#19968;&#23450;&#22312;&#35199;&#36793;&#12290;</p>
<p>&#35199;&#34892;&#36335;&#36935;</p>
<p>&#33539;&#20025;&#36367;&#30528;&#38706;&#27700;&#36208;&#20102;&#22823;&#21322;&#22812;&#65292;&#22825;&#20142;&#26102;&#26469;&#21040;&#20102;&#34081;&#23478;&#24196;&#65292;&#22312;&#19968;&#20301;&#34081;&#21592;&#22806;&#30340;&#23478;&#38376;&#21069;&#65292;&#20182;&#25970;&#38376;&#35752;&#39277;&#12290;</p>
<p>&#34081;&#21592;&#22806;&#25171;&#24320;&#38376;&#65292;&#32473;&#20182;&#31471;&#26469;&#19968;&#30871;&#31909;&#65292;&#38382;&#20182;&#65306;&ldquo;&#20320;&#19968;&#22823;&#26089;&#35201;&#19978;&#21738;&#20799;&#21435;&#65311;&rdquo;</p>
<p>&#33539;&#20025;&#31572;&#65306;&ldquo;&#25105;&#35201;&#19978;&#35199;&#36793;&#38382;&#25937;&#33510;&#22825;&#31070;&#65292;&#20026;&#21861;&#25105;&#24635;&#26159;&#36825;&#20040;&#31351;&#12290;&rdquo;</p>
<p>&#34081;&#21592;&#22806;&#19968;&#21548;&#65292;&#36214;&#32039;&#35828;&#65306;&ldquo;&#20320;&#35265;&#30528;&#22825;&#31070;&#24110;&#25105;&#38382;&#19968;&#38382;&#65292;&#25105;&#23478;&#38394;&#22899;&#21313;&#20845;&#23681;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#19981;&#20250;&#35828;&#35805;&#65311;&rdquo;</p>
<p>&ldquo;&#27809;&#38382;&#39064;&#65292;&#25105;&#19968;&#23450;&#24110;&#24744;&#38382;&#12290;&rdquo;&#35874;&#21035;&#34081;&#21592;&#22806;&#65292;&#33539;&#20025;&#32487;&#32493;&#26397;&#35199;&#36208;&#21435;&#12290;</p>
<p>&#36208;&#21568;&#36208;&#65292;&#22825;&#19979;&#36215;&#22823;&#38632;&#12290;&#36335;&#26049;&#26377;&#24231;&#22303;&#22320;&#24217;&#65292;&#33539;&#20025;&#23601;&#38075;&#36827;&#24217;&#37324;&#36530;&#38632;&#12290;&#22303;&#22320;&#20844;&#35265;&#26377;&#20154;&#36827;&#26469;&#65292;&#38382;&#20182;&#65306;&ldquo;&#23567;&#20249;&#23376;&#24613;&#21254;&#21254;&#35201;&#19978;&#21738;&#20799;&#21435;&#65311;&rdquo;</p>
<p>&ldquo;&#25105;&#35201;&#19978;&#35199;&#36793;&#38382;&#25937;&#33510;&#22825;&#31070;&#65292;&#20026;&#21861;&#25105;&#24635;&#26159;&#36825;&#20040;&#31351;&#12290;&rdquo;</p>
<p>&ldquo;&#22826;&#22909;&#20102;&#65281;&#35265;&#21040;&#22825;&#31070;&#35760;&#24471;&#24110;&#25105;&#38382;&#19968;&#38382;&#65292;&#25105;&#24403;&#20102;&#20116;&#30334;&#24180;&#22303;&#22320;&#20844;&#65292;&#20160;&#20040;&#26102;&#20505;&#33021;&#21319;&#23448;&#20570;&#22478;&#38541;&#65311;&rdquo;</p>
<p>&ldquo;&#27809;&#38382;&#39064;&#65292;&#25105;&#19968;&#23450;&#24110;&#24744;&#38382;&#12290;&rdquo;</p>
<p>&#33539;&#20025;&#32487;&#32493;&#36208;&#65292;&#36335;&#36935;&#20102;&#19968;&#20010;&#28385;&#33080;&#30385;&#32441;&#20687;&#26641;&#30382;&#30340;&#32769;&#36947;&#22763;&#65292;&#20182;&#25284;&#30528;&#19968;&#20010;&#25296;&#26454;&#65292;&#39076;&#39076;&#24013;&#24013;&#30340;&#12290;&#30693;&#36947;&#20182;&#35201;&#21435;&#35199;&#36793;&#38382;&#22825;&#31070;&#65292;&#32769;&#36947;&#22763;&#20063;&#27714;&#20182;&#20195;&#38382;&#65306;&ldquo;&#25105;&#20462;&#34892;&#20102;&#20843;&#30334;&#24180;&#20102;&#65292;&#20026;&#20160;&#20040;&#19981;&#33021;&#25104;&#20185;&#65311;&rdquo;</p>
<p>&#33539;&#20025;&#20063;&#31572;&#24212;&#20102;&#12290;</p>
<p>&#20182;&#32487;&#32493;&#36208;&#65292;&#36208;&#21568;&#36208;&#65292;&#36208;&#21040;&#36890;&#28789;&#27827;&#12290;&#36890;&#22825;&#27827;&#30333;&#28010;&#28372;&#22825;&#65292;&#33539;&#20025;&#27491;&#21457;&#24833;&#26080;&#27861;&#36807;&#27827;&#30340;&#26102;&#20505;&#65292;&#19968;&#21482;&#22823;&#40863;&#28216;&#36807;&#26469;&#12290;</p>
<p>&#33539;&#20025;&#35831;&#27714;&#22823;&#40863;&#39534;&#20182;&#36807;&#27827;&#65306;&ldquo;&#25105;&#35201;&#19978;&#35199;&#36793;&#38382;&#22825;&#31070;&#65292;&#20026;&#21861;&#25105;&#24635;&#26159;&#36825;&#20040;&#31351;&#12290;&rdquo;</p>
<p>&#22823;&#40863;&#19968;&#21548;&#24456;&#39640;&#20852;&#65306;&ldquo;&#37027;&#20320;&#35760;&#24471;&#24110;&#25105;&#38382;&#19968;&#38382;&#65292;&#25105;&#20462;&#34892;&#20102;&#20061;&#30334;&#24180;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#19981;&#33021;&#21270;&#40857;&#39134;&#21319;&#65311;&rdquo;</p>
<p>&ldquo;&#27809;&#38382;&#39064;&#65292;&#25105;&#19968;&#23450;&#24110;&#24744;&#38382;&#12290;&rdquo;</p>
<p><br />&#38382;&#20154;&#19981;&#38382;&#24049; &#22825;&#31070;&#35299;&#22825;&#26426;</p>
<p>&#22823;&#40863;&#25226;&#33539;&#20025;&#39534;&#36807;&#27827;&#65292;&#33539;&#20025;&#25509;&#30528;&#24448;&#21069;&#36208;&#12290;&#36208;&#21834;&#36208;&#21834;&#65292;&#20182;&#38750;&#24120;&#32047;&#65292;&#23601;&#38752;&#30528;&#19968;&#26869;&#32769;&#26641;&#30561;&#30528;&#20102;&#12290;&#26790;&#20013;&#65292;&#20182;&#30475;&#35265;&#20102;&#36523;&#39569;&#20061;&#22836;&#29422;&#23376;&#30340;&#25937;&#33510;&#22825;&#31070;&#12290;</p>
<p>&#33539;&#20025;&#38382;&#22825;&#31070;&#65292;&#33021;&#19981;&#33021;&#32473;&#25105;&#35299;&#31572;&#20960;&#20010;&#38382;&#39064;&#21834;&#65311;</p>
<p>&#22825;&#31070;&#35828;&#65306;&ldquo;&#21487;&#20197;&#65292;&#20294;&#21482;&#33021;&#38382;&#22235;&#20010;&#38382;&#39064;&#12290;&#20320;&#24515;&#24819;&#30528;&#36825;&#22235;&#20010;&#38382;&#39064;&#23601;&#34892;&#20102;&#12290;&rdquo;</p>
<p>&#33539;&#20025;&#24819;&#65292;&#34081;&#21592;&#22806;&#32473;&#20102;&#25105;&#31909;&#21917;&#65292;&#25105;&#19981;&#33021;&#19981;&#35760;&#20154;&#30340;&#22909;&#65292;&#32780;&#19988;&#20182;&#22899;&#20799;&#19981;&#20250;&#35828;&#35805;&#65292;&#22810;&#21487;&#24604;&#21834;&#65307;&#22303;&#22320;&#29239;&#20116;&#30334;&#24180;&#20102;&#37117;&#27809;&#21319;&#23448;&#65292;&#24515;&#37324;&#19968;&#23450;&#30528;&#24613;&#65307;&#32769;&#36947;&#22763;&#20462;&#34892;&#20102;&#20843;&#30334;&#24180;&#20102;&#65292;&#19981;&#33021;&#25104;&#20185;&#65292;&#20063;&#30528;&#24613;&#21834;&#65307;&#37027;&#22823;&#40863;&#39534;&#25105;&#36807;&#27827;&#65292;&#20063;&#19968;&#23450;&#35201;&#24110;&#23427;&#38382;&#21834;&#12290;</p>
<p>&#20182;&#25520;&#20102;&#25520;&#25163;&#25351;&#22836;&#65292;&#36825;&#24050;&#32463;&#22235;&#20010;&#38382;&#39064;&#20102;&#65292;&#33258;&#24049;&#30340;&#38382;&#39064;&#20063;&#36718;&#19981;&#19978;&#20102;&#21834;&#65292;&#24590;&#20040;&#21150;&#65311;&#24605;&#26469;&#24819;&#21435;&#65292;&#20182;&#35273;&#24471;&#36824;&#26159;&#26367;&#20154;&#23478;&#38382;&#20107;&#35201;&#32039;&#65292;&#20110;&#26159;&#23601;&#22312;&#24515;&#37324;&#24819;&#20102;&#36825;&#22235;&#20010;&#38382;&#39064;&#12290;</p>
<p>&#22825;&#31070;&#19968;&#19979;&#23376;&#23601;&#30693;&#36947;&#20102;&#65292;&#19968;&#39318;&#35799;&#28014;&#22312;&#33539;&#20025;&#30340;&#30524;&#21069;&#65306;</p>
<p>&#20044;&#40863;&#34255;&#23453;&#38590;&#19978;&#22825;&#12290;<br />&#36947;&#22763;&#24597;&#27515;&#19981;&#25104;&#20185;&#65292;<br />&#22303;&#22320;&#20844;&#20844;&#37329;&#20811;&#22303;&#65292;<br />&#21713;&#22899;&#35265;&#22827;&#21475;&#33021;&#35328;&#12290;</p>
<p>&#30475;&#23436;&#36825;&#22235;&#21477;&#35805;&#65292;&#33539;&#20025;&#20063;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#20877;&#38382;&#22825;&#31070;&#65292;&#22825;&#31070;&#25163;&#25345;&#26472;&#26611;&#65292;&#31505;&#32780;&#19981;&#31572;&#12290;&#20182;&#21482;&#22909;&#24448;&#22238;&#36208;&#12290;&#24515;&#37324;&#36824;&#29730;&#30952;&#65292;&#33258;&#24049;&#30340;&#20107;&#27809;&#38382;&#65292;&#20294;&#24635;&#31639;&#25226;&#20154;&#23478;&#25176;&#20184;&#30340;&#20107;&#21150;&#20102;&#12290;&#20063;&#32610;&#65292;&#22238;&#21435;&#32487;&#32493;&#20570;&#33510;&#21147;&#21543;&#65292;&#26082;&#26159;&#21629;&#20013;&#27880;&#23450;&#65292;&#20063;&#23601;&#21035;&#38382;&#20102;&#21543;&#12290;</p>
<p>&#33539;&#20025;&#26469;&#21040;&#27827;&#36793;&#65292;&#30475;&#35265;&#22823;&#20044;&#40863;&#26089;&#31561;&#22312;&#37027;&#37324;&#20102;&#65292;&#24537;&#38382;&#20182;&#65306;&ldquo;&#33539;&#20025;&#65292;&#20320;&#24110;&#25105;&#38382;&#36807;&#22825;&#31070;&#20102;&#21527;&#65311;&rdquo;&#33539;&#20025;&#35828;&#65306;&ldquo;&#38382;&#36807;&#21862;&#65292;&#20182;&#35828;&lsquo;&#20044;&#40863;&#34255;&#23453;&#38590;&#19978;&#22825;&rsquo;&#12290;&rdquo;</p>
<p>&#20044;&#40863;&#19968;&#19979;&#23601;&#24735;&#20102;&#65306;&ldquo;&#26159;&#21568;&#65292;&#25105;&#30340;&#40863;&#22771;&#37324;&#34255;&#26377;&#19968;&#39063;&#23453;&#29664;&#65292;&#29616;&#22312;&#25105;&#23601;&#33293;&#19979;&#65292;&#36865;&#32473;&#20320;&#21543;&#12290;&rdquo;&#35828;&#30528;&#65292;&#23427;&#25487;&#20986;&#19968;&#39063;&#20142;&#38378;&#38378;&#30340;&#22823;&#23453;&#29664;&#12290;</p>
<p>&#33539;&#20025;&#36830;&#36830;&#25671;&#22836;&#65306;&ldquo;&#19981;&#35201;&#19981;&#35201;&#65292;&#26367;&#20320;&#38382;&#20010;&#35805;&#65292;&#24590;&#20040;&#23601;&#35201;&#20320;&#30340;&#23453;&#29664;&#65311;&rdquo;&#20044;&#40863;&#35828;&#65306;&ldquo;&#20320;&#23601;&#25910;&#19979;&#21543;&#65292;&#25105;&#20063;&#19981;&#31232;&#32597;&#23427;&#20102;&#12290;&rdquo;&#33539;&#20025;&#21018;&#25509;&#36807;&#23453;&#29664;&#65292;&#24403;&#21363;&#39118;&#36215;&#20113;&#33150;&#65292;&#22823;&#40863;&#21270;&#25104;&#39134;&#40857;&#39134;&#19978;&#22825;&#20102;&#12290;</p>
<p>&#33539;&#20025;&#25571;&#30528;&#23453;&#29664;&#65292;&#36208;&#21040;&#20102;&#22303;&#22320;&#24217;&#65292;&#22303;&#22320;&#29239;&#35265;&#21040;&#20182;&#65292;&#24537;&#38382;&#65306;&ldquo;&#33539;&#20025;&#65292;&#20320;&#24110;&#25105;&#38382;&#20102;&#21527;&#65311;&rdquo;&#33539;&#20025;&#35828;&#65306;&ldquo;&#38382;&#36807;&#21862;&#65292;&#22825;&#31070;&#35828;&lsquo;&#22303;&#22320;&#20844;&#20844;&#37329;&#20811;&#22303;&rsquo;&#12290;&rdquo;&#22303;&#22320;&#20844;&#20844;&#24819;&#20102;&#24819;&#65292;&#35828;&#65306;&ldquo;&#26159;&#21568;&#65292;&#25105;&#30340;&#22303;&#22320;&#24217;&#37324;&#26377;&#19968;&#22363;&#37329;&#23376;&#65292;&#37117;&#33293;&#20102;&#36865;&#32473;&#20320;&#21543;&#12290;&rdquo;&#35828;&#30528;&#65292;&#22303;&#22320;&#20844;&#20844;&#20174;&#22320;&#19979;&#25366;&#20986;&#19968;&#22363;&#37329;&#23376;&#12290;</p>
<p>&#33539;&#20025;&#36830;&#36830;&#25671;&#22836;&#65306;&ldquo;&#19981;&#34892;&#65292;&#19981;&#34892;&#12290;&#26367;&#24744;&#38382;&#20010;&#35805;&#65292;&#24590;&#20040;&#33021;&#35201;&#24744;&#30340;&#37329;&#23376;&#65311;&rdquo;&#22303;&#22320;&#20844;&#20844;&#35828;&#65306;&ldquo;&#20320;&#23601;&#31639;&#24110;&#25105;&#30340;&#24537;&#65292;&#35831;&#25910;&#19979;&#21543;&#12290;&rdquo;&#33539;&#20025;&#25509;&#36807;&#37027;&#19968;&#22363;&#37329;&#23376;&#65292;&#35265;&#22303;&#22320;&#20844;&#20844;&#24403;&#21363;&#23601;&#21464;&#25104;&#20102;&#22478;&#38541;&#32769;&#29239;&#30340;&#27169;&#26679;&#65292;&#20182;&#21319;&#23448;&#20102;&#65281;</p>
<p>&#22238;&#21435;&#21448;&#36935;&#19978;&#20102;&#25284;&#25296;&#30340;&#32769;&#36947;&#22763;&#65292;&#33539;&#20025;&#21578;&#35785;&#20182;&#65292;&#22825;&#31070;&#30340;&#22238;&#35805;&#26159;&#65306;&#36947;&#22763;&#24597;&#27515;&#19981;&#25104;&#20185;&#12290;&#32769;&#36947;&#22763;&#19968;&#21548;&#65292;&#23601;&#35828;&#65306;&ldquo;&#25105;&#22836;&#26197;&#30524;&#33457;&#65292;&#19981;&#25284;&#25296;&#23601;&#20250;&#31449;&#19981;&#20303;&#65292;&#21487;&#33021;&#23601;&#27963;&#19981;&#20102;&#21834;&#12290;&rdquo;&#21407;&#26469;&#20182;&#37027;&#25296;&#20063;&#26159;&#20010;&#23453;&#29289;&#21602;&#12290;</p>
<p>&#20294;&#32769;&#36947;&#22763;&#36824;&#26159;&#39532;&#19978;&#23601;&#25172;&#20102;&#25296;&#26454;&#65292;&#35828;&#65306;&ldquo;&#22825;&#31070;&#26082;&#28982;&#36825;&#20040;&#35828;&#65292;&#25105;&#19981;&#24597;&#20102;&#12290;&rdquo;&#32467;&#26524;&#20182;&#19968;&#19979;&#25684;&#22312;&#22320;&#19978;&#65292;&#27515;&#20102;&#12290;&#20294;&#35265;&#19968;&#20010;&#31070;&#20185;&#27169;&#26679;&#30340;&#20154;&#65292;&#20174;&#20182;&#30340;&#36523;&#20307;&#20986;&#26469;&#20102;&#65292;&#39128;&#39128;&#28218;&#28218;&#30340;&#65292;&#20182;&#24471;&#36947;&#25104;&#20185;&#20102;&#65281;</p>
<p><br />&#33539;&#20025;&#21448;&#32487;&#32493;&#26397;&#21069;&#36208;&#12290;&#21040;&#20102;&#34081;&#21592;&#22806;&#23478;&#65292;&#19968;&#20010;&#25991;&#38745;&#32654;&#20029;&#30340;&#23567;&#22899;&#23376;&#24320;&#20102;&#38376;&#65292;&#35265;&#20102;&#33539;&#20025;&#65292;&#22905;&#39532;&#19978;&#22238;&#22836;&#21898;&#21592;&#22806;&#65306;&ldquo;&#29241;&#65292;&#20182;&#22238;&#26469;&#20102;&#65281;&rdquo;</p>
<p>&#21592;&#22806;&#21448;&#24778;&#21448;&#21916;&#65292;&#21713;&#24052;&#22899;&#20799;&#23621;&#28982;&#35828;&#35805;&#20102;&#65281;&#20182;&#24537;&#38382;&#33539;&#20025;&#65306;&ldquo;&#20320;&#24110;&#25105;&#38382;&#20102;&#22825;&#31070;&#20102;&#65311;&rdquo;&#33539;&#20025;&#35828;&#65306;&ldquo;&#38382;&#36807;&#21862;&#65292;&#22825;&#31070;&#35828;&lsquo;&#21713;&#22899;&#35265;&#22827;&#21475;&#33021;&#35328;&rsquo;&#12290;&rdquo;&#21592;&#22806;&#26126;&#30333;&#20102;&#65292;&#23545;&#33539;&#20025;&#35828;&#65306;&ldquo;&#30475;&#26469;&#21629;&#20013;&#27880;&#23450;&#65292;&#20320;&#23601;&#26159;&#25105;&#30340;&#22899;&#23167;&#21834;&#12290;&rdquo;</p>
<p>&#33539;&#20025;&#19968;&#21548;&#65292;&#36830;&#36830;&#25670;&#25163;&#35828;&#65306;&ldquo;&#20351;&#19981;&#24471;&#65292;&#20351;&#19981;&#24471;&#65292;&#25105;&#23601;&#26367;&#24744;&#38382;&#20102;&#19968;&#21477;&#35805;&#65292;&#24590;&#25954;&#23094;&#24744;&#30340;&#22899;&#20799;&#65311;&rdquo;</p>
<p>&#21592;&#22806;&#31505;&#30528;&#35828;&#65306;&ldquo;&#32536;&#20998;&#29301;&#32447;&#65292;&#22825;&#24847;&#22914;&#27492;&#65292;&#36132;&#23167;&#19981;&#24517;&#25512;&#36766;&#20102;&#12290;&rdquo;</p>
<p>&#23601;&#36825;&#26679;&#65292;&#19968;&#20010;&#31351;&#23567;&#23376;&#65292;&#19981;&#21435;&#38382;&#21629;&#37324;&#30340;&#20107;&#65292;&#23601;&#26159;&#23432;&#20449;&#29992;&#65292;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#21453;&#32780;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#24471;&#20102;&#36130;&#23453;&#23094;&#20102;&#23219;&#22919;&#12290;@*</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#33487;&#26126;&#30495;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31070;&#35805;" rel="tag">&#31070;&#35805;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-49</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#20010;&#31351;&#23567;&#23376;&#32536;&#20309;&#25913;&#21464;&#20102;&#21629;&#36816;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-12">&#20174;&#12298;&#25628;&#31070;&#35760;&#12299;&#27973;&#35848;&#31070;&#35805;&#30340;&#30495;&#23454;&#24615;</a></li>
<li><a href="/t-17-22">&#26361;&#25805;&#25235;&#19981;&#21040;&#30340;&#20154;</a></li>
<li><a href="/t-17-20">&#20911;&#29983;&#19982;&#30011;&#20013;&#20315;&#30340;&#19968;&#27573;&#32536;</a></li>
<li><a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-17-47">&#31070;&#30011;&#20013;&#30340;&#20185;&#22899;&#36208;&#20837;&#20961;&#38388;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-49" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
