<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#35851;&#22307;&#8221; &#24352;&#33391;&#8212;&#8212;&#19968;&#29983;&#20256;&#22855;&#30041;&#30495;&#26426;(&#22270;) - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&lt;br /&gt;&#24352;&#33391;&#29992;&#20182;&#30340;&#19968;&#29983;&#35808;&#37322;&#30528;&#20013;&#21326;&#25991;&#21270;&#30340;&#20869;&#28085;&#65292;&#27491;&#22914;&#24352;&#33391;&#24217;&#30340;&#19968;&#21103;&#23545;&#32852;&#25152;&#20070;&#65306;&amp;ldquo;&#23500;&#36149;&#19981;&#28139;&#65292;&#26377;&#20754;&#32773;&#27668;&#65307;&#28129;&#27850;&#26126;&#24535;&#65292;&#20316;&#24179;&#22320;&#31070;&amp;rdquo;&#12290;&lt;br /&gt;&lt;br /&gt;&#24352;&#33391;&#65292;&#23383; &#23376;&#25151;&#65292;&#27721;&#26397;&#24320;&#22269;&#21517;&#33251;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#35851;&#22307;&#8221; &#24352;&#33391;&#8212;&#8212;&#19968;&#29983;&#20256;&#22855;&#30041;&#30495;&#26426;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/17 &#8226; &#20849;10119&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#24352;&#33391;&#29992;&#20182;&#30340;&#19968;&#29983;&#35808;&#37322;&#30528;&#20013;&#21326;&#25991;&#21270;&#30340;&#20869;&#28085;&#65292;&#27491;&#22914;&#24352;&#33391;&#24217;&#30340;&#19968;&#21103;&#23545;&#32852;&#25152;&#20070;&#65306;&ldquo;&#23500;&#36149;&#19981;&#28139;&#65292;&#26377;&#20754;&#32773;&#27668;&#65307;&#28129;&#27850;&#26126;&#24535;&#65292;&#20316;&#24179;&#22320;&#31070;&rdquo;&#12290;<br /><br />&#24352;&#33391;&#65292;&#23383; &#23376;&#25151;&#65292;&#27721;&#26397;&#24320;&#22269;&#21517;&#33251;&#65292;&#19982;&#33831;&#20309;&#12289;&#38889;&#20449;&#24182;&#31216;&#20026;&ldquo;&#27721;&#21021;&#19977;&#26480;&rdquo;&#12290;&#21016;&#37030;&#31216;&#20182;&#20026;&#65306;&ldquo;&#36816;&#31609;&#24119;&#24132;&#20043;&#20013;&#65292;&#20915;&#32988;&#21315;&#37324;&#20043;&#22806;&#12290;&rdquo;&#24352;&#33391;&#34987;&#21518;&#20154;&#20896;&#20026;&ldquo;&#35851;&#22307;&rdquo;&#65292;&#19982;&#25991;&#22307;&#23380;&#19992;&#12289;&#27494;&#22307;&#20851;&#32701;&#12289;&#35799; &#22307;&#26460;&#29995;&#31561;&#20154;&#24182;&#21015;&#12290;&#20182;&#30340;&#36275;&#26234;&#22810;&#35851;&#20196;&#20154;&#21497;&#26381;&#65292;&#20182;&#30340;&#20154;&#29983;&#20809;&#24425;&#29088;&#29088;&#12290;&#20182;&#26159;&#19977;&#26480;&#20013;&#21807;&#19968;&#21892;&#22987;&#21892;&#32456;&#30340;&#21151;&#33251;&#65292;&#20063;&#26159;&#19968;&#20301;&#20855;&#26377;&#20185;&#20154;&#27668;&#36136;&#30340;&#20256;&#22855;&#20154;&#29289;,&#20182;&#30340;&#39749;&#21147;&#20134;&#20196;&#19981;&#23569;&#29616;&#20195;&#20154;&#20026;&#20043; &#20542;&#20498;&#12290;<br /><br />&#25112;&#22269;&#26102;&#65292;&#24352;&#33391;&#23478;&#20116;&#20195;&#20808;&#20154;&#36741;&#20304;&#38889;&#22269;&#22269;&#21531;&#12290;&#31206;&#22987;&#30343;&#28781;&#38889;&#22269;&#21518;&#65292;&#23569;&#24180;&#24352;&#33391;&#20542;&#23613;&#23478;&#36130;&#25307;&#21215;&#21050;&#23458;&#21050;&#26432;&#31206;&#22987;&#30343;&#65292;&#22825;&#19979;&#38663;&#24778;&#12290;&#20154;&#20204;&#20197;&#20026;&#36825;&#26679;&#35946;&#20384;&#30340;&#20154;&#24212;&#35813; &#36523;&#24418;&#39745;&#20255;&#65292;&#21738;&#26009;&#21040;&#20182;&#31455;&#32420;&#24369;&#20426;&#31168;&#65292;&#22914;&#21516;&#32654;&#35980;&#22899;&#23376;&#12290;&#21313;&#20960;&#24180;&#21518;&#20182;&#25104;&#20026;&#21016;&#37030;&#30340;&#26234;&#22218;&#65292;&#26126;&#20462;&#26632;&#36947;&#26263;&#28193;&#38472;&#20179;&#65292;&#27599;&#19968;&#25307;&#37117;&#20986;&#22855;&#21046;&#32988;&#65292;&#20196;&#20154;&#24778;&#21497;&#19981;&#24050;&#12290;&#21016;&#37030;&#23553;&#36175;&#21151;&#33251;&#65292;&#20182;&#19981;&#24651;&#21151;&#21517; &#32780;&#35831;&#36766;&#65292;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;&#21016;&#37030;&#27515;&#21518;&#65292;&#20182;&#26356;&#21152;&#19987;&#24515;&#20462;&#36947;&#12290;&#26368;&#21518;&#20185;&#36893;&#65292;&#21525;&#21518;&#19981;&#20449;&#65292;&#21629;&#20154;&#25496;&#22675;&#26597;&#30475;&#65292;&#32467;&#26524;&#19968;&#22812;&#38388;&#22825;&#19979;&#20986;&#29616;&#19977;&#21315;&#24352;&#33391;&#22675;&#12290;&#25454;&#12298;&#22826;&#24179;&#24191;&#35760;&#12299;&#36733;&#65306;&#24352;&#33391;&#25104;&#20185;&#21518;&#65292;&#20185; &#20301;&#20026;&ldquo;&#22826;&#29572;&#31461;&#23376;&rdquo;&#65292;&#24120;&#38543;&#22826;&#19978;&#32769;&#21531;&#22312;&#22826;&#28165;&#20185;&#30028;&#36968;&#28216;&#12290;&#32780;&#20182;&#30340;&#23385;&#23376;&#24352;&#36947;&#38517;&#20063;&#24471;&#20102;&#36947;&#65292;&#22312;&#26118;&#20177;&#23665;&#26102;&#65292;&#24352;&#33391;&#26366;&#21435;&#30475;&#36807;&#20182;&#12290;<br /><br />&#32437;&#35266;&#24352;&#33391;&#20256;&#22855;&#30340;&#19968;&#29983;&#65292;&#20182;&#21069;&#21322;&#29983;&#25370;&#35802;&#25253;&#22269;&#65292;&#24314;&#31435;&#22855;&#21151;&#20255;&#19994;&#65307;&#21518;&#21322;&#29983;&#36880;&#28176;&#28129;&#20986;&#23448;&#22330;&#28508;&#24515;&#20462;&#36947;&#65292;&#30041;&#19979;&#20185;&#21517;&#12290;&#24352;&#33391;&#30340;&#25152;&#26377;&#25925;&#20107;&#20013;&#65292;&#26368;&#31070;&#22855;&#26368;&#26377;&#20105;&#35758;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#23601;&#26159;&#25342;&#23653;&#25480;&#20070;&#30340;&#25925;&#20107;&#20102;&#12290;&#39046;&#24735;&#36825;&#20010;&#25925;&#20107;&#65292;&#23601;&#21487;&#20197;&#35299;&#24320;&#20182;&#19968;&#29983;&#30340;&#31181;&#31181;&#20196;&#20154;&#36153;&#35299;&#20043;&#35868;&#12290;<br /><br />&#25454; &#21496;&#39532;&#36801;&#12298;&#21490;&#35760;&#8231;&#30041;&#20399;&#19990;&#23478;&#12299;&#36733;&#65306;&#24352;&#33391;&#21050;&#26432;&#31206;&#22987;&#30343;&#22833;&#36133;&#21518;&#65292;&#36867;&#21040;&#20102;&#19979;&#37043;&#65288;&#20170;&#27743;&#33487;&#30562;&#23425;&#21271;&#65289;&#12290;&#19968;&#22825;&#65292;&#20182;&#36208;&#21040;&#19968;&#24231;&#26725;&#19978;&#65292;&#19968;&#20301;&#24180;&#36808;&#30340;&#32769;&#22836;&#25925;&#24847;&#25226;&#38795;&#29993;&#21040;&#26725;&#19979;&#65292;&#23545;&#24352;&#33391;&#35828;&#65306; &ldquo;&#23567;&#23376;&#65292;&#25226;&#38795;&#32473;&#25105;&#25342;&#19978;&#26469;&#65281;&rdquo;&#24352;&#33391;&#21463;&#27492;&#25361;&#34885;&#65292;&#24456;&#24819;&#25549;&#20182;&#65292;&#20294;&#30861;&#20110;&#20182;&#24180;&#32769;&#65292;&#19981;&#24525;&#21160;&#25163;&#65292;&#21482;&#22909;&#19979;&#26725;&#21462;&#38795;&#12290;&#21462;&#38795;&#21518;&#65292;&#32769;&#20154;&#21448;&#20196;&#24352;&#33391;&#32473;&#20182;&#31359;&#19978;&#65292;&#24352;&#33391;&#36330;&#30528;&#23567;&#24515;&#22320;&#24110;&#32769;&#20154;&#31359;&#38795;&#12290; &#31359;&#22909;&#21518;&#65292;&#32769;&#20154;&#22823;&#31505;&#32780;&#21435;&#12290;&#24352;&#33391;&#19976;&#20108;&#21644;&#23578;&#25720;&#19981;&#30528;&#22836;&#33041;&#12290;&#19981;&#19968;&#20250;&#20799;&#65292;&#32769;&#22836;&#21448;&#22238;&#26469;&#20102;&#65292;&#23545;&#24352;&#33391;&#35828;&#65306;&ldquo;&#20320;&#36824;&#21487;&#20197;&#25945;&#65292;&#20116;&#26085;&#21518;&#30340;&#40654;&#26126;&#65292;&#22312;&#36825;&#37324;&#35265;&#38754;&#12290;&rdquo;&#24352;&#33391;&#24456;&#22855;&#24618;&#65292;&#23601;&#36330;&#19979;&#26469;&#31572; &#24212;&#20102;&#12290;&#20116;&#22825;&#20197;&#21518;&#22825;&#21018;&#20142;&#24352;&#33391;&#23601;&#21040;&#20102;&#26725;&#36793;&#65292;&#32769;&#20154;&#21364;&#24050;&#26089;&#21040;&#65292;&#20182;&#29983;&#27668;&#22320;&#35828;&#65306;&ldquo;&#36319;&#32769;&#20154;&#30456;&#32422;&#20026;&#20160;&#20040;&#21453;&#32780;&#33853;&#22312;&#21518;&#38754;&#65311;&#19979;&#27425;&#26089;&#28857;&#26469;&#65281;&rdquo;&#21448;&#36807;&#20102;&#20116;&#22825;&#65292;&#21018;&#21018;&#40481;&#21483;&#24352;&#33391;&#23601;&#21040;&#20102;&#65292;&#20294;&#32769; &#22836;&#36824;&#26159;&#26089;&#21040;&#65292;&#21448;&#25945;&#35757;&#20102;&#20182;&#19968;&#39039;&#12290;&#26368;&#21518;&#19968;&#27425;&#65292;&#24352;&#33391;&#21322;&#22812;&#23601;&#21160;&#36523;&#65292;&#32456;&#20110;&#36214;&#22312;&#20102;&#32769;&#22836;&#30340;&#21069;&#38754;&#12290;&#32769;&#22836;&#24456;&#39640;&#20852;&#65292;&#25343;&#20986;&#19968;&#26412;&#20070;&#32473;&#24352;&#33391;&#65292;&#35828;&#65306;&ldquo;&#35835;&#20102;&#23427;&#21487;&#20197;&#25104;&#20026;&#29579;&#32773;&#30340;&#32769;&#24072;&#12290;&#21313;&#24180;&#20043; &#21518;&#24517;&#26377;&#29579;&#32773;&#20852;&#36215;&#65292;&#21313;&#19977;&#24180;&#21518;&#20320;&#21487;&#20197;&#21040;&#27982;&#21271;&#26469;&#35265;&#25105;&#65292;&#35895;&#22478;&#23665;&#19979;&#30340;&#40644;&#30707;&#23601;&#26159;&#25105;&#65281;&rdquo;&#35828;&#23436;&#23601;&#36208;&#20102;&#65292;&#20063;&#20877;&#27809;&#35265;&#36807;&#20182;&#12290;&#24352;&#33391;&#31561;&#21040;&#22825;&#26126;&#25171;&#24320;&#20070;&#31616;&#26469;&#30475;&#65292;&#25165;&#30693;&#26159;&#12298;&#22826;&#20844;&#20853;&#27861;&#12299;&#65288;&#22826; &#20844;&#65292;&#21363;&#23004;&#22826;&#20844;&#65292;&#21608;&#27494;&#29579;&#30340;&#20891;&#24072;&#65289;&#12290;&#24352;&#33391;&#23601;&#26085;&#22812;&#35829;&#35835;&#27492;&#20070;&#65292;&#32456;&#20110;&#25104;&#20026;&#19968;&#20010;&#28145;&#26126;&#38892;&#30053;&#12289;&#36275;&#26234;&#22810;&#35851;&#12289;&#25991;&#27494;&#20860;&#22791;&#30340;&ldquo;&#26234;&#22218;&rdquo;&#12290;&#21313;&#24180;&#21518;&#26524;&#28982;&#38472;&#32988;&#36215;&#20041;&#29190;&#21457;&#65292;&#21313;&#19977;&#24180;&#21518;&#24352;&#33391;&#21435;&#35895; &#22478;&#65292;&#23665;&#19979;&#30830;&#23454;&#26377;&#19968;&#23562;&#40644;&#30707;&#65292;&#32769;&#20154;&#30340;&#39044;&#35328;&#31070;&#22855;&#33324;&#22320;&#24471;&#21040;&#24212;&#39564;&#12290;<br /><br />&#26377;&#20123;&#20154;&#19981;&#30456;&#20449;&#26377;&#31070;&#23384;&#22312;&#65292;&#22240;&#32780;&#35748;&#20026;&#24352;&#33391;&#36935;&#20185;&#20154;&#25480;&#22825;&#20070;&#36825;&#20107;&#20799;&#29572;&#20043;&#21448;&#29572;&#65292;&#31616;&#30452;&#26159;&#32993;&#32534;&#12290;&#20854; &#23454;&#19990;&#30028;&#20043;&#22823;&#26080;&#22855;&#19981;&#26377;&#65292;&#22885;&#22937;&#30340;&#23431;&#23449;&#26377;&#26080;&#31351;&#30340;&#29572;&#26426;&#65292;&#21608;&#26131;&#20843;&#21350;&#31561;&#31561;&#33267;&#20170;&#19981;&#26159;&#20173;&#28982;&#21487;&#20197;&#25351;&#23548;&#26377;&#26234;&#24935;&#30340;&#20154;&#25226;&#25569;&#20154;&#29983;&#30340;&#33033;&#25615;&#21527;&#65311;&#24352;&#33391;&#30340;&#31070;&#22855;&#32463;&#21382;&#20063;&#21482;&#26159;&#27815;&#28023;&#19968;&#31903;&#65292;&#21482;&#26377;&#36825;&#26679;&#30340; &#32463;&#21382;&#25165;&#33021;&#35299;&#37322;&#20182;&#30340;&#19981;&#23547;&#24120;&#65292;&#20063;&#25165;&#33021;&#32473;&#21518;&#20154;&#26234;&#24935;&#30340;&#21551;&#36842;&#12290;<br /><br />&#23569;&#24180;&#24352;&#33391;&#21191;&#27589;&#32477;&#20262;&#65292;&#33258;&#20197;&#20026;&#21487;&#20197;&#25197;&#36716;&#20094;&#22372;&#65292;&#19968;&#24515;&#35201;&#24674;&#22797;&#38889;&#22269;&#65292;&#21050;&#26432;&#22833;&#36133;&#24182;&#19981;&#33021;&#21160;&#25671;&#20182;&#30340;&#24535; &#21521;&#12290;&#28982;&#32780;&#65292;&#24471;&#36935;&#40644;&#30707;&#20844;&#25480;&#20182;&#20853;&#27861;&#65292;&#19981;&#21482;&#26159;&#25104;&#20840;&#20102;&#20182;&#30340;&#26234;&#35851;&#65292;&#26356;&#20027;&#35201;&#26159;&#25913;&#21464;&#20102;&#20182;&#30340;&#20154;&#29983;&#35266;&#12290;&#22240;&#20026;&#38543;&#30528;&ldquo;&#32769;&#20154;&#30340;&#39044;&#35328;&#31070;&#22855;&#33324;&#22320;&#24471;&#21040;&#24212;&#39564;&rdquo;&#65292;&#35777;&#26126;&#21382;&#21490;&#30340;&#21457;&#23637;&#26159;&#22825;&#24847;&#32780;&#38750;&#20154; &#20026;&#65292;&#27599;&#19968;&#20214;&#20107;&#37117;&#26159;&#23433;&#25490;&#22909;&#20102;&#30340;&#65292;&#20154;&#20570;&#20160;&#20040;&#20063;&#26159;&#22825;&#21629;&#12290;&#24352;&#33391;&#30340;&#26234;&#35851;&#20877;&#39640;&#65292;&#26159;&#19978;&#22825;&#32473;&#20104;&#20182;&#37027;&#26679;&#30340;&#26234;&#24935;&#65292;&#20182;&#23601;&#35201;&#39034;&#22825;&#24847;&#23436;&#25104;&#20182;&#30340;&#21382;&#21490;&#20013;&#30340;&#20351;&#21629;&#65292;&#20063;&#23601;&#26159;&#21161;&#21016;&#37030;&#24314;&#27721;&#12290;&#25152;&#20197;&#20182; &#33258;&#28982;&#20250;&#25918;&#24323;&#21021;&#34935;&#65292;&#21453;&#23545;&#21016;&#37030;&#22797;&#31435;&#20845;&#22269;&#12290;&#26082;&#28982;&#26159;&ldquo;&#22825;&#25968;&#33579;&#33579;&#19981;&#21487;&#36867;&rdquo;&#65292;&#20154;&#29983;&#30340;&#21151;&#25104;&#21517;&#23601;&#21482;&#19981;&#36807;&#26159;&#19978;&#22825;&#23545;&#25152;&#36873;&#20043;&#20154;&#30340;&#19968;&#31181;&#31119;&#25253;&#32780;&#24050;&#65292;&#21448;&#26377;&#20160;&#20040;&#21487;&#21916;&#24742;&#36861;&#36880;&#30340;&#21602;&#65311;&#26368;&#37325;&#35201;&#30340; &#20498;&#26159;&#35201;&#25104;&#20026;&#40644;&#30707;&#20844;&#37027;&#26679;&#36229;&#24120;&#30340;&#20154;&#65292;&#33021;&#27934;&#23519;&#22825;&#26426;&#12290;&#25152;&#20197;&#32874;&#26126;&#30340;&#24352;&#33391;&#33258;&#28982;&#20250;&#30475;&#28129;&#33635;&#21326;&#23500;&#36149;&#65292;&#22312;&#34987;&#21016;&#37030;&#23553;&#20399;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#34920;&#31034;&#35201;&#19968;&#24515;&#20462;&#20064;&#36947;&#26415;&#65292;&#25243;&#24323;&#20154;&#38388;&#19990;&#20107;&#12290;&#36825;&#19982;&#26576;&#20123;&#20961; &#22827;&#20439;&#23376;&#25152;&#35748;&#20026;&#30340;&ldquo;&#30475;&#21040;&#21151;&#33251;&#34987;&#26432;&#32780;&#20511;&#21475;&#33258;&#20445;&rdquo;&#26681;&#26412;&#23601;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;&#24352;&#33391;&#21518;&#26469;&#30340;&#31070;&#36857;&#35828;&#26126;&#65292;&#20182;&#19981;&#31649;&#19990;&#38388;&#32321;&#20107;&#65292;&#19968;&#24515;&#20462;&#28860;&#65292;&#26159;&#30495;&#27491;&#30340;&#26234;&#24935;&#12290;&#30475;&#30475;&#21016;&#37030;&#26102;&#20195;&#30340;&#21644;&#21382;&#26397;&#21382;&#20195;&#30340; &#21151;&#33251;&#21517;&#23558;&#30340;&#27785;&#28014;&#65292;&#30475;&#30475;&#21151;&#21517;&#21033;&#31108;&#36716;&#22836;&#31354;&#30340;&#29616;&#23454;&#65292;&#26356;&#35273;&#24471;&#24352;&#33391;&#23454;&#22312;&#26159;&#19968;&#20010;&#26368;&#25104;&#21151;&#30340;&#26234;&#24935;&#20043;&#20154;&#12290;<br /><br />&#37027;&#20040;&#65292;&#24352;&#33391;&#21040;&#24213;&#20855;&#22791;&#21738;&#20123;&#36807;&#20154;&#30340;&#24503;&#34892;&#32780;&#34987;&#40644;&#30707;&#20844;&#30475;&#20013; &#21602;&#65311;&#33487;&#36732;&#22312;&#12296;&#30041;&#20399;&#35770;&#12297;&#20013;&#26366;&#23545;&#24352;&#33391;&#30340;&#28085;&#20859;&#35780;&#35770;&#36947;&#65306;&ldquo;&#21330;&#28982;&#20020;&#20043;&#32780;&#19981;&#24778;&#65292;&#26080;&#25925;&#21152;&#20043;&#32780;&#19981;&#24594;&#12290;&rdquo;&#20063;&#23601;&#26159;&#35828;&#24352;&#33391;&#26377;&#36807;&#20154;&#30340;&#38544;&#24525;&#31934;&#31070;&#65292;&#36825;&#26159;&#20174;&#32467;&#26524;&#34920;&#29616;&#26469;&#30475;&#65292;&#24403;&#28982;&#36825;&#26159;&#24456;&#20027;&#35201; &#30340;&#19968;&#26041;&#38754;&#12290;&#32454;&#20998;&#26512;&#65292;&#36824;&#21487;&#20197;&#21457;&#29616;&#20854;&#23427;&#30340;&#36229;&#24120;&#20043;&#22788;&#12290;&#24352;&#33391;&#26126;&#30693;&#32769;&#20154;&#25925;&#24847;&#29993;&#38795;&#20026;&#38590;&#20182;&#65292;&#21364;&#22240;&#20026;&#25964;&#32769;&#32780;&#19968;&#20877;&#24525;&#35753;&#65292;&#20687;&#23545;&#24453;&#33258;&#24049;&#30340;&#29238;&#20146;&#19968;&#26679;&#24685;&#25964;&#26080;&#20108;&#65292;&#30495;&#27491;&#20570;&#21040;&#20102;&ldquo;&#32769;&#21566;&#32769;&#20197; &#21450;&#20154;&#20043;&#32769;&rdquo;&#12290;&#22312;&#20013;&#22269;&#20256;&#32479;&#36947;&#24503;&#20013;&#65292;&ldquo;&#30334;&#21892;&#23389;&#20026;&#20808;&rdquo;&#65292;&#25152;&#20197;&#24352;&#33391;&#26159;&#22823;&#23389;&#22823;&#21892;&#20043;&#20154;&#12290;&#32769;&#20154;&#35753;&#20182;&#20116;&#26085;&#21518;&#40654;&#26126;&#35265;&#65292;&#20182;&#22914;&#32422;&#32780;&#26469;&#65292;&#21364;&#22240;&#27604;&#32769;&#20154;&#26202;&#21040;&#32780;&#21463;&#21040;&#35757;&#26021;&#12290;&#20182;&#27809;&#26377;&#36777;&#35299;&#65292;&#32780; &#26159;&#19968;&#27425;&#27604;&#19968;&#27425;&#26356;&#26089;&#12290;&#20182;&#24182;&#19981;&#30693;&#36947;&#32769;&#20154;&#35201;&#24178;&#20160;&#20040;&#65292;&#21364;&#24544;&#20154;&#20043;&#20107;&#22362;&#23432;&#20449;&#20041;&#12290;&#20174;&#20013;&#20063;&#33021;&#30475;&#20986;&#20182;&#30340;&#32966;&#30053;&#21644;&#35265;&#35782;&#19981;&#20439;&#12290;&#23380;&#23376;&#25152;&#35828;&#30340;&#20161;&#20041;&#31036;&#26234;&#20449;&#31561;&#21531;&#23376;&#20043;&#24503;&#65292;&#22312;&#36825;&#19968;&#20214;&#20107;&#20013;&#37117;&#20307;&#29616; &#22312;&#24352;&#33391;&#36523;&#19978;&#12290;&#40644;&#30707;&#20844;&#35828;&ldquo;&#23418;&#23376;&#21487;&#25945;&#20063;&rdquo;&#65292;&#23601;&#26159;&#25351;&#20182;&#26159;&#21487;&#36896;&#20043;&#25165;&#12290;&#25226;&#20853;&#27861;&#20256;&#32473;&#36825;&#26679;&#30340;&#20154;&#65292;&#25165;&#33021;&#39034;&#22825;&#32780;&#20026;&#65292;&#19981;&#20026;&#31096;&#22825;&#19979;&#12290;&#32780;&#20853;&#27861;&#20013;&#21448;&#34164;&#21547;&#30528;&#22825;&#36947;&#65292;&#24352;&#33391;&#36234;&#26159;&#39046;&#24735;&#20853;&#27861;&#30340;&#22885; &#22937;&#65292;&#23601;&#36234;&#25509;&#36817;&#22825;&#24847;&#65292;&#24605;&#24819;&#22659;&#30028;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#32780;&#24605;&#24819;&#30340;&#25552;&#21319;&#21448;&#20250;&#20351;&#20182;&#26356;&#21152;&#39046;&#20250;&#19990;&#20107;&#34920;&#35937;&#32972;&#21518;&#30340;&#30495;&#26426;&#65292;&#24517;&#28982;&#30475;&#31359;&#19990;&#24773;&#23547;&#27714;&#30495;&#36947;&#12290;&#20182;&#26368;&#21518;&#30340;&#20154;&#29983;&#36873;&#25321;&#24688;&#24688;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;<br /><br />&#24352;&#33391;&#29992;&#20182;&#30340;&#19968;&#29983;&#35808;&#37322;&#30528;&#20013;&#21326;&#31070;&#20256;&#25991;&#21270;&#30340;&#20869;&#28085;&#65292;&#27491;&#22914;&#24352;&#33391;&#24217;&#30340;&#19968;&#21103;&#23545;&#32852;&#25152;&#20070;&#65306;&ldquo;&#23500;&#36149;&#19981;&#28139;&#65292;&#26377;&#20754;&#32773;&#27668;&#65307;&#28129;&#27850;&#26126;&#24535;&#65292;&#20316;&#24179;&#22320;&#31070;&rdquo;&#12290;&#34429;&#28982;&#20004;&#21315;&#22810;&#24180;&#30340;&#39118;&#20113;&#26089;&#24050;&#36893;&#21435;&#65292;&#32780;&#37027;&#25169;&#26388;&#36855;&#31163;&#30340;&#24352;&#33391;&#22675;&#65292;&#20284;&#20046;&#26102;&#26102;&#22312;&#25552;&#37266;&#21518;&#20154;&#21435;&#36861;&#23547;&#35868;&#24213;&#65292;&#21435;&#39046;&#24735;&#30495;&#26426;&#12290;<br /><br /><br />&#26469;&#28304;&#65306; &#32593;&#25991;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21608;&#26131;&#20843;&#21350;" rel="tag">&#21608;&#26131;&#20843;&#21350;</a>, <a href="/tag/&#24352;&#33391;" rel="tag">&#24352;&#33391;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#35851;&#22307;&#8221; &#24352;&#33391;&#8212;&#8212;&#19968;&#29983;&#20256;&#22855;&#30041;&#30495;&#26426;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-17">&#21490;&#19978;&#30495;&#23454;&#30340;&#24352;&#19977;&#20016;&#19968;&#25331;&#25171;&#27515;&#19978;&#30334;&#36156;&#20154; &#27515;&#21518;&#22797;&#27963;&#30343;&#24093;&#22823;&#24314;&#27494;&#24403;&#23665; &#32452;&#22270;</a></li>
<li><a href="/t-17-15">&#20315;&#20809;&#26222;&#29031; &#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20986;&#23478;&#24093;&#29579;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
