<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21382;&#21490;&#19978;&#30340;&#21776;&#20711; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&#25991;/&#38472;&#24847; &#25972;&#29702;&lt;/p&gt;
&lt;p&gt;&#12298;&#35199;&#28216;&#35760;&#12299;&#20013;&#21776;&#20711;&#24072;&#24466;&#22235;&#20154;&#21382;&#23613;&#19975;&#33324;&#36763;&#33510;&#32456;&#20110;&#21040;&#36798;&#35199;&#22825;&#20462;&#24471;&#27491;&#26524;&#65292;&#26377;&#20154;&#35828;&#36825;&#26159;&#23567;&#35828;&#12290;&#20854;&#23454;&#22312;&#21382;&#21490;&#19978;&#30495;&#23454;&#30340;&#21776;&#20711;&#22312;&#20132;&#36890;&#19981;&#21457;&#36798;&#30340;&#21476;&#20195;&#65292;&#20882;&#33879;&#29983;&#21629;&#30340;&#21361;&#38505;&#65292;&#20973;&#33879;&#19968;&#39063;&#36196;&#35802;&#30340;&#24515;&#21644;&#24778;&#20154;&#30340;&#27589;&#21147;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21382;&#21490;&#19978;&#30340;&#21776;&#20711;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/01/16 &#8226; &#20849;1872&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#38472;&#24847; &#25972;&#29702;</p>
<p>&#12298;&#35199;&#28216;&#35760;&#12299;&#20013;&#21776;&#20711;&#24072;&#24466;&#22235;&#20154;&#21382;&#23613;&#19975;&#33324;&#36763;&#33510;&#32456;&#20110;&#21040;&#36798;&#35199;&#22825;&#20462;&#24471;&#27491;&#26524;&#65292;&#26377;&#20154;&#35828;&#36825;&#26159;&#23567;&#35828;&#12290;&#20854;&#23454;&#22312;&#21382;&#21490;&#19978;&#30495;&#23454;&#30340;&#21776;&#20711;&#22312;&#20132;&#36890;&#19981;&#21457;&#36798;&#30340;&#21476;&#20195;&#65292;&#20882;&#33879;&#29983;&#21629;&#30340;&#21361;&#38505;&#65292;&#20973;&#33879;&#19968;&#39063;&#36196;&#35802;&#30340;&#24515;&#21644;&#24778;&#20154;&#30340;&#27589;&#21147;&#65292;&#21382;&#32463;&#27515;&#22320;&#65292;&#23396;&#36523;&#34892;&#31243;&#20108;&#19975;&#20116;&#21315;&#20313;&#37324;&#25165;&#21040;&#36798;&#21360;&#24230;&#21462;&#24471;&#20315;&#32463;&#12290;</p>
<p><strong>&#19968;&#12289;&#21313;&#19977;&#23681;&#30772;&#26684;&#20026;&#24230;&#20711;</strong></p>
<p>&#21776;&#20711;&#65292;&#19990;&#31216;&#21776;&#19977;&#34255;&#65292;&#20439;&#22995;&#38472;&#21517;&#29614;&#65292;&#27827;&#21335;&#27931;&#24030;&#32529;&#27663;&#21439;(&#20170;&#27827;&#21335;&#30465;&#20547;&#24072;&#21439;&#21335;)&#20154;&#65292;&#29983;&#20110;&#38539;&#25991;&#24093;&#24320;&#30343;&#20108;&#21313;&#24180;(600)&#65292;&#21478;&#35828;&#20161;&#23551;&#20108;&#24180;(602)&#65292;&#24320;&#30343;&#21313;&#20845;&#24180;(596)&#21330;&#20110;&#21776;&#40607;&#24503;&#20803;&#24180;(664)&#12290;&#20986;&#23478;&#21518;&#27861;&#21517;&#20026;&#29572;&#22872;&#65292;&#25925;&#21448;&#31216;&#20026;&#29572;&#22872;&#27861;&#24072;&#12290;</p>
<p>&#38472;&#29614;&#30340;&#29238;&#20146;&#28508;&#24515;&#20754;&#23398;&#12289;&#32463;&#26415;&#12290;&#20182;&#20849;&#26377;&#20804;&#24351;&#22235;&#20154;&#65292;&#20108;&#20804;&#20174;&#23567;&#20986;&#23478;&#65292;&#27861;&#21517;&#38271;&#25463;&#65292;&#20303;&#27931;&#38451;&#20928;&#22303;&#23546;&#12290;&#29572;&#22872;&#25490;&#34892;&#31532;&#22235;&#65292;&#33258;&#24188;&#36171;&#24615;&#32874;&#39062;&#65292;&#20202;&#34920;&#38750;&#20961;&#65292;&#20843;&#23681;&#21363;&#20174;&#29238;&#21463;&#19994;&#65292;&#21220;&#23398;&#19981;&#25032;&#12290;&#24403;&#21548;&#29238;&#35762;&#20070;&#33267;&#23380;&#34701;&#36991;&#24109;&#25925;&#20107;&#65292;&#24573;&#28982;&#31449;&#31435;&#36215;&#26469;&#12290;&#29238;&#21521;&#20854;&#25925;&#65292;&#31572;&#20197;&#23380;&#34701;&#35265;&#38271;&#36744;&#36991;&#24109;&#65292;&#20170;&#29238;&#20026;&#20799;&#35299;&#32463;&#65292;&#20799;&#23682;&#25954;&#23433;&#24231;&#65311;&#29238;&#29978;&#22025;&#35768;&#12290;&#19988;&#20854;&#24188;&#26102;&#21035;&#20855;&#32032;&#36136;&#65292;&#19981;&#19982;&#39037;&#31461;&#20026;&#20237;&#65292;&#19981;&#21548;&#37034;&#35328;&#23194;&#35821;&#65292;&#24120;&#38543;&#20108;&#20804;&#38271;&#25463;&#27861;&#24072;&#23398;&#20064;&#20315;&#25945;&#32463;&#20856;&#12290;</p>
<p>&#38539;&#21776;&#26102;&#20195;&#65292;&#20315;&#25945;&#30427;&#34892;&#65292;&#25919;&#24220;&#35268;&#23450;&#24230;&#20711;&#20986;&#23478;&#30340;&#32771;&#35797;&#21046;&#24230;&#65292;&#29978;&#20026;&#20005;&#26684;&#12290;&#20961;&#27442;&#20986;&#23478;&#23398;&#20315;&#65292;&#30342;&#30001;&#25919;&#24220;&#32479;&#19968;&#21150;&#29702;&#25307;&#32771;&#65292;&#20961;&#32463;&#32771;&#35797;&#21512;&#26684;&#65292;&#25165;&#24405;&#21462;&#20026;&#20711;&#65292;&#21517;&#21483;&ldquo;&#24230;&#20711;&rdquo;&#12290;&#38539;&#28800;&#24093;&#22823;&#19994;&#21313;&#24180;&#65292;&#25919;&#24220;&#24067;&#21578;&#24230;&#20711;&#21313;&#20154;&#65292;&#37027;&#26102;&#29572;&#22872;&#21482;&#26377;&#21313;&#19977;&#23681;&#65292;&#19981;&#31526;&#21512;&#24230;&#20711;&#20043;&#35268;&#23450;&#24180;&#40836;&#65292;&#19981;&#24471;&#36827;&#20837;&#32771;&#22330;&#12290;&#29572;&#22872;&#24456;&#22833;&#26395;&#12290;&#24472;&#24458;&#32771;&#22330;&#19981;&#32943;&#31163;&#24320;&#65292;&#20027;&#32771;&#23448;&#22823;&#29702;&#21375;&#37073;&#21892;&#26524;&#65292;&#26159;&#19968;&#20301;&#20315;&#25945;&#20449;&#24466;&#65292;&#38395;&#30693;&#27492;&#20107;&#65292;&#21484;&#26469;&#30456;&#35265;&#65292;&#35273;&#24471;&#20182;&#24180;&#23569;&#32780;&#28201;&#25991;&#23572;&#38597;&#65292;&#36837;&#24322;&#24120;&#20154;&#12290;&#38382;&#20182;&#20026;&#20309;&#20986;&#23478;?&#31572;&#20197;&ldquo;&#24535;&#27442;&#36828;&#32461;&#22914;&#26469;&#65292;&#36817;&#20809;&#36951;&#27861;&#12290;&rdquo;&#24180;&#32426;&#34429;&#36731;&#65292;&#21475;&#27668;&#24456;&#22823;&#65292;&#20196;&#32771;&#23448;&#24778;&#36190;&#19981;&#24050;&#12290;&#25925;&#29305;&#20934;&#20986;&#23478;&#65292;&#30772;&#26684;&#20837;&#36873;&#12290;&#24182;&#23545;&#26049;&#20154;&#35828;&#65306;&ldquo;&#35829;&#19994;&#26131;&#25104;&#65292;&#39118;&#31481;&#38590;&#24471;&#65292;&#33509;&#24230;&#27492;&#23376;&#65292;&#24517;&#25104;&#20315;&#38376;&#22823;&#22120;!&rdquo;</p>
<p><strong>&#20108;&#12289;&#20026;&#21462;&#32463;&#65292;&#20061;&#27515;&#19968;&#29983;</strong></p>
<p>&#29572;&#22872;&#27861;&#24072;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#21442;&#35775;&#23398;&#20064;&#65292;&#35273;&#24471;&#22810;&#24180;&#26469;&#22312;&#21508;&#22320;&#35762;&#31605;&#25152;&#38395;&#65292;&#21508;&#23478;&#21508;&#27966;&#23545;&#26576;&#20123;&#38382;&#39064;&#24322;&#35828;&#19981;&#19968;&#65292;&#20869;&#23481;&#26377;&#24456;&#22823;&#30340;&#20986;&#20837;&#65292;&#22240;&#32780;&#28145;&#24863;&#38590;&#20197;&#36866;&#20174;&#65292;&#25925;&#20915;&#24847;&#35199;&#34892;&#21462;&#32463;&#12290;</p>
<p>&#21776;&#36126;&#35266;&#20803;&#24180;(&#20844;&#20803;627&#24180;)&#65292;&#29572;&#22872;&#25171;&#23450;&#20027;&#24847;&#65292;&#35201;&#35199;&#34892;&#21462;&#32463;&#12290;&#21487;&#26159;&#24403;&#26102;&#21776;&#26397;&#21021;&#31435;&#65292;&#36793;&#22659;&#19981;&#23425;&#65292;&#20986;&#22269;&#20043;&#31105;&#24456;&#20005;&#12290;&#20182;&#20004;&#27425;&#27491;&#24335;&#34920;&#35831;&#36212;&#21360;&#65292;&#37117;&#26410;&#33719;&#24471;&#35768;&#21487;&#12290;&#27442;&#21521;&#35199;&#34892;&#38500;&#20102;&#20599;&#28193;&#65292;&#21035;&#26080;&#33391;&#31574;&#12290;&#20854;&#26102;&#33618;&#24180;&#65292;&#26397;&#24311;&#20801;&#35768;&#30334;&#22995;&#22235;&#20986;&#33258;&#34892;&#35851;&#29983;&#65292;&#29572;&#22872;&#20415;&#20056;&#26426;&#20986;&#38271;&#23433;&#35199;&#34892;&#65292;&#30001;&#35199;&#23433;&#32463;&#31206;&#24030;&#12289;&#20848;&#24030;&#12289;&#21518;&#21040;&#20937;&#24030;&#65292;&#25214;&#21040;&#19968;&#20010;&#20064;&#27494;&#30340;&#32993;&#20154;&#30707;&#30424;&#38464;&#20316;&#21521;&#23548;&#65292;&#26172;&#30561;&#22812;&#34892;&#65292;&#20599;&#28193;&#20986;&#29577;&#38376;&#20851;&#12290;&#19981;&#36807;&#30707;&#30424;&#38464;&#20986;&#20851;&#21518;&#65292;&#19981;&#22570;&#27839;&#36884;&#36299;&#28041;&#20043;&#33510;&#65292;&#22362;&#36766;&#32780;&#21435;&#65292;&#24182;&#25351;&#20986;&#20102;&#20851;&#22806;&#23578;&#26377;&#20960;&#22788;&#38450;&#23432;&#30340;&#22561;&#22418;&#65292;&#35201;&#29572;&#22872;&#35880;&#24910;&#34892;&#20107;&#12290;</p>
<p>&#20854;&#34892;&#19981;&#20037;&#65292;&#32456;&#34987;&#21736;&#20853;&#21457;&#29616;&#65292;&#25187;&#30041;&#38382;&#35805;&#12290;&#24688;&#24039;&#21736;&#20853;&#20063;&#26159;&#20315;&#25945;&#24466;&#65292;&#21548;&#20102;&#29572;&#22872;&#36947;&#20986;&#21462;&#32463;&#26469;&#24847;&#65292;&#24847;&#24535;&#22362;&#23450;&#65292;&#21736;&#20853;&#20415;&#25918;&#20182;&#36208;&#20102;&#12290;&#20174;&#27492;&#23377;&#36523;&#20882;&#38505;&#65292;&#23396;&#24433;&#36214;&#36335;&#65292;&#25259;&#26143;&#25140;&#26376;&#65292;&#36208;&#20102;&#19977;&#22825;&#19977;&#22812;&#65292;&#23578;&#26410;&#36208;&#20986;&#20843;&#30334;&#37324;&#30340;&#25096;&#22721;&#27801;&#28448;&#22320;&#24102;&#12290;</p>
<p>&#27492;&#26102;&#24050;&#26159;&#20154;&#30130;&#39532;&#20498;&#65292;&#26368;&#21518;&#20063;&#22240;&#24178;&#28212;&#38590;&#24525;&#26127;&#20498;&#36807;&#21435;&#12290;&#24573;&#34987;&#23506;&#39118;&#21561;&#37266;&#65292;&#21448;&#32487;&#32493;&#21069;&#36827;&#65292;&#24184;&#32780;&#22855;&#36857;&#20986;&#29616;&#65292;&#22312;&#33618;&#20937;&#30340;&#27801;&#28448;&#22320;&#24102;&#19978;&#20986;&#29616;&#20102;&#19968;&#22359;&#32511;&#27954;&#12290;&#29572;&#22872;&#35265;&#21040;&#20102;&#27849;&#27700;&#65292;&#22914;&#36935;&#25937;&#26143;&#65292;&#29983;&#21629;&#24471;&#24050;&#24310;&#25345;&#12290;&#22312;&#27801;&#28448;&#19978;&#33392;&#33510;&#30340;&#21382;&#31243;&#65292;&#26159;&#24456;&#38590;&#29992;&#25991;&#23383;&#12289;&#35821;&#35328;&#26469;&#34920;&#36798;&#12290;&#36825;&#37324;&#24341;&#29992;&#35199;&#22495;&#35760;&#37324;&#30340;&#19968;&#27573;&#35805;&#65307;&ldquo;&#19978;&#26080;&#39134;&#40479;&#12289;&#19979;&#26080;&#36208;&#20861;&#65292;&#33609;&#26408;&#19981;&#29983;&#65292;&#20154;&#28895;&#32477;&#36857;&#12290;&#26102;&#32780;&#39134;&#30722;&#21367;&#30707;&#65292;&#26102;&#32780;&#26292;&#38632;&#28287;&#33976;&#65292;&#26080;&#39278;&#26080;&#39135;&#65292;&#26127;&#21435;&#37266;&#26469;&#12290;&#26102;&#32780;&#26543;&#39592;&#25240;&#21073;&#65292;&#25112;&#22330;&#36951;&#36857;&#12290;&#26102;&#32780;&#20982;&#24694;&#24656;&#24598;&#65292;&#39740;&#39749;&#24418;&#35937;&#12290;&rdquo;&#27492;&#20013;&#36275;&#35265;&#22312;&#27801;&#28448;&#20013;&#30340;&#26053;&#34892;&#23454;&#20035;&#20061;&#27515;&#19968;&#29983;&#12290;</p>
<p>&#32463;&#36807;&#36825;&#29255;&#27801;&#28448;&#65292;&#25165;&#21040;&#39640;&#26124;&#22269;&#12290;&#22269;&#29579;&#26354;&#25991;&#27888;&#26159;&#34388;&#35802;&#30340;&#20315;&#25945;&#24466;&#65292;&#20182;&#24471;&#30693;&#29572;&#22872;&#20043;&#20107;&#65292;&#36963;&#20351;&#36814;&#24448;&#12290;&#35265;&#29572;&#22872;&#21040;&#65292;&#22914;&#33719;&#33267;&#23453;&#65292;&#25964;&#31036;&#22791;&#33267;&#65292;&#35748;&#20316;&#24322;&#22995;&#20804;&#24351;&#12290;&#24182;&#35201;&#24378;&#30041;&#39640;&#26124;&#65292;&#20197;&ldquo;&#22914;&#19981;&#32943;&#30041;&#19979;&#20915;&#23558;&#20043;&#36865;&#22238;&#20013;&#22269;&rdquo;&#26469;&#23041;&#32961;&#29572;&#22872;&#12290;&#29572;&#22872;&#20035;&#32477;&#39135;&#25239;&#35758;&#65292;&#22362;&#20915;&#19981;&#32943;&#30041;&#19979;&#65292;&#32456;&#20110;&#20351;&#23545;&#26041;&#24863;&#21160;&#65292;&#20934;&#35768;&#25918;&#20154;&#12290;&#21516;&#26102;&#36824;&#27966;&#20108;&#19977;&#21313;&#20154;&#25252;&#36865;&#65292;&#30427;&#27835;&#34892;&#35013;&#65292;&#36175;&#36176;&#20102;&#24456;&#22810;&#39532;&#21305;&#36130;&#23453;&#65292;&#24182;&#20146;&#33258;&#20462;&#20070;&#30693;&#29031;&#21508;&#22269;&#24403;&#36947;&#65292;&#36890;&#23481;&#20248;&#24453;&#12290;&#20110;&#26159;&#65292;&#29572;&#22872;&#23601;&#27839;&#33879;&#22825;&#23665;&#21335;&#40595;&#35199;&#34892;&#65292;&#36890;&#36807;&#31070;&#31192;&#30340;&#35199;&#22495;&#39640;&#21407;&#65292;&#32463;&#38463;&#23500;&#27735;&#65292;&#21040;&#36798;&#35199;&#21271;&#21360;&#24230;&#30340;&#36838;&#28287;&#24357;&#32599;&#22269;(&#21363;&#20170;&#20043;&#20811;&#20160;&#31859;&#23572;)&#12290;</p>
<p>&#27492;&#21518;&#65292;&#21448;&#30896;&#21040;&#20102;&#33392;&#38590;&#30340;&#36335;&#31243;&#65292;&#35201;&#32763;&#36807;&#32456;&#24180;&#30333;&#38634;&#30353;&#30353;&#30340;&#39640;&#23665;&#23803;&#23725;&#65292;&#36401;&#36807;&#19968;&#29255;&#27809;&#26377;&#20154;&#28895;&#30340;&#22823;&#27801;&#28448;&#65292;&#29301;&#33879;&#30333;&#39532;&#22312;&#20005;&#23506;&#30340;&#20912;&#23665;&#19978;&#31359;&#36807;&#32650;&#32928;&#23567;&#24452;&#65292;&#31245;&#26377;&#19981;&#24910;&#65292;&#23601;&#26377;&#28369;&#19979;&#21315;&#19976;&#28145;&#28170;&#65292;&#31881;&#36523;&#30862;&#39592;&#30340;&#21361;&#38505;&#12290;&#21516;&#34892;&#30340;&#21830;&#23458;&#65292;&#19981;&#26102;&#26377;&#20154;&#34987;&#20923;&#27515;&#22312;&#20912;&#23665;&#19978;&#65292;&#25110;&#26159;&#28369;&#19979;&#28145;&#28170;&#20013;&#65292;&#33900;&#36523;&#20912;&#31382;&#12290;&#29572;&#22872;&#28216;&#35760;&#19978;&#35828;&#65306;&ldquo;&#36830;&#25105;&#33258;&#24049;&#20134;&#19981;&#25954;&#21521;&#28170;&#24213;&#27880;&#35270;&#65292;&#22240;&#19979;&#38754;&#26377;&#25968;&#19981;&#28165;&#30340;&#21315;&#24180;&#19981;&#21270;&#30340;&#20725;&#20923;&#23608;&#39318;&#12290;&rdquo;&#22312;&#36825;&#33392;&#38590;&#30340;&#21382;&#31243;&#20013;&#65292;&#25152;&#36935;&#20043;&#38505;&#22659;&#30830;&#23454;&#25968;&#19981;&#32988;&#25968;&#12290;&#32463;&#36807;&#19971;&#26085;&#19971;&#22812;&#30340;&#34892;&#31243;&#65292;&#32456;&#20110;&#36401;&#36807;&#20912;&#23665;&#38634;&#23725;&#65292;&#20877;&#32487;&#32493;&#21069;&#36827;&#65292;&#20415;&#26159;&#21360;&#24230;&#22659;&#20869;&#20102;&#12290;</p>
<p><strong>&#19977;&#12289;&#33769;&#33832;&#28857;&#21270;&#39640;&#20711;&#20256;&#25480;</strong></p>
<p>&#29572;&#35013;&#32463;&#36807;&#20004;&#24180;&#30340;&#20986;&#29983;&#20837;&#27515;&#65292;&#35199;&#34892;&#36884;&#20013;&#21382;&#32463;&#19968;&#30334;&#19968;&#21313;&#22269;&#32456;&#20110;&#22312;&#36126;&#35266;&#19977;&#24180;&#21040;&#36798;&#21360;&#24230;&#35199;&#21271;&#65292;&#36827;&#20837;&#21152;&#28287;&#24357;&#32599;&#12289;&#29325;&#38464;&#32599;&#31561;&#22788;&#12290;&#20182;&#20415;&#20174;&#23567;&#20056;&#35770;&#24072;&#30740;&#31350;&#23567;&#20056;&#32463;&#20856;&#12290;&#20026;&#20102;&#26356;&#22909;&#25484;&#25569;&#20315;&#25945;&#29702;&#35770;&#65292;&#20182;&#36824;&#21521;&#23110;&#32599;&#20204;&#23398;&#32773;&#30740;&#31350;&#21536;&#39534;&#21746;&#23398;&#65292;&#19987;&#24515;&#23398;&#20064;&#26805;&#25991;&#65292;&#20197;&#25104;&#20026;&#30740;&#31350;&#26805;&#20856;&#20043;&#24037;&#20855;&#12290;&#22312;&#27492;&#22320;&#20303;&#20102;&#20108;&#12289;&#19977;&#24180;&#65292;&#20415;&#20174;&#21271;&#21360;&#24230;&#27839;&#27827;&#19996;&#19979;&#20013;&#21360;&#24230;&#12290;</p>
<p>&#22312;&#24658;&#27827;&#36807;&#28193;&#65292;&#36935;&#21040;&#19968;&#25209;&#24378;&#30423;&#25171;&#21163;&#65292;&#30475;&#21040;&#20182;&#29983;&#24471;&#30473;&#28165;&#30446;&#31168;&#65292;&#20202;&#34920;&#38750;&#20961;&#65292;&#35201;&#26432;&#20182;&#31085;&#22825;&#31070;&#65292;&#20197;&#20026;&#25964;&#22825;&#24508;&#31119;&#12290;&#21361;&#24613;&#20043;&#38469;&#65292;&#29378;&#39129;&#31361;&#36215;&#65292;&#38647;&#30005;&#20132;&#21152;&#65292;&#39134;&#27801;&#36208;&#30707;&#65292;&#22825;&#26127;&#22320;&#26263;&#65292;&#21523;&#24471;&#24378;&#30423;&#38754;&#26080;&#20154;&#33394;&#65292;&#20197;&#20026;&#35302;&#29359;&#22825;&#24594;&#65292;&#19981;&#25954;&#19979;&#25163;&#12290;&#32487;&#32780;&#35810;&#38382;&#21407;&#25925;&#65292;&#30693;&#26159;&#22823;&#21776;&#19977;&#34255;&#26469;&#35199;&#22825;&#21462;&#32463;&#65292;&#20110;&#26159;&#36330;&#22320;&#21696;&#27714;&#24527;&#24724;&#65292;&#25913;&#37034;&#24402;&#27491;&#12290;&#36825;&#19968;&#28040;&#24687;&#19981;&#33003;&#32780;&#36208;&#65292;&#20351;&#29572;&#22872;&#30340;&#21517;&#22768;&#65292;&#36828;&#36817;&#20256;&#38395;&#65292;&#28145;&#20026;&#21360;&#24230;&#20154;&#25152;&#23815;&#25964;&#12290;</p>
<p>&#37027;&#28866;&#38464;&#23546;&#26159;&#20013;&#21360;&#24230;&#19968;&#24231;&#33879;&#21517;&#20315;&#21049;&#65292;&#20063;&#26159;&#20840;&#21360;&#24230;&#26368;&#39640;&#20315;&#25945;&#23398;&#24220;&#65292;&#20303;&#20247;&#19968;&#19975;&#19977;&#21315;&#20154;&#65292;&#20854;&#20013;&#30693;&#21517;&#39640;&#20711;&#23398;&#32773;&#29978;&#22810;&#12290;&#29572;&#22872;&#20837;&#23546;&#26102;&#65292;&#37027;&#28866;&#38464;&#23546;&#22235;&#22823;&#24503;&#20986;&#38754;&#27426;&#36814;&#65292;&#20108;&#30334;&#20313;&#20711;&#20247;&#21644;&#21315;&#20313;&#26045;&#20027;&#25163;&#25447;&#24162;&#30422;&#21326;&#39321;&#65292;&#36190;&#21497;&#22260;&#32469;&#36814;&#24341;&#65292;&#29572;&#22872;&#25308;&#25106;&#36132;&#20026;&#24072;&#12290;&#20303;&#25345;&#25106;&#36132;&#35770;&#24072;&#65292;&#24180;&#39640;&#30334;&#23681;&#65292;&#28145;&#21463;&#22269;&#29579;&#23562;&#37325;&#12290;&#34429;&#28982;&#20182;&#26234;&#24935;&#39640;&#28145;&#65292;&#20294;&#22240;&#36523;&#24739;&#22855;&#30142;&#65292;&#26102;&#26102;&#20250;&#30171;&#24471;&#27714;&#29983;&#19981;&#24471;&#65292;&#27442;&#27515;&#19981;&#33021;!</p>
<p>&#26377;&#19968;&#22805;&#65292;&#24573;&#26790;&#35265;&#19977;&#20301;&#22307;&#32773;&#65292;&#19968;&#26159;&#40644;&#37329;&#33394;&#30340;&#25991;&#27530;&#33769;&#33832;&#65292;&#19968;&#26159;&#38134;&#30333;&#33394;&#30340;&#35266;&#38899;&#33769;&#33832;&#65292;&#19968;&#26159;&#27700;&#26230;&#33394;&#30340;&#26222;&#36132;&#33769;&#33832;&#12290;&#26222;&#36132;&#33769;&#33832;&#21578;&#35785;&#20182;&#65306;&ldquo;&#20320;&#21069;&#29983;&#26366;&#22312;&#27492;&#22303;&#20570;&#22269;&#29579;&#65292;&#22240;&#20260;&#26432;&#22826;&#22810;&#29983;&#28789;&#65292;&#20170;&#29983;&#25307;&#33268;&#27492;&#30171;&#30142;&#20043;&#25253;&#65292;&#34429;&#26159;&#30171;&#33510;&#19981;&#22570;&#65292;&#20294;&#19981;&#24517;&#23547;&#27515;&#12290;&#19977;&#24180;&#21518;&#20013;&#22269;&#23558;&#26377;&#19968;&#20711;&#26469;&#21360;&#27714;&#27861;&#65292;&#24744;&#21487;&#23613;&#37327;&#23558;&#21807;&#35782;&#23398;&#20256;&#25480;&#32473;&#20182;&#65292;&#20351;&#20315;&#32463;&#27969;&#20256;&#20013;&#22303;&#12290;&#20854;&#19994;&#24838;&#20415;&#21487;&#28040;&#38500;&#65292;&#30171;&#30142;&#20063;&#21363;&#28040;&#28781;&rdquo;&#12290;&#26790;&#21518;&#65292;&#25106;&#36132;&#35770;&#24072;&#24120;&#30460;&#21776;&#20711;&#26089;&#26469;&#65292;&#21518;&#26469;&#26524;&#28982;&#29572;&#22872;&#27714;&#27861;&#26469;&#21040;&#37027;&#28866;&#38464;&#23546;&#65292;&#35777;&#26126;&#26790;&#20013;&#20107;&#26159;&#30495;&#23454;&#12290;&#20182;&#38750;&#24120;&#39640;&#20852;&#65292;&#23601;&#23558;&#29983;&#24179;&#25152;&#23398;&#37117;&#20256;&#25480;&#32473;&#20182;&#65292;&#21448;&#35753;&#20182;&#20986;&#22806;&#21442;&#35775;&#26126;&#24072;&#25968;&#24180;&#12290;</p>
<p>&#29572;&#22872;&#27861;&#24072;&#22312;&#21360;&#24230;&#21508;&#22320;&#28216;&#23398;&#65292;&#21069;&#21518;&#21442;&#35775;&#21313;&#19971;&#24180;&#20043;&#20037;&#65292;&#29305;&#21035;&#26159;&#20110;&#24403;&#26102;&#23398;&#32773;&#20113;&#38598;&#30340;&#37027;&#28866;&#38464;&#23546;&#23398;&#20064;&#20116;&#24180;&#65292;&#22240;&#32780;&#24456;&#24819;&#22238;&#22269;&#24344;&#36890;&#25152;&#24471;&#12290;&#20110;&#36126;&#35266;&#21313;&#20061;&#24180;(&#20844;&#20803;645&#24180;)&#27491;&#26376;&#65292;&#32463;&#36807;&#38271;&#36884;&#30340;&#22868;&#27874;&#65292;&#32456;&#20110;&#22238;&#21040;&#38271;&#23433;&#12290;&#38271;&#23433;&#22478;&#20869;&#25991;&#27494;&#30334;&#23448;&#22841;&#36947;&#36814;&#25509;&#65292;&#19975;&#20154;&#27426;&#21628;&#65292;&#27426;&#24198;&#20043;&#21916;&#65292;&#30427;&#20917;&#31354;&#21069;&#12290;</p>
<p>&#29572;&#22872;&#35199;&#34892;&#30340;&#38750;&#20961;&#32463;&#21382;&#65292;&#24341;&#36215;&#21776;&#22826;&#23447;&#30340;&#37325;&#35270;&#12290;&#22826;&#23447;&#22312;&#27931;&#38451;&#20250;&#35265;&#20102;&#29572;&#22872;&#65292;&#35201;&#27714;&#20182;&#20889;&#20986;&#22312;&#35199;&#22495;&#30340;&#28216;&#21382;&#35265;&#38395;&#65292;&#20462;&#35199;&#22495;&#20256;&#65292;&#20197;&#26041;&#20415;&#21518;&#20154;&#32771;&#23398;&#65292;&#27492;&#20070;&#20415;&#26159;&#29616;&#23384;&#30340;&#12298;&#22823;&#21776;&#19977;&#34255;&#35199;&#22495;&#35760;&#12299;&#12290;&#20840;&#20070;&#20849;&#21313;&#20108;&#21367;&#65292;&#35760;&#21465;&#20102;&#20182;&#22312;&#35199;&#34892;&#36884;&#20013;&#20146;&#36523;&#19968;&#30334;&#19968;&#21313;&#22269;&#21644;&#20256;&#38395;&#24471;&#30693;&#30340;&#20108;&#21313;&#20843;&#20010;&#22269;&#23478;&#65292;&#22320;&#21306;&#30340;&#39118;&#22303;&#20154;&#24773;&#12289;&#23665;&#24029;&#22320;&#29702;&#12289;&#29289;&#20135;&#27668;&#20505;&#12289;&#25919;&#27835;&#25991;&#21270;&#31561;&#24773;&#20917;&#65292;&#25104;&#20026;&#29645;&#36149;&#30340;&#21382;&#21490;&#36164;&#26009;&#12290;</p>
<p>&#33258;&#36126;&#35266;&#21313;&#20061;(&#20844;&#20803;645&#24180;)&#24180;&#24320;&#22987;&#65292;&#29572;&#22872;&#20027;&#25345;&#35793;&#32463;&#65292;&#33267;&#20844;&#20803;663&#24180;&#30340;&#21313;&#20061;&#24180;&#20013;&#65292;&#20849;&#35745;&#35793;&#20986;&#21508;&#31181;&#32463;&#21367;&#19968;&#21315;&#22810;&#21367;&#65292;&#21516;&#26102;&#20182;&#21448;&#25226;&#20013;&#22269;&#21476;&#20195;&#33879;&#21517;&#30340;&#21746;&#23398;&#33879;&#20316;&#12298;&#32769;&#23376;&#36947;&#24503;&#32463;&#12299;&#35793;&#25104;&#26805;&#25991;&#65292;&#20256;&#25773;&#20110;&#21360;&#24230;&#12290;&#35793;&#32463;&#23436;&#25104;&#30340;&#31532;&#20108;&#24180;&#21363;&#20844;&#20803;664&#24180;2&#26376;&#65292;&#29572;&#22872;&#23601;&#22278;&#23490;&#20110;&#38108;&#24029;&#29577;&#21326;&#23546;&#65292;&#36951;&#20307;&#22857;&#26088;&#36816;&#22238;&#38271;&#23433;&#23433;&#33900;&#12290;&#23433;&#33900;&#20043;&#26085;&#65292;&#20140;&#22478;&#38468;&#36817;&#20116;&#30334;&#37324;&#20869;&#65292;&#30334;&#19975;&#20154;&#36865;&#33900;&#65292;&#22812;&#37324;&#24208;&#23487;&#22675;&#26049;&#30340;&#36798;&#19977;&#19975;&#20313;&#20154;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21776;&#20711;" rel="tag">&#21776;&#20711;</a>, <a href="/tag/&#20315;&#27861;" rel="tag">&#20315;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-29</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21382;&#21490;&#19978;&#30340;&#21776;&#20711;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-15-39">&#21476;&#38236;&#65306;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290;</a></li>
<li><a href="/t-18-7">&#20154;&#36208;&#36817;&#8220;&#20315;&#8221;&#38376;&#30340;&#36884;&#24452;&#21040;&#24213;&#22312;&#21738;&#37324;&#65311;</a></li>
<li><a href="/t-13-43">&#35780;&#35770;:&#20013;&#20849;&#35299;&#20307;&#20035;&#21382;&#21490;&#30340;&#24517;&#28982;</a></li>
<li><a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li>
<li><a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li>
<li><a href="/t-16-17">&#21326;&#20154;&#28783;&#20855;&#21830;&#65306;&#20026;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#32780;&#39556;&#20658;</a></li>
<li><a href="/t-17-36">&#23433;&#19990;&#39640;&#30340;&#31070;&#36890;</a></li>
<li><a href="/t-17-30">&#19990;&#30028;&#31532;&#19968;&#31168;&#65306;&#36947;&#24503;&#32463;</a></li>
<li><a href="/t-17-15">&#20315;&#20809;&#26222;&#29031; &#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20986;&#23478;&#24093;&#29579;</a></li>
<li><a href="/t-4-9">&#21103;&#24635;&#24037;&#31243;&#24072;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-29" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
