<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21326;&#20311;&#30340;&#25925;&#20107; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;div id=&quot;myvideo_1&quot; style=&quot;width: 400px; height: 400px;&quot;&gt;Please install Flash to see this player.&lt;/d" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21326;&#20311;&#30340;&#25925;&#20107;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/08/01 &#8226; &#20849;254&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <div id="myvideo_1" style="width: 400px; height: 400px;">Please install Flash to see this player.</div>
<script type="text/javascript">// <![CDATA[
jwplayer('myvideo_1').showYTB('qoNAE0Bi3Wg', false, 640, 360, domain+'/?_ytb=qoNAE0Bi3Wg', domain+'/?_ytbimg=qoNAE0Bi3Wg');
// ]]></script>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#19971;&#26376;&#19977;&#21313;&#19968;&#26085;&#12305;&#21326;&#20311;&#23383;&#20803;&#21270;&#65292;&#21448;&#21517;&#25975;&#65292;&#20182;&#20986;&#29983;&#20110;&#19996;&#27721;&#26411;&#24180;&#65292;&#26159;&#19977;&#22269;&#26102;&#20195;&#30340;&#21517;&#21307;&#12290;</p>
<p>&#23569;&#24180;&#26102;&#20195;&#20182;&#26366;&#22312;&#22806;&#28216;&#23398;&#65292;&#38075;&#30740;&#21307;&#26415;&#32780;&#19981;&#27714;&#20181;&#36884;&#12290;&#20182;&#21307;&#26415;&#20840;&#38754;&#65292;&#31934;&#20110;&#25163;&#26415;&#65292;&#34987;&#21518;&#20154;&#31216;&#20026;&ldquo;&#22806;&#31185;&#22307;&#25163;&rdquo;&#12289;&ldquo;&#22806;&#31185;&#40763;&#31062;&rdquo;&#12290;</p>
<p><strong>&#21326;&#20311;&#25308;&#24072;</strong></p>
<p>&#21490;&#20256;&#21326;&#20311;&#33258;&#24188;&#20570;&#20107;&#26426;&#25935;&#65292;&#32874;&#24935;&#36807;&#20154;&#12290;&#20182;7&#23681;&#26102;&#29238;&#20146;&#21435;&#19990;&#65292;&#23478;&#20013;&#21313;&#20998;&#36139;&#22256;&#12290;&#27597;&#20146;&#26080;&#22856;&#21482;&#24471;&#35753;&#20182;&#21435;&#22830;&#27714;&#20182;&#29238;&#20146;&#30340;&#29983;&#21069;&#22909;&#21451;&#34081;&#21307;&#29983;&#23398;&#21307;&#12290;&#21326;&#20311;&#36981;&#27597;&#21629;&#21040;&#22478;&#37324;&#35265;&#20102;&#34081;&#21307;&#29983;&#65292;&#35828;&#26126;&#20102;&#26469;&#24847;&#12290;&#34081;&#21307;&#29983;&#24515;&#37324;&#26263;&#24819;&#65306;&#21326;&#20311;&#29238;&#20146;&#26159;&#25105;&#30340;&#22909;&#26379;&#21451;&#65292;&#22914;&#26524;&#25105;&#19981;&#31572;&#24212;&#65292;&#20065;&#37051;&#32943;&#23450;&#20250;&#39554;&#25105;&#65306;&ldquo;&#20154;&#27515;&#32477;&#20132;&#65292;&#23545;&#21451;&#19981;&#20041;&#12290;&rdquo;&#22914;&#26524;&#25105;&#31572;&#24212;&#20182;&#65292;&#36824;&#19981;&#30693;&#20182;&#26159;&#21542;&#26159;&#19968;&#22359;&#23398;&#21307;&#30340;&#26448;&#26009;&#65292;&#26368;&#22909;&#35774;&#27861;&#32771;&#32771;&#20182;&#12290;</p>
<p>&#34081;&#21307;&#29983;&#27492;&#26102;&#30475;&#21040;&#20182;&#30340;&#20960;&#20010;&#24466;&#24351;&#27491;&#22312;&#38498;&#23376;&#37324;&#37319;&#26705;&#21494;&#65292;&#20294;&#26159;&#26368;&#39640;&#30340;&#26525;&#26465;&#22815;&#19981;&#30528;&#65292;&#20063;&#29228;&#19981;&#19978;&#21435;&#65292;&#23601;&#23545;&#21326;&#20311;&#35828;&#65306;&ldquo;&#20320;&#33021;&#35774;&#27861;&#25226;&#36825;&#26368;&#39640;&#30340;&#26525;&#26465;&#19978;&#30340;&#26705;&#21494;&#37319;&#19979;&#26469;&#21527;&#65311;&rdquo;&#21326;&#20311;&#35828;&#65306;&ldquo;&#36825;&#24456;&#23481;&#26131;&#21834;&#65281;&rdquo;&#20110;&#26159;&#65292;&#20182;&#21483;&#20154;&#21462;&#20102;&#19968;&#26681;&#32499;&#23376;&#65292;&#25332;&#22359;&#23567;&#30707;&#22836;&#65292;&#21482;&#19968;&#25243;&#65292;&#32499;&#23376;&#25243;&#36807;&#26525;&#26465;&#65292;&#26641;&#26525;&#34987;&#21387;&#19979;&#26469;&#65292;&#23601;&#25226;&#26705;&#21494;&#37319;&#21040;&#25163;&#37324;&#20102;&#12290;</p>
<p>&#34081;&#21307;&#29983;&#21448;&#30475;&#21040;&#20004;&#21482;&#32650;&#27491;&#22312;&#26007;&#26550;&#65292;&#30524;&#37117;&#26007;&#32418;&#20102;&#65292;&#35841;&#20063;&#25289;&#19981;&#24320;&#65292;&#23601;&#35828;&#65306;&ldquo;&#21326;&#20311;&#65292;&#20320;&#33021;&#25226;&#36825;&#20004;&#21482;&#32650;&#25289;&#24320;&#21527;&#65311;&rdquo;&#21326;&#20311;&#22238;&#31572;&#35828;&#65306;&ldquo;&#36825;&#22909;&#21150;&#12290;&rdquo;&#21482;&#35265;&#20182;&#39532;&#19978;&#25235;&#26469;&#20004;&#25226;&#40092;&#33609;&#65292;&#25918;&#22312;&#32650;&#30340;&#20004;&#20391;&#65292;&#26007;&#26550;&#30340;&#32650;&#26089;&#24050;&#39295;&#20102;&#65292;&#30475;&#35265;&#36523;&#36793;&#30340;&#40092;&#33609;&#65292;&#23601;&#36807;&#26469;&#25250;&#30528;&#21507;&#65292;&#33258;&#28982;&#25955;&#24320;&#19981;&#26007;&#20102;&#12290;&#34081;&#21307;&#29983;&#35265;&#21326;&#20311;&#22914;&#27492;&#32874;&#26126;&#26426;&#25935;&#65292;&#24403;&#22330;&#23601;&#20915;&#23450;&#25910;&#20182;&#20026;&#24466;&#12290;</p>
<p><strong>&#36229;&#20154;&#21307;&#25216;</strong></p>
<p>&#21518;&#27721;&#20070;&#20013;&#35760;&#36733;&#65292;&#26446;&#23558;&#20891;&#30340;&#22971;&#23376;&#26377;&#30149;&#65292;&#35831;&#21326;&#20311;&#21069;&#21435;&#35786;&#27835;&#12290;&#21326;&#20311;&#32463;&#36807;&#35786;&#33033;&#21518;&#35828;&#65292;&#26159;&#30001;&#20110;&#24576;&#23381;&#26399;&#38388;&#36523;&#20307;&#21463;&#20260;&#32780;&#32974;&#20799;&#26410;&#25481;&#25152;&#36896;&#25104;&#30340;&#30149;&#12290;&#26446;&#23558;&#20891;&#21364;&#35828;&#65292;&#23381;&#26399;&#30830;&#23454;&#21463;&#36807;&#20260;&#65292;&#20294;&#26159;&#32974;&#20799;&#24050;&#32463;&#22368;&#33853;&#12290;&#21326;&#20311;&#22362;&#25345;&#35828;&#65292;&#20381;&#33033;&#30456;&#30475;&#65292;&#32974;&#20799;&#24182;&#27809;&#26377;&#22368;&#33853;&#12290;&#26446;&#23558;&#20891;&#19981;&#20197;&#20026;&#28982;&#12290;&#36807;&#20102;&#19968;&#30334;&#22825;&#21518;&#65292;&#26446;&#22971;&#30149;&#21183;&#36716;&#37325;&#65292;&#20877;&#27425;&#35831;&#21326;&#20311;&#30475;&#30149;&#12290;&#32463;&#36807;&#35786;&#33033;&#20043;&#21518;&#65292;&#21326;&#20311;&#35828;&#65292;&#33033;&#30456;&#22914;&#21069;&#65292;&#21407;&#26159;&#21452;&#32974;&#20808;&#27969;&#20135;&#30340;&#32974;&#20799;&#20351;&#27597;&#20307;&#27969;&#34880;&#36807;&#22810;&#65292;&#21518;&#19968;&#20010;&#19981;&#33021;&#20135;&#20986;&#12290;&#29616;&#22312;&#36825;&#32974;&#20799;&#24050;&#27515;&#65292;&#32553;&#38468;&#22312;&#20854;&#27597;&#33034;&#32972;&#19978;&#12290;&#20110;&#26159;&#21326;&#20311;&#20808;&#32473;&#26446;&#22971;&#25166;&#38024;&#65292;&#28982;&#21518;&#36827;&#27748;&#33647;&#12290;&#29255;&#21051;&#20043;&#21518;&#65292;&#22919;&#20154;&#35273;&#24471;&#35201;&#20135;&#20294;&#21448;&#20135;&#19981;&#19979;&#12290;&#21326;&#20311;&#35828;&#65292;&#36825;&#26159;&#27515;&#32974;&#26543;&#33806;&#65292;&#19981;&#33021;&#33258;&#29983;&#65292;&#24517;&#39035;&#30001;&#20154;&#25506;&#21462;&#12290;&#20182;&#21578;&#35785;&#19968;&#22919;&#20154;&#25506;&#21462;&#20043;&#27861;&#65292;&#26524;&#28982;&#21462;&#20986;&#27515;&#32974;&#12290;</p>
<p><strong>&#31070;&#20154;&#20256;&#36947;</strong></p>
<p>&#21326;&#20311;&#32463;&#24120;&#36896;&#35775;&#21517;&#23665;&#24189;&#27934;&#65292;&#26377;&#19968;&#22825;&#26469;&#21040;&#20844;&#23452;&#23665;&#21476;&#27934;&#21069;&#65292;&#24573;&#28982;&#21548;&#21040;&#26377;&#20154;&#35848;&#35770;&#27835;&#30149;&#26041;&#27861;&#65292;&#21326;&#20311;&#24456;&#22909;&#22855;&#65292;&#36530;&#36827;&#27934;&#37324;&#20599;&#21548;&#65307;&#19968;&#20250;&#20799;&#65292;&#26377;&#20154;&#35828;&#35805;&#20102;&#65292;&#21326;&#20311;&#36825;&#23398;&#29983;&#23601;&#22312;&#30524;&#21069;&#65292;&#21307;&#26415;&#21487;&#20197;&#20256;&#32473;&#20182;&#65307;&#21478;&#22806;&#19968;&#20154;&#35828;&#65292;&#21326;&#20311;&#29983;&#24615;&#36138;&#24515;&#65292;&#19981;&#24604;&#24751;&#20247;&#29983;&#65292;&#19981;&#21487;&#20197;&#20256;&#20182;&#12290;&#21326;&#20311;&#36339;&#20837;&#27934;&#20013;&#65292;&#30475;&#35265;&#20004;&#20301;&#32769;&#20154;&#65292;&#36523;&#19978;&#31359;&#30528;&#26641;&#30382;&#65292;&#22836;&#19978;&#25140;&#30528;&#33609;&#24125;&#12290;</p>
<p>&#21326;&#20311;&#21521;&#21069;&#25308;&#35265;&#20108;&#20301;&#38271;&#32773;&#35828;&#65292;&#21307;&#20154;&#20043;&#26415;&#26159;&#25105;&#25152;&#21916;&#22909;&#65292;&#21482;&#21487;&#24680;&#27809;&#26377;&#36935;&#21040;&#39640;&#20154;&#65292;&#24076;&#26395;&#20004;&#20301;&#36132;&#32773;&#65292;&#20307;&#23519;&#25105;&#30340;&#35802;&#24515;&#65292;&#20256;&#25105;&#21307;&#26415;&#65292;&#32456;&#36523;&#25105;&#37117;&#19981;&#20250;&#36764;&#36127;&#24744;&#30340;&#24681;&#24800;&#65307;&#32769;&#20154;&#35828;&#65292;&#20256;&#20320;&#21307;&#26415;&#21487;&#20197;&#65292;&#20294;&#26159;&#24656;&#24597;&#26085;&#21518;&#20250;&#25302;&#32047;&#20320;&#65307;&#22914;&#26524;&#20320;&#30475;&#20154;&#27809;&#26377;&#39640;&#19979;&#12289;&#36139;&#23500;&#12289;&#36149;&#36145;&#30340;&#20998;&#21035;&#65292;&#19981;&#19987;&#33829;&#38065;&#36130;&#65292;&#19981;&#24597;&#36763;&#21171;&#65292;&#20320;&#23601;&#21487;&#20197;&#36530;&#36807;&#28798;&#31096;&#65307;&#21326;&#20311;&#20877;&#27425;&#25308;&#35874;&#35828;&#65292;&#22307;&#36132;&#30340;&#35805;&#25105;&#19981;&#25954;&#24536;&#35760;&#65292;&#25105;&#37117;&#20250;&#20570;&#21040;&#30340;&#12290;</p>
<p>&#20004;&#20301;&#32769;&#20154;&#31505;&#30528;&#25351;&#30528;&#19996;&#26041;&#30340;&#27934;&#35828;&#65292;&#30707;&#24202;&#19978;&#26377;&#19968;&#26412;&#20070;&#65292;&#20320;&#33258;&#24049;&#25343;&#21435;&#30475;&#65292;&#35201;&#36214;&#24555;&#31163;&#24320;&#23665;&#27934;&#65292;&#35201;&#20445;&#23432;&#31192;&#23494;&#65292;&#19981;&#35201;&#32473;&#19968;&#33324;&#20154;&#30475;&#65307;&#21326;&#20311;&#21018;&#25343;&#21040;&#20070;&#65292;&#22238;&#22836;&#20004;&#20301;&#32769;&#20154;&#24050;&#32463;&#19981;&#35265;&#65307;&#21326;&#20311;&#23475;&#24597;&#22320;&#31163;&#24320;&#20102;&#23665;&#27934;&#65292;&#24573;&#28982;&#38388;&#30707;&#27934;&#23601;&#23849;&#22604;&#20102;&#12290;</p>
<p><strong>&#20511;&#26041;&#21149;&#36138;</strong></p>
<p>&#19977;&#22269;&#26102;&#26399;&#65292;&#26472;&#20462;&#21644;&#26472;&#23445;&#21460;&#20356;&#20108;&#20154;&#20849;&#20107;&#26361;&#25805;&#12290;&#26472;&#20462;&#20026;&#30456;&#24220;&#20027;&#31807;&#65292;&#26472;&#23445;&#20026;&#20891;&#38656;&#23448;&#12290;&#26472;&#20462;&#32874;&#26126;&#21338;&#23398;&#65292;&#20294;&#24643;&#25165;&#25918;&#26103;&#65292;&#23649;&#29359;&#26361;&#25805;&#20043;&#24524;&#65292;&#26368;&#21518;&#34987;&#26361;&#25805;&#20511;&#24785;&#20081;&#20891;&#24515;&#20043;&#32618;&#22788;&#27515;&#12290;</p>
<p>&#26472;&#23445;&#22312;&#20891;&#20013;&#25484;&#31649;&#20891;&#33829;&#31918;&#39287;&#12290;&#20182;&#23448;&#20799;&#34429;&#19981;&#22823;&#65292;&#21487;&#27833;&#27700;&#21364;&#25438;&#20102;&#19981;&#23569;&#65292;&#32463;&#24120;&#20811;&#25187;&#20891;&#39287;&#26469;&#20013;&#39281;&#31169;&#22218;&#12290;&#26472;&#20462;&#36825;&#19968;&#27515;&#65292;&#26472;&#23445;&#30340;&#21518;&#21488;&#20498;&#20102;&#12290;&#26472;&#23445;&#24515;&#20013;&#24820;&#24820;&#19981;&#23433;&#65292;&#33258;&#30693;&#22909;&#26223;&#19981;&#38271;&#65292;&#29983;&#24597;&#26361;&#25805;&#22240;&#21460;&#32618;&#31096;&#21450;&#20110;&#24049;&#65292;&#20110;&#26159;&#25171;&#31639;&#36225;&#26368;&#36817;&#19968;&#27425;&#25276;&#36816;&#20891;&#39287;&#22823;&#25438;&#19968;&#25226;&#65292;&#28982;&#21518;&#21578;&#32769;&#36824;&#20065;&#12290;&#19981;&#26009;&#65292;&#26472;&#23445;&#31361;&#28982;&#24471;&#20102;&#19968;&#31181;&#24618;&#30149;&#65292;&#26082;&#19981;&#21457;&#28903;&#20063;&#19981;&#22836;&#30171;&#65292;&#21482;&#26159;&#33016;&#21475;&#32960;&#38391;&#65292;&#20687;&#19968;&#22359;&#22823;&#30707;&#22836;&#21387;&#30528;&#65292;&#22352;&#20063;&#19981;&#26159;&#65292;&#31449;&#20063;&#19981;&#26159;&#65292;&#36538;&#22312;&#24202;&#19978;&#26356;&#38590;&#21463;&#12290;&#20182;&#35831;&#20102;&#19981;&#23569;&#21307;&#29983;&#35786;&#27835;&#65292;&#20063;&#19981;&#35265;&#22909;&#36716;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#26472;&#23445;&#25171;&#21548;&#21040;&#31070;&#21307;&#21326;&#20311;&#22312;&#38468;&#36817;&#34892;&#21307;&#65292;&#20110;&#26159;&#22810;&#27425;&#27966;&#20154;&#24310;&#35831;&#12290;&#21326;&#20311;&#23545;&#26472;&#23445;&#30340;&#20026;&#23448;&#20043;&#36947;&#26089;&#26377;&#32819;&#38395;&#65292;&#22240;&#27492;&#65292;&#21326;&#20311;&#27599;&#27425;&#37117;&#20511;&#25925;&#19981;&#21435;&#12290;&#26080;&#22856;&#65292;&#26472;&#23445;&#21482;&#22909;&#21629;&#20799;&#23376;&#20146;&#33258;&#36330;&#35831;&#21326;&#20311;&#65292;&#24182;&#30171;&#21741;&#27969;&#28053;&#12290;&#21326;&#20311;&#35265;&#20854;&#35802;&#24691;&#65292;&#36825;&#25165;&#38543;&#21516;&#21069;&#24448;&#12290;&#32463;&#36807;&#26395;&#38395;&#38382;&#20999;&#65292;&#21326;&#20311;&#32473;&#26472;&#23445;&#24320;&#20102;&#20004;&#24352;&#22788;&#26041;&#65292;&#22065;&#20854;&#20381;&#27425;&#26381;&#29992;&#12290;</p>
<p>&#21326;&#20311;&#36208;&#21518;&#65292;&#26472;&#23445;&#23558;&#31532;&#19968;&#20010;&#22788;&#26041;&#25343;&#26469;&#35266;&#30475;&#12290;&#21482;&#35265;&#22788;&#26041;&#19978;&#20889;&#30528;&#65306;&ldquo;&#20108;&#20044;&#12289;&#36807;&#36335;&#40644;&#12289;&#39321;&#38468;&#23376;&#12289;&#36830;&#32728;&#12289;&#29579;&#19981;&#30041;&#34892;&#12289;&#27861;&#22799;&#12289;&#27605;&#25300;&#12289;&#26417;&#30722;&#12290;&rdquo;&#29087;&#30693;&#21476;&#25991;&#31456;&#27861;&#30340;&#26472;&#23445;&#25226;&#36825;&#20843;&#21619;&#33647;&#21517;&#30340;&#22836;&#19968;&#20010;&#23383;&#19978;&#19979;&#36830;&#36143;&#19968;&#30475;&#65292;&#36825;&#19981;&#26126;&#26126;&#26159;&ldquo;&#20108;&#36807;&#39321;&#65288;&#30456;&#65289;&#36830;&#65292;&#29579;&#27861;&#27605;&#26417;&#65288;&#24517;&#35803;&#65289;&rdquo;&#21527;&#65311;</p>
<p>&#26472;&#23445;&#24515;&#20013;&#30340;&#22914;&#24847;&#31639;&#30424;&#34987;&#21326;&#20311;&#28857;&#30772;&#65292;&#19981;&#31105;&#22823;&#24778;&#22833;&#33394;&#65292;&#39069;&#22836;&#19978;&#20919;&#27735;&#30452;&#20882;&#65292;&#20294;&#35273;&#24471;&#33016;&#20013;&#20284;&#20046;&#22909;&#21463;&#20102;&#19968;&#20123;&#12290;&#26472;&#23445;&#36930;&#25171;&#28040;&#20102;&#22312;&#20891;&#39287;&#19978;&#22823;&#25438;&#19968;&#25226;&#30340;&#37034;&#24565;&#12290;</p>
<p>&#25509;&#30528;&#65292;&#20182;&#21448;&#25343;&#36807;&#31532;&#20108;&#20010;&#22788;&#26041;&#65292;&#19968;&#30475;&#65292;&#39039;&#26102;&ldquo;&#21710;&#21568;&rdquo;&#22823;&#21483;&#19968;&#22768;&#65292;&#21475;&#21520;&#40092;&#34880;&#65292;&#26127;&#27515;&#36807;&#21435;&#12290;&#23478;&#20154;&#35265;&#29366;&#21523;&#24908;&#20102;&#65292;&#37117;&#22823;&#21741;&#36215;&#26469;&#12290;</p>
<p>&#21407;&#26469;&#22788;&#26041;&#19978;&#20889;&#30340;&#26159;&#65306;&ldquo;&#24120;&#23665;&#12289;&#20083;&#39321;&#12289;&#23448;&#26690;&#12289;&#26408;&#39321;&#12289;&#30410;&#27597;&#33609;&#12289;&#38468;&#22359;&#12290;&rdquo;&#36825;&#20845;&#21619;&#33647;&#21517;&#30340;&#22836;&#19968;&#20010;&#23383;&#35856;&#38899;&#26159;&ldquo;&#24120;&#65288;&#36175;&#65289;&#20083;&#65288;&#27741;&#65289;&#23448;&#65288;&#26874;&#65289;&#26408;&#30410;&#65288;&#19968;&#65289;&#38468;&#65288;&#21103;&#65289;&rdquo;&#12290;&#22914;&#27492;&ldquo;&#33647;&#26041;&rdquo;&#65292;&#26472;&#23445;&#35265;&#20102;&#65292;&#19981;&#30001;&#27668;&#28779;&#25915;&#24515;&#65292;&#32925;&#32966;&#20465;&#35010;&#12290;</p>
<p>&#36807;&#20102;&#22909;&#19968;&#20250;&#20799;&#65292;&#26472;&#23445;&#34987;&#23478;&#20154;&#21741;&#22768;&#24778;&#37266;&#12290;&#20182;&#30529;&#24320;&#30524;&#30555;&#65292;&#20498;&#35273;&#24471;&#24515;&#36731;&#36523;&#29245;&#65292;&#33016;&#37096;&#20877;&#20063;&#27809;&#26377;&#32960;&#38391;&#30340;&#24863;&#35273;&#65292;&#30149;&#31455;&#28982;&#30154;&#24840;&#20102;&#12290;</p>
<p>&#27492;&#26102;&#21326;&#20311;&#19981;&#35831;&#33258;&#26469;&#65292;&#20182;&#23545;&#26472;&#23445;&#35828;&#65306;&ldquo;&#20320;&#20043;&#25152;&#20197;&#33016;&#37096;&#38391;&#32960;&#65292;&#26159;&#22240;&#20026;&#32922;&#20869;&#30208;&#34880;&#31215;&#32467;&#65292;&#20035;&#36138;&#23146;&#27668;&#37057;&#20957;&#38598;&#32780;&#33268;&#12290;&#29616;&#22312;&#27668;&#38543;&#27735;&#20986;&#65292;&#21520;&#23613;&#30208;&#34880;&#65292;&#31215;&#28040;&#30208;&#21270;&#65292;&#24694;&#30149;&#24050;&#38500;&#12290;&#21482;&#26159;&#36523;&#23376;&#34394;&#24369;&#65292;&#25105;&#20877;&#32473;&#20320;&#24320;&#19968;&#21058;&#34917;&#26041;&#65292;&#20320;&#26381;&#21518;&#23450;&#20250;&#30154;&#24840;&#12290;&rdquo;&#26472;&#23445;&#26381;&#21518;&#26524;&#28982;&#36523;&#20307;&#36880;&#28176;&#24247;&#22797;&#12290;&#20174;&#27492;&#65292;&#26472;&#23445;&#20877;&#20063;&#19981;&#25954;&#24178;&#20811;&#25187;&#20891;&#38656;&#31918;&#39287;&#20043;&#20107;&#20102;&#12290;</p>
<p><strong>&#31070;&#20256;&#21307;&#36947;&#30340;&#30001;&#26469;</strong></p>
<p>&#29579;&#21187;&#26159;&#21776;&#26397;&#21021;&#24180;&#20154;&#65292;&#26377;&#21517;&#30340;&#12298;&#28373;&#29579;&#38401;&#24207;&#12299;&#26159;&#20854;&#20316;&#21697;&#65292;&#26361;&#20803;&#26159;&#29579;&#21187;&#30340;&#22909;&#21451;&#65292;&#24403;&#26102;&#20303;&#22312;&#38271;&#23433;&#12290;&#26681;&#25454;&#12298;&#26032;&#21776;&#20070;&middot;&#29579;&#21187;&#20256;&#12299;&#65292;&#29579;&#21187;&#19982;&#26361;&#20803;&#20132;&#21451;&#65292;&#20174;&#26361;&#20803;&#23398;&#20064;&#35768;&#22810;&#21307;&#23398;&#30340;&#31192;&#26415;&#12290;&#29579;&#21187;&#22312;&#12298;&#40644;&#24093;&#20843;&#21313;&#19968;&#38590;&#32463;&#24207;&#12299;&#20013;&#36879;&#38706;&#21307;&#36947;&#20256;&#25215;&#30340;&#35889;&#24207;&#65306;&#23696;&#20271;&rarr;&#40644;&#24093;&rarr;&#21382;&#20061;&#24072;&rarr;&#20234;&#23609;&rarr;&#21830;&#27748;&rarr;&#21382;&#20845;&#24072;&rarr;&#23004;&#22826;&#20844;&rarr;&#25991;&#29579;&rarr;&#21382;&#20061;&#24072;&rarr;&#21307;&#21644;&rarr;&#21382;&#20845;&#24072;&rarr;&#25153;&#40522;&rarr;&#21382;&#20061;&#24072;&rarr;&#21326;&#20311;&rarr;&#21382;&#20845;&#24072;&rarr;&#40644;&#20844;&rarr;&#26361;&#20803;&#12290;&#65288;&#27492;&#24207;&#25910;&#23384;&#22312;&#23435;&#20195;&#12298;&#25991;&#33489;&#33521;&#21326;&#12299;&#65289;</p>
<p>&ldquo;&#21307;&#36947;&rdquo;&#36215;&#28304;&#20110;&#19978;&#24093;&#65288;&#29577;&#30343;&#19978;&#24093;&#65289;&#65292;&#21518;&#32463;&#20808;&#24072;&#65288;&#23696;&#20271;&#30340;&#32769;&#24072;&#65289;&#19982;&#23696;&#20271;&#65292;&#20256;&#19982;&#40644;&#24093;&#65288;&#19978;&#24093;&rarr;&#20808;&#24072;&rarr;&#23696;&#20271;&rarr;&#40644;&#24093;&#65289;&#12290;&#40644;&#24093;&#20877;&#23558;&ldquo;&#21307;&#36947;&rdquo;&#20256;&#32473;&#38647;&#20844;&#65292;&#21518;&#20256;&#21040;&#21830;&#26397;&#19982;&#21608;&#26397;&#30340;&#29579;&#23460;&#65292;&#20877;&#20256;&#21040;&#25112;&#22269;&#26102;&#20195;&#30340;&#25153;&#40522;&#65288;&#20108;&#21315;&#22235;&#30334;&#24180;&#21069;&#65289;&#19982;&#19996;&#27721;&#26411;&#24180;&#30340;&#21326;&#20311;&#65288;&#19968;&#21315;&#20843;&#30334;&#24180;&#21069;&#65289;&#12290;&#25153;&#40522;&#19982;&#21326;&#20311;&#34987;&#31216;&#20026;&ldquo;&#31070;&#21307;&rdquo;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#26159;&#40644;&#24093;&ldquo;&#21307;&#36947;&rdquo;&#30340;&#27491;&#20256;&#24351;&#23376;&#65292;&#25152;&#20197;&#23637;&#29616;&#20986;&#26469;&#30340;&#23601;&#26159;&#24443;&#35270;&#33105;&#33039;&#65288;&#36879;&#35270;&#20154;&#20307;&#65289;&#12289;&#27927;&#32928;&#21043;&#33015;&#20043;&#26415;&#65288;&#24320;&#20992;&#20570;&#25163;&#26415;&#65289;&#30340;&ldquo;&#31070;&#25216;&rdquo;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21326;&#20311;" rel="tag">&#21326;&#20311;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-55</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21326;&#20311;&#30340;&#25925;&#20107;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li>
<li><a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li>
<li><a href="/t-20-16">&#26085;&#26412;&#39318;&#20301;&#21315;&#37324;&#30524;&#22899;&#23376;&#34987;&#31185;&#23398;&#23478;&#23475;&#27515;</a></li>
<li><a href="/t-20-23">&#21326;&#20311;&#25945;&#20320;&#30561;&#35273;4&#20010;&#25106;&#24459;&#65306;&#24819;&#32769;&#37117;&#38590;!</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-55" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
