<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;../uploads/big/5664922973241344.jpg&quot; alt=&quot;&quot; /&gt;&lt;/str" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/26 &#8226; &#20849;402&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><strong><img src="../uploads/big/5664922973241344.jpg" alt="" /></strong></p>
<p style="text-align: center;"><strong><img src="../uploads/big/5632006343884800.jpg" alt="" /></strong></p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><strong>&#26753;&#27494;&#24093;&#23815;&#23578;&#20462;&#28860;&#65292;&#22823;&#21147;&#24344;&#25196;&#20315;&#27861;&#65292;&#30041;&#19979;&#35768;&#22810;&#20256;&#22855;&#25925;&#20107;&#12290;&#31034;&#24847;&#22270;&#65288;PIXABAY.COM&#65289;</strong><br /><br /></p>
<p>&#12304;&#26032;&#21776;&#20154;2019&#24180;04&#26376;26&#26085;&#35759;&#12305;&#21326;&#22799;5000&#24180;&#30340;&#21382;&#21490;&#38271;&#27827;&#20013;&#65292;&#21531;&#20027;&#24093;&#29579;&#33464;&#33464;&#12290;&#26377;&#19981;&#23569;&#24093;&#29579;&#22312;&#25512;&#21160;&#20419;&#36827;&#20315;&#36947;&#30340;&#20852;&#30427;&#19978;&#65292;&#36215;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#21335;&#21271;&#26397;&#26102;&#26399;&#30340;&#21335;&#26397;&#30343;&#24093;&#26753;&#27494;&#24093;&#33831;&#34893;&#23601;&#26159;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#19968;&#20301;&#12290;&#26753;&#27494;&#24093;&#23815;&#23578;&#20462;&#28860;&#65292;&#22823;&#21147;&#24344;&#25196;&#20315;&#27861;&#65292;&#36824;&#30041;&#19979;&#20102;&#35768;&#22810;&#20256;&#22855;&#25925;&#20107;&#12290;</p>
<p><strong>&#34479;&#34451;&#36716;&#29983;</strong></p>
<p>&#19996;&#26187;&#26411;&#24180;&#65292;&#21315;&#20315;&#23546;&#30340;&#22823;&#36890;&#31109;&#24072;&#38381;&#20851;&#19977;&#24180;&#65292;&#26085;&#26085;&#35829;&#35835;&#12298;&#27861;&#21326;&#32463;&#12299;&#65292;&#22312;&#20182;&#25151;&#21069;&#30340;&#22825;&#20117;&#37324;&#65292;&#26377;&#19968;&#26465;&#26377;&#28789;&#24615;&#30340;&#30333;&#39048;&#34479;&#34451;&#65292;&#21548;&#31109;&#24072;&#35829;&#32463;&#19977;&#24180;&#65292;&#24471;&#20102;&#20462;&#28860;&#30340;&#26426;&#32536;&#12290;</p>
<p>&#19968;&#22825;&#65292;&#19968;&#21517;&#23567;&#27801;&#24357;&#26469;&#21040;&#22825;&#20117;&#38148;&#33609;&#65292;&#26080;&#24847;&#20013;&#25226;&#30333;&#39048;&#34479;&#34451;&#26025;&#20026;&#20004;&#27573;&#65292;&#23567;&#27801;&#24357;&#36830;&#22768;&#35828;&#65306;&#20170;&#26085;&#20260;&#20102;&#19968;&#21629;&#65292;&#32618;&#36807;&#65292;&#32618;&#36807;&#65281;&#25496;&#20123;&#22303;&#26469;&#22475;&#20102;&#34479;&#34451;&#12290;</p>
<p>&#21487;&#36825;&#34479;&#34451;&#22240;&#20026;&#21548;&#20102;&#20315;&#32463;&#65292;&#24471;&#20197;&#36716;&#29983;&#20154;&#36523;&#12290;&#20182;&#36716;&#29983;&#22312;&#27743;&#33487;&#19968;&#20010;&#31351;&#33510;&#20154;&#23478;&#65292;&#21517;&#21483;&#33539;&#36947;&#65292;&#21018;&#38271;&#22823;&#23601;&#29238;&#27597;&#21452;&#20129;&#12290;&#33539;&#36947;&#23601;&#20986;&#23478;&#21040;&#20809;&#21270;&#23546;&#20013;&#20570;&#20102;&#20249;&#22827;&#65292;&#27861;&#21517;&#26222;&#33021;&#65292;&#22312;&#31354;&#35895;&#27861;&#24072;&#24231;&#19979;&#36319;&#30528;&#20462;&#28860;&#65292;&#20182;&#32769;&#23454;&#32943;&#21507;&#33510;&#65292;&#27575;&#21220;&#20239;&#20107;&#38271;&#32769;&#12290;</p>
<p>&#26222;&#33021;&#34429;&#19981;&#35782;&#23383;&#65292;&#21364;&#25226;&#19968;&#37096;&#12298;&#27861;&#21326;&#32463;&#12299;&#32972;&#35829;&#22914;&#27969;&#65292;&#26089;&#26202;&#19968;&#26377;&#31354;&#38386;&#20415;&#35829;&#32463;&#20462;&#28860;&#65292;30&#20313;&#24180;&#21220;&#21220;&#24691;&#24691;&#12290;</p>
<p>&#19968;&#26085;&#65292;&#26222;&#33021;&#21548;&#35828;&#21315;&#20315;&#23546;&#22823;&#36890;&#31109;&#24072;&#22352;&#21270;&#21435;&#20102;&#65292;&#20110;&#26159;&#21160;&#20102;&#24819;&#36716;&#29983;&#30340;&#24565;&#22836;&#65292;&#31354;&#35895;&#27861;&#24072;&#21578;&#35785;&#20182;&#65306;&#20320;&#34429;&#20063;&#36319;&#30528;&#20462;&#34892;&#65292;&#27605;&#31455;&#36824;&#27809;&#26377;&#25720;&#33879;&#38376;&#36851;&#12290;&#20110;&#26159;&#32473;&#33539;&#36947;&#25480;&#35760;&#65292;&#24182;&#22065;&#21648;&#20182;&#65306;&#23433;&#20928;&#22362;&#23432;&#65292;&#19981;&#35201;&#22916;&#24565;&#65292;&#21435;&#25237;&#20010;&#22909;&#21435;&#22788;&#12290;&#20110;&#26159;&#26222;&#33021;&#20415;&#22352;&#21270;&#32780;&#21435;&#12290;</p>
<p><strong>&#22827;&#22971;&#21516;&#20462;</strong></p>
<p>&#33539;&#36947;&#36825;&#27425;&#36716;&#29983;&#21040;&#19968;&#20010;&#23500;&#36149;&#20154;&#23478;&#12290;&#36716;&#29983;&#21040;&#20960;&#21313;&#37324;&#22806;&#30449;&#30489;&#21439;&#30340;&#19968;&#20010;&#21483;&#40644;&#23696;&#30340;&#22823;&#21592;&#22806;&#23478;&#37324;&#12290;&#21487;&#26159;&#36825;&#23156;&#23401;&#19968;&#29983;&#19979;&#26469;&#23601;&#27809;&#23436;&#27809;&#20102;&#22320;&#21741;&#65292;&#22902;&#20063;&#19981;&#21507;&#65292;&#21483;&#40644;&#21592;&#22806;&#22827;&#22919;&#24515;&#24613;&#22914;&#28954;&#12290;</p>
<p>&#26377;&#20154;&#21578;&#35785;&#20182;&#20204;&#35828;&#65306;&#20809;&#21270;&#23546;&#30340;&#31354;&#35895;&#27861;&#24072;&#33021;&#30693;&#36807;&#21435;&#26410;&#26469;&#65292;&#20320;&#21435;&#25308;&#27714;&#19968;&#19979;&#65292;&#30475;&#36825;&#23401;&#23376;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#31354;&#35895;&#27861;&#24072;&#30693;&#36947;&#21518;&#65292;&#23601;&#36214;&#21040;&#40644;&#21592;&#22806;&#23478;&#37324;&#65292;&#25720;&#33879;&#23567;&#20799;&#30340;&#22836;&#65292;&#22312;&#23567;&#20799;&#30340;&#32819;&#26421;&#36793;&#36731;&#36731;&#35828;&#20102;&#20960;&#21477;&#65292;&#23567;&#23478;&#20249;&#23601;&#20877;&#20063;&#19981;&#21741;&#20102;&#12290;&#21407;&#26469;&#65292;&#33539;&#36947;&#26159;&#24819;&#35201;&#24072;&#29238;&#32473;&#20182;&#25480;&#35760;&#21602;&#12290;</p>
<p>&#20247;&#20154;&#37117;&#24456;&#24778;&#24322;&#65292;&#37027;&#40644;&#21592;&#22806;&#24685;&#25964;&#22320;&#23545;&#27861;&#24072;&#35828;&#65306;&#24453;&#28385;&#21608;&#23681;&#23601;&#36865;&#21040;&#36149;&#21049;&#23492;&#21517;&#20986;&#23478;&#12290;&#23567;&#23401;&#21608;&#23681;&#30340;&#26102;&#20505;&#65292;&#23601;&#25265;&#21040;&#31354;&#35895;&#27861;&#24072;&#37027;&#37324;&#21462;&#20102;&#27861;&#21517;&#40644;&#22797;&#20161;&#12290;&#26449;&#37324;&#20154;&#37117;&#30693;&#36947;&#20102;&#65292;&#36825;&#20010;&#23401;&#23376;&#26159;&#20809;&#21270;&#23546;&#37324;&#33539;&#36947;&#36716;&#29983;&#26469;&#30340;&#65292;&#26085;&#21518;&#24517;&#28982;&#23500;&#36149;&#12290;</p>
<p>&#40644;&#22797;&#20161;&#19968;&#24515;&#24819;&#20462;&#28860;&#65292;&#21040;&#20102;&#21313;&#20116;&#20845;&#23681;&#65292;&#23478;&#37324;&#20026;&#20182;&#23094;&#20102;&#19968;&#20301;&#31461;&#22826;&#23561;&#30340;&#21315;&#37329;&#65292;&#21487;&#24039;&#36825;&#31461;&#23567;&#22992;&#33258;&#24188;&#23601;&#21916;&#35835;&#20315;&#32463;&#65292;&#20063;&#19968;&#24515;&#24819;&#20986;&#23478;&#12290;&#20110;&#26159;&#36825;&#20108;&#20154;&#32467;&#23130;&#21518;&#21364;&#19981;&#20570;&#22827;&#22971;&#65292;&#19968;&#36215;&#25226;&#23478;&#24403;&#20316;&#20315;&#22530;&#65292;&#27599;&#26085;&#24565;&#32463;&#25171;&#22352;&#20462;&#28860;&#12290;</p>
<p>&#19977;&#24180;&#36807;&#21435;&#20102;&#65292;&#19968;&#26085;&#20004;&#20154;&#27491;&#20837;&#23450;&#21602;&#12290;&#40644;&#22797;&#20161;&#24573;&#28982;&#30475;&#35265;&#19968;&#20010;&#32654;&#20154;&#20799;&#36807;&#26469;&#35201;&#32544;&#32501;&#12290;&#20182;&#21018;&#26377;&#20123;&#21160;&#24515;&#65292;&#23601;&#22238;&#36716;&#36807;&#24515;&#31070;&#65292;&#21487;&#26159;&#21049;&#37027;&#29369;&#35947;&#20013;&#65292;&#31361;&#28982;&#19968;&#22768;&#21709;&#35265;&#21040;&#28779;&#20809;&#32557;&#32469;&#65292;&#24778;&#37266;&#36807;&#26469;&#20102;&#12290;&#22797;&#20161;&#23601;&#23545;&#22971;&#23376;&#35828;&#20102;&#27492;&#20107;&#12290;&#31461;&#23567;&#22992;&#35828;&#65306;&#25105;&#20204;&#21435;&#38382;&#38382;&#31354;&#35895;&#27861;&#24072;&#12290;</p>
<p>&#35265;&#21040;&#27861;&#24072;&#65292;&#27861;&#24072;&#35828;&#65306;&#27442;&#24565;&#25191;&#33879;&#19968;&#36215;&#65292;&#23601;&#34987;&#32641;&#32458;&#20303;&#20102;&#12290;&#20320;&#24471;&#20877;&#36716;&#29983;&#20174;&#20854;&#20182;&#26041;&#38754;&#35299;&#33073;&#65292;&#26368;&#21518;&#25165;&#33021;&#22278;&#28385;&#65292;&#20320;&#20204;&#20457;&#37117;&#21435;&#36716;&#29983;&#21543;&#12290;&#20197;&#21069;&#20462;&#28860;&#26159;&#24456;&#20005;&#26684;&#24456;&#33510;&#30340;&#65292;&#23601;&#22240;&#20026;&#36825;&#20040;&#19968;&#20010;&#25191;&#30528;&#24515;&#20045;&#36215;&#65292;&#20004;&#20154;&#23601;&#24471;&#20877;&#21382;&#36718;&#22238;&#20043;&#33510;&#12290;&#12288;&#12288;</p>
<p>&#20110;&#26159;&#20004;&#20154;&#22238;&#21040;&#23478;&#65292;&#21578;&#35785;&#20182;&#20204;&#30340;&#20859;&#23064;&#21644;&#20004;&#21517;&#20365;&#22899;&#65292;&#23601;&#19968;&#36215;&#22352;&#21270;&#20102;&#12290;&#36825;&#20301;&#20859;&#23064;&#24179;&#26102;&#20063;&#36319;&#30528;&#20462;&#28860;&#65292;&#19968;&#35265;&#27492;&#26223;&#65292;&#33258;&#24049;&#20063;&#22352;&#21270;&#20102;&#12290;</p>
<p><strong>&#25925;&#20154;&#30456;&#32858;</strong></p>
<p>&#37027;&#40644;&#22797;&#20161;&#22352;&#21270;&#30340;&#26102;&#20505;&#65292;&#27491;&#22909;&#26159;&#19990;&#32964;&#20043;&#23478;&#65292;&#20848;&#38517;&#33831;&#39034;&#20043;&#30340;&#22971;&#23376;&#24352;&#27663;&#23558;&#35201;&#20998;&#23081;&#30340;&#26102;&#20505;&#12290;&#33831;&#39034;&#20043;&#23601;&#26159;&#40784;&#39640;&#24093;&#30340;&#26063;&#24351;&#12290;</p>
<p>&#24352;&#27663;&#22812;&#37324;&#26790;&#35265;&#19968;&#20010;&#36523;&#38271;&#19976;&#20313;&#34926;&#26381;&#20885;&#26066;&#30340;&#37329;&#20154;&#12290;&#19968;&#32676;&#32418;&#34915;&#20154;&#65292;&#36710;&#20174;&#31751;&#25317;&#65292;&#26469;&#21040;&#33831;&#23478;&#22530;&#19978;&#27463;&#19979;&#12290;&#36825;&#20010;&#37329;&#36523;&#20154;&#65292;&#29420;&#33258;&#36827;&#21040;&#24352;&#27663;&#25151;&#37324;&#65292;&#26395;&#30528;&#24352;&#27663;&#19979;&#25308;&#12290;&#24352;&#27663;&#24778;&#24908;&#20043;&#19979;&#27491;&#35201;&#38382;&#65292;&#24653;&#24794;&#38388;&#26790;&#37324;&#37266;&#26469;&#65292;&#23601;&#29983;&#19979;&#19968;&#20010;&#20799;&#23376;&#12290;</p>
<p>&#27492;&#23376;&#33258;&#29983;&#26469;&#20415;&#20250;&#21884;&#21880;&#65292;&#29366;&#35980;&#22855;&#20255;&#65292;&#34382;&#30446;&#40857;&#39068;&#65292;&#39048;&#39033;&#26377;&#19968;&#36947;&#22278;&#20809;&#65292;&#21491;&#25163;&#26377;&#32441;&#21360;&#26352;&ldquo;&#27494;&rdquo;&#65292;&#25925;&#21462;&#21517;&#33831;&#34893;&#12290;&#20843;&#12289;&#20061;&#23681;&#26102;&#65292;&#36523;&#19978;&#24322;&#39321;&#19981;&#25955;&#12290;&#32874;&#26126;&#25165;&#25935;&#65292;&#25991;&#31456;&#20070;&#32752;&#65292;&#20154;&#19981;&#21487;&#21450;&#12290;&#20134;&#25797;&#38271;&#35848;&#20853;&#65292;&#26009;&#25932;&#21046;&#32988;&#65292;&#35851;&#26080;&#36951;&#31574;&#12290;</p>
<p>&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#35828;&#26753;&#27494;&#24093;&ldquo;&#21338;&#23398;&#33021;&#25991;&#65292;&#38452;&#38451;&#12289;&#21345;&#31726;&#12289;&#39569;&#23556;&#12289;&#22768;&#24459;&#12289;&#33609;&#38582;&#12289;&#22260;&#26827;&#20803;&#19981;&#31934;&#22937;&#12290;&rdquo;</p>
<p>&#33831;&#34893;&#31245;&#22823;&#65292;&#21338;&#23398;&#22810;&#36890;&#65292;&#22909;&#31609;&#30053;&#65292;&#26377;&#25991;&#27494;&#25165;&#24178;&#65292;&#26102;&#27969;&#21517;&#36744;&#37117;&#23545;&#20182;&#25512;&#23815;&#21313;&#20998;&#12290;&#20182;&#30340;&#23621;&#23460;&#19978;&#24120;&#26377;&#20113;&#27668;&#65292;&#35265;&#21040;&#20182;&#30340;&#20154;&#37117;&#19981;&#30001;&#33258;&#20027;&#22320;&#32899;&#28982;&#36215;&#25964;&#65292;&#36830;&#38271;&#36744;&#37117;&#19981;&#25954;&#38543;&#24847;&#21644;&#20182;&#24320;&#29609;&#31505;&#12290;</p>
<p>&#24403;&#26102;&#20182;&#19982;&#27784;&#32422;&#12289;&#35874;&#26383;&#12289;&#29579;&#34701;&#12289;&#33831;&#29723;&#12289;&#33539;&#20113;&#12289;&#20219;&#26121;&#12289;&#38470;&#20501;&#31561;&#22909;&#21451;&#34987;&#31216;&#20026;&ldquo;&#20843;&#21451;&rdquo;&#65292;&#20854;&#20013;&#33831;&#34893;&#26368;&#26377;&#32966;&#35782;&#12290;&#40644;&#22797;&#20161;&#21270;&#29983;&#20043;&#26102;&#65292;&#21407;&#26469;&#22902;&#23064;&#36716;&#19990;&#20026;&#33539;&#20113;&#65292;&#20108;&#20365;&#22899;&#19968;&#20010;&#36716;&#19990;&#20026;&#27784;&#32422;&#65292;&#21478;&#19968;&#20010;&#36716;&#19990;&#20026;&#20219;&#26121;&#65292;&#19982;&#33831;&#34893;&#21516;&#22312;&#31455;&#38517;&#29579;&#35199;&#24220;&#20026;&#23448;&#65292;&#26082;&#28982;&#26377;&#36825;&#20040;&#22823;&#30340;&#32536;&#20998;&#65292;&#33258;&#28982;&#20041;&#27668;&#30456;&#21512;&#12290;</p>
<p>&#21518;&#26469;&#33539;&#20113;&#22312;&#33831;&#34893;&#25163;&#19979;&#20219;&#21672;&#35758;&#65292;&#20219;&#26121;&#20026;&#21442;&#35851;&#65292;&#27784;&#32422;&#20026;&#20365;&#20013;&#12290;&#33831;&#34893;&#31216;&#24093;&#21518;&#27784;&#32422;&#20889;&#20102;&#12298;&#23435;&#20070;&#12299;&#12289;&#12298;&#40784;&#32426;&#12299;&#31561;&#20070;&#65292;&#32780;&#35874;&#26387;&#21017;&#26159;&#24403;&#26102;&#26377;&#21517;&#30340;&#35799;&#20154;&#12290;&#36718;&#22238;&#36716;&#29983;&#20013;&#65292;&#24681;&#20063;&#22909;&#24616;&#20063;&#22909;&#65292;&#22823;&#23478;&#25152;&#36935;&#21040;&#30340;&#20854;&#23454;&#37117;&#26159;&#25925;&#20154;&#12290;</p>
<p><br /><strong>&#27801;&#24357;&#36824;&#21629;</strong></p>
<p>&#26753;&#27494;&#24093;&#33831;&#34893;&#30331;&#24471;&#24093;&#20301;&#20043;&#21518;&#65292;&#25913;&#22269;&#21495;&#20026;&#26753;&#12290;&#20315;&#24615;&#20154;&#20154;&#37117;&#26377;&#65292;&#20182;&#19968;&#24515;&#20462;&#20315;&#65292;&#32780;&#19988;&#21463;&#20102;&#25106;&#12290;&#20182;&#24456;&#21916;&#27426;&#23547;&#25214;&#37027;&#20123;&#24471;&#36947;&#39640;&#20154;&#12290;&#24403;&#26102;&#26377;&#20010;&#21483;&#27068;&#22836;&#30340;&#20711;&#20154;&#65292;&#20462;&#28860;&#21313;&#20998;&#31934;&#36827;&#65292;&#26753;&#27494;&#24093;&#38750;&#24120;&#25964;&#20329;&#20182;&#12290;</p>
<p>&#19968;&#22825;&#26753;&#27494;&#24093;&#27966;&#20351;&#33251;&#19979;&#35791;&#20070;&#21483;&#27068;&#22836;&#26187;&#35265;&#12290;&#24403;&#26102;&#20182;&#27491;&#21644;&#27784;&#32422;&#19979;&#26827;&#65292;&#24819;&#35201;&#26432;&#19978;&#19968;&#27573;&#65292;&#36825;&#37324;&#20351;&#33251;&#36830;&#31104;&#19977;&#27425;&#65292;&#20182;&#20840;&#19981;&#21548;&#24471;&#65292;&#21475;&#37324;&#35828;&#65306;&ldquo;&#26432;&#21364;&rdquo;&#12290;&#20351;&#33251;&#20197;&#20026;&#35201;&#26432;&#27068;&#22836;&#65292;&#39532;&#19978;&#23601;&#25226;&#27068;&#22836;&#25512;&#20986;&#21435;&#26432;&#20102;&#12290;</p>
<p>&#27494;&#24093;&#19979;&#23436;&#26827;&#23601;&#35828;&#65306;&ldquo;&#21483;&#27068;&#22836;&#24072;&#36827;&#26469;&#12290;&rdquo;&#20351;&#33251;&#22238;&#31572;&#65306;&ldquo;&#24050;&#22857;&#26088;&#26432;&#20102;&#12290;&rdquo;&#27494;&#24093;&#22823;&#24778;&#65292;&#25165;&#26126;&#30333;&#26159;&#26432;&#26827;&#26102;&#35823;&#21548;&#20043;&#25925;&#65306;&ldquo;&#20182;&#20020;&#27515;&#21069;&#35828;&#20160;&#20040;&#27809;&#26377;&#65311;&rdquo;&#20351;&#33251;&#35828;&#65306;&ldquo;&#20182;&#35828;&#65292;&#25105;&#27809;&#26377;&#32618;&#65292;&#21069;&#19990;&#20570;&#23567;&#27801;&#24357;&#30340;&#26102;&#20505;&#65292;&#29992;&#38081;&#38201;&#38148;&#33609;&#65292;&#38169;&#36865;&#20102;&#19968;&#26465;&#34479;&#34451;&#30340;&#21629;&#65292;&#27494;&#24093;&#24403;&#26102;&#26159;&#37027;&#20010;&#34479;&#34451;&#65292;&#20170;&#29983;&#35813;&#36824;&#20182;&#21629;&#12290;&rdquo;&#27494;&#24093;&#21548;&#20102;&#27969;&#27882;&#24724;&#24680;&#65292;&#19981;&#36807;&#20063;&#27809;&#29992;&#20102;&#12290;&#34429;&#28982;&#37027;&#27068;&#22836;&#20711;&#20154;&#27424;&#27494;&#24093;&#19968;&#21629;&#65292;&#21487;&#26159;&#27068;&#22836;&#27492;&#29983;&#24050;&#32463;&#26159;&#19968;&#20010;&#20462;&#28860;&#20154;&#20102;&#65292;&#26432;&#20462;&#28860;&#20154;&#30340;&#32618;&#36807;&#21487;&#26159;&#22825;&#22823;&#30340;&#12290;</p>
<p><strong>&#37325;&#32493;&#21069;&#32536;</strong></p>
<p>&#22240;&#20026;&#27068;&#22836;&#30340;&#20107;&#24773;&#65292;&#27494;&#24093;&#19968;&#36830;&#22909;&#20960;&#22825;&#38391;&#38391;&#19981;&#20048;&#12290;&#27784;&#32422;&#30475;&#20986;&#20102;&#20182;&#30340;&#24515;&#24605;&#65292;&#20110;&#26159;&#27966;&#20154;&#22235;&#22788;&#25506;&#35775;&#39640;&#20711;&#12290;&#38395;&#24471;&#37117;&#22478;&#21313;&#37324;&#22806;&#23601;&#26377;&#19968;&#20010;&#27861;&#21495;&#21483;&#36947;&#26519;&#25903;&#30340;&#39640;&#20711;&#22312;&#32467;&#24208;&#20462;&#34892;&#65292;&#20110;&#26159;&#36214;&#32039;&#25253;&#21578;&#32473;&#20102;&#26753;&#27494;&#24093;&#12290;&#27494;&#24093;&#21548;&#20102;&#24456;&#39640;&#20852;&#65292;&#23601;&#22823;&#36215;&#37550;&#33286;&#65292;&#26071;&#26075;&#40723;&#21561;&#30340;&#19968;&#40784;&#20986;&#22478;&#21435;&#37027;&#33541;&#24245;&#37324;&#26469;&#36814;&#25903;&#20844;&#12290;</p>
<p>&#25903;&#20844;&#24050;&#20808;&#30693;&#20102;&#65292;&#24245;&#37324;&#37117;&#25910;&#25342;&#20572;&#24403;&#20934;&#22791;&#36215;&#34892;&#20102;&#12290;&#27494;&#24093;&#19982;&#27784;&#32422;&#21040;&#24245;&#37324;&#65292;&#27494;&#24093;&#23624;&#23562;&#19979;&#25308;&#65292;&#23562;&#25903;&#20844;&#20026;&#24072;&#12290;&#34892;&#31036;&#24050;&#27605;&#65292;&#25903;&#20844;&#35828;&#36947;&#65306;&ldquo;&#38491;&#19979;&#35831;&#22352;&#65292;&#21463;&#23567;&#20711;&#30340;&#25308;&#12290;&rdquo;&#27494;&#24093;&#35828;&#36947;&#65306;&ldquo;&#21738;&#26366;&#35265;&#24072;&#25308;&#24466;&#65311;&rdquo;&#25903;&#20844;&#31572;&#36947;&#65306;&ldquo;&#20134;&#19981;&#26366;&#35265;&#22971;&#25239;&#22827;&#12290;&rdquo;</p>
<p>&#21482;&#36825;&#19968;&#21477;&#35805;&#65292;&#27494;&#24093;&#21548;&#20102;&#65292;&#23601;&#22914;&#25552;&#19968;&#26742;&#20919;&#27700;&#65292;&#20174;&#39030;&#38376;&#19978;&#27975;&#19979;&#26469;&#65292;&#36941;&#36523;&#37221;&#40635;&#65292;&#24515;&#19981;&#30693;&#24590;&#22320;&#35905;&#28982;&#27934;&#24443;&#65292;&#23601;&#30465;&#24735;&#20102;&#21069;&#19990;&#40644;&#22797;&#20161;&#12289;&#31461;&#23567;&#22992;&#20043;&#20107;&#12290;&#21407;&#26469;&#37027;&#31461;&#23567;&#22992;&#25237;&#29983;&#22312;&#25903;&#23478;&#12290;</p>
<p>&#20108;&#20154;&#19968;&#31505;&#35299;&#24847;&#12290;&#27494;&#24093;&#23601;&#35831;&#25903;&#20844;&#19968;&#21516;&#22238;&#26397;&#65292;&#25903;&#20844;&#20303;&#22312;&#20415;&#27583;&#25995;&#38401;&#37324;&#12290;&#27494;&#24093;&#27599;&#26085;&#36864;&#26397;&#20415;&#21040;&#38401;&#20013;&#19982;&#25903;&#20844;&#20999;&#30923;&#12290;&#25903;&#20844;&#19982;&#27494;&#24093;&#36947;&#65306;&ldquo;&#25105;&#22312;&#27492;&#32456;&#26159;&#19981;&#20415;&#65292;&#19982;&#38491;&#19979;&#21035;&#20102;&#65292;&#20173;&#21040;&#24245;&#37324;&#21435;&#20303;&#21543;&#12290;&rdquo;&#27494;&#24093;&#36947;&#65306;&ldquo;&#31163;&#27492;&#38388;&#19977;&#21313;&#37324;&#65292;&#26377;&#20010;&#30333;&#40548;&#23665;&#65292;&#26368;&#26159;&#28165;&#24189;&#20185;&#22659;&#20043;&#25152;&#12290;&#26389;&#21435;&#24314;&#36896;&#20010;&#23546;&#21049;&#65292;&#35831;&#24744;&#21040;&#37027;&#37324;&#21435;&#20303;&#12290;&rdquo;&#25903;&#20844;&#24212;&#20801;&#20102;&#12290;&#27494;&#24093;&#24046;&#23448;&#36164;&#36153;&#30334;&#19975;&#30563;&#36896;&#36825;&#20010;&#23665;&#23546;&#65292;&#26497;&#22303;&#26408;&#20043;&#32654;&#65292;&#27583;&#21049;&#31109;&#25151;&#25968;&#21315;&#30334;&#38388;&#65292;&#20711;&#20154;&#21315;&#30334;&#20313;&#12290;&#21462;&#21517;&#21516;&#27888;&#23546;&#65292;&#22827;&#22919;&#21516;&#30331;&#20315;&#22320;&#20043;&#24847;&#12290;</p>
<p><strong>&#26753;&#27494;&#24093;&#20462;&#28860;</strong></p>
<p>&#33831;&#34893;&#30331;&#20301;&#20043;&#21518;&#30340;&#26222;&#36890;&#20803;&#24180;&#65292;&#20182;&#20934;&#22791;&#27491;&#24335;&#20462;&#28860;&#20102;&#12290;&#27494;&#24093;&#19979;&#35791;&#35828;&#65292;&#33258;&#24049;&#20934;&#22791;&#20110;&#22235;&#26376;&#21021;&#20843;&#22312;&#27491;&#35273;&#27583;&#36319;&#24935;&#32422;&#27861;&#24072;&#21463;&#25106;&#65306;&ldquo;&#36947;&#36164;&#20154;&#24344;&#65292;&#29702;&#26080;&#34394;&#25480;&#65292;&#20107;&#34249;&#36524;&#20146;&#65292;&#27665;&#20449;&#20035;&#31435;&#12290;&#24935;&#32422;&#27861;&#24072;&#65292;&#24503;&#39640;&#20154;&#19990;&#65292;&#36947;&#34987;&#24189;&#20901;&#12290;&#22235;&#26376;&#20843;&#26085;&#24310;&#24072;&#20110;&#31561;&#35273;&#27583;&#21463;&#33769;&#33832;&#25106;&#12290;&rdquo;&#22312;&#21463;&#25106;&#30340;&#36807;&#31243;&#20013;&#65292;&#22825;&#19979;&#36215;&#20102;&#29980;&#32654;&#30340;&#38632;&#38706;&#65292;&#36824;&#39134;&#26469;&#20004;&#21482;&#23380;&#38592;&#33853;&#22312;&#27583;&#21069;&#30340;&#21488;&#38454;&#19978;&#12290;&#36825;&#35753;&#26753;&#27494;&#24093;&#24456;&#39640;&#20852;&#12290;</p>
<p>&#21069;&#26469;&#21442;&#21152;&#21463;&#25106;&#20202;&#24335;&#30340;&#35266;&#31036;&#23486;&#23458;&#65292;&#26377;&#21313;&#20960;&#19975;&#20154;&#65292;&#27861;&#20250;&#30427;&#20917;&#31354;&#21069;&#12290;&#20316;&#20026;&#24093;&#29579;&#30340;&#26753;&#27494;&#24093;&#65292;&#34429;&#28982;&#24050;&#32463;&#19979;&#20102;&#20462;&#28860;&#30340;&#20915;&#24515;&#65292;&#21487;&#26159;&#27605;&#31455;&#36824;&#26377;&#35768;&#22810;&#24120;&#20154;&#20043;&#24515;&#27809;&#26377;&#25918;&#19979;&#65292;&#33267;&#23569;&#36824;&#21313;&#20998;&#29233;&#38754;&#23376;&#12290;&#22312;&#21463;&#25106;&#26102;&#65292;&#21364;&#20851;&#36215;&#38376;&#26469;&#39030;&#31036;&#32473;&#27861;&#24072;&#30933;&#22836;&#65292;&#20182;&#36824;&#23567;&#22768;&#23545;&#24935;&#32422;&#27861;&#24072;&#35828;&#65306;&ldquo;&#24351;&#23376;&#39030;&#31036;&#65292;&#35831;&#21247;&#20026;&#22806;&#20154;&#30693;&#20043;&#12290;&rdquo;</p>
<p>&#24935;&#32422;&#30475;&#20182;&#36825;&#20010;&#26679;&#23376;&#65292;&#20415;&#21512;&#25484;&#39134;&#36827;&#20102;&#20928;&#29942;&#37324;&#38754;&#65292;&#30424;&#33151;&#32467;&#21360;&#65292;&#19981;&#19968;&#20250;&#20799;&#21448;&#21270;&#20026;&#20116;&#24425;&#20113;&#26421;&#39128;&#20102;&#20986;&#26469;&#65292;&#28982;&#21518;&#23545;&#27494;&#24093;&#35828;&#65306;&ldquo;&#36139;&#20711;&#21270;&#36523;&#20837;&#29942;&#20043;&#20107;&#65292;&#20063;&#35831;&#38491;&#19979;&#21247;&#20026;&#22806;&#20154;&#30693;&#20043;&#12290;&rdquo;&#19968;&#20010;&#20154;&#20462;&#28860;&#26159;&#22810;&#20040;&#31070;&#22307;&#30340;&#20107;&#24773;&#21834;&#65281;&#23558;&#20250;&#31070;&#36890;&#24191;&#22823;&#65292;&#38271;&#29983;&#19981;&#32769;&#65292;&#36825;&#26159;&#20154;&#38388;&#30340;&#20219;&#20309;&#19996;&#35199;&#37117;&#19981;&#33021;&#27604;&#25311;&#30340;&#12290;&#20462;&#28860;&#36825;&#20040;&#31070;&#22307;&#23815;&#39640;&#65292;&#26377;&#20160;&#20040;&#35753;&#20462;&#28860;&#30340;&#20154;&#19981;&#22909;&#24847;&#24605;&#21602;&#65281;</p>
<p>&#26753;&#27494;&#24093;&#33258;&#20174;&#21463;&#25106;&#20197;&#21518;&#65292;&#23601;&#20005;&#23432;&#25106;&#24459;&#65292;&#27599;&#22825;&#21482;&#22312;&#20013;&#21320;&#21507;&#19968;&#39039;&#39277;&#65292;&#21482;&#39135;&#32032;&#33756;&#65292;&#32780;&#19988;&#21482;&#21507;&#28857;&#35910;&#32697;&#31901;&#39277;&#32780;&#24050;&#65292;&#26377;&#26102;&#36935;&#20107;&#32321;&#24537;&#19981;&#33021;&#22312;&#21320;&#21069;&#23601;&#39135;&#65292;&#19968;&#36807;&#21320;&#65292;&#23601;&#19981;&#21507;&#20102;&#12290;&#20182;&#31359;&#24067;&#34915;&#30422;&#24067;&#34987;&#65292;&#22352;&#33609;&#24109;&#30331;&#33609;&#38795;&#65292;&#22836;&#25140;&#33883;&#24067;&#24062;&#65307;&#19968;&#39030;&#24125;&#23376;&#25140;&#19977;&#24180;&#65292;&#19968;&#24202;&#34987;&#30422;&#20108;&#24180;&#12290;&#19968;&#20010;&#19975;&#20056;&#20043;&#23562;&#30340;&#24093;&#29579;&#65292;&#20182;&#30340;&#26085;&#24120;&#29983;&#27963;&#65292;&#28165;&#33510;&#24471;&#22914;&#21516;&#19968;&#20010;&#33510;&#34892;&#20711;&#12290;</p>
<p>&#20174;&#20116;&#21313;&#23681;&#36215;&#65292;&#20182;&#19981;&#39278;&#37202;&#19981;&#21462;&#20048;&#12290;&#20182;&#26085;&#29702;&#19975;&#26426;&#65292;&#21220;&#20110;&#25919;&#20107;&#65292;&#20908;&#22825;&#36807;&#22235;&#26356;&#25165;&#30561;&#35273;&#65292;&#22812;&#28145;&#22825;&#23506;&#20173;&#28982;&#21220;&#25776;&#19981;&#24050;&#65292;&#25163;&#37117;&#20923;&#35010;&#36807;&#65307;&#20182;&#19981;&#20294;&#21220;&#25919;&#32780;&#19988;&#29233;&#27665;&#65292;&#20146;&#36817;&#20365;&#20174;&#65292;&#29359;&#36807;&#32773;&#22810;&#34987;&#23485;&#24661;&#65292;&#27599;&#21028;&#19968;&#27515;&#21009;&#65292;&#24120;&#24120;&#38590;&#36807;&#30340;&#25481;&#30524;&#27882;&#65307;&#20182;&#23621;&#23567;&#26263;&#23460;&#27583;&#65292;&#34429;&#28982;&#35265;&#20869;&#23467;&#23567;&#33251;&#20063;&#20687;&#36935;&#35265;&#36149;&#23486;&#65292;&#21363;&#20351;&#21476;&#20043;&#36132;&#21531;&#20063;&#24456;&#23569;&#26377;&#20687;&#20182;&#36825;&#26679;&#30340;&#12290;</p>
<p>&#26753;&#27494;&#24093;&#19981;&#20294;&#33258;&#24049;&#21220;&#20462;&#19981;&#36749;&#65292;&#36824;&#28909;&#34935;&#20110;&#24344;&#25196;&#20315;&#27861;&#12290;&#27721;&#22320;&#20711;&#20154;&#25106;&#33636;&#33125;&#21507;&#32032;&#30340;&#25106;&#24459;&#65292;&#23601;&#26159;&#22312;&#20182;&#19987;&#38376;&#20889;&#20102;&#12298;&#26029;&#37202;&#32905;&#25991;&#12299;&#21518;&#65292;&#26497;&#21147;&#25552;&#20513;&#24182;&#22823;&#21147;&#25512;&#34892;&#30340;&#12290;&#20711;&#20154;&#22836;&#19978;&#30041;&#25106;&#30116;&#65292;&#20063;&#26159;&#28170;&#28304;&#20110;&#26753;&#27494;&#24093;&#12290;</p>
<p>&#25454;&#35828;&#22320;&#29425;&#37324;&#30340;&#32618;&#20154;&#65292;&#22240;&#26753;&#27494;&#24093;&#35774;&#25995;&#36896;&#32463;&#20108;&#20107;&#65292;&#24471;&#28040;&#19968;&#20999;&#32618;&#19994;&#65292;&#22320;&#29425;&#19968;&#24230;&#26366;&#20026;&#27492;&#19968;&#31354;&#12290;&#22312;&#20182;&#30340;&#32479;&#27835;&#30340;&#26102;&#20505;&#65292;&#20315;&#27861;&#26124;&#30427;&#65292;&#20960;&#20046;&#26377;&#36817;&#20116;&#25104;&#30340;&#30334;&#22995;&#20986;&#23478;&#12290;</p>
<p>&#19968;&#26085;&#27494;&#24093;&#35273;&#24471;&#22068;&#37324;&#26497;&#33510;&#65292;&#21483;&#20869;&#20365;&#25214;&#34588;&#20063;&#25214;&#19981;&#21040;&#65292;&#21475;&#20013;&#24050;&#32463;&#19981;&#33021;&#35828;&#35805;&#65292;&#20110;&#26159;&ldquo;&#33655;&#33655;&rdquo;&#20013;&#27515;&#20110;&#25991;&#24503;&#27583;&#12290;&#21516;&#26102;&#37027;&#36947;&#26519;&#25903;&#27861;&#24072;&#20063;&#22312;&#21516;&#27888;&#23546;&#20013;&#22352;&#21270;&#32780;&#21435;&#20102;&#12290;</p>
<p>&#21442;&#32771;&#36164;&#26009;:&#12298;&#26753;&#20070;&bull;&#27494;&#24093;&#26412;&#32426;&#12299;&#12289;&#12298;&#37322;&#27663;&#31293;&#21476;&#30053;&#12299;&#12289;&#12298;&#20315;&#31062;&#21382;&#20195;&#36890;&#36733;&#12299;&#12289;&#12298;&#20315;&#31062;&#32479;&#32426;&#12299;</p>
<p>(&#35760;&#32773;&#32599;&#23159;&#23159;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#25991;&#24935;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-52</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-52" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
