<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36138;&#24651;&#32418;&#23576;&#36824;&#26159;&#24471;&#36947;&#25104;&#20185;&#65311; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&#38539;&#28800;&#24093;&#22823;&#19994;&#24180;&#38388;&#65292;&#35060;&#35852;&#12289;&#29579;&#25964;&#20271;&#12289;&#26446;&#33459;&#19977;&#20154;&#32467;&#20026;&#20462;&#36947;&#22909;&#21451;&#65292;&#19968;&#40784;&#36827;&#30333;&#40575;&#23665;&#23398;&#36947;&#12290;&#32463;&#36807;&#21313;&#20960;&#24180;&#30340;&#20462;&#32451;&#65292;&#21382;&#23613;&#21315;&#36763;&#19975;&#33510;&#65292;&#20294;&#20182;&#20204;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#12290;&lt;/p&gt;
&lt;p&gt;&#21518;&#26469;&#26446;&#33459;&#27515;&#20102;&#65292;&#29579;&#25964;&#20271;&#23545;&#35060;&#35852;&#35828;&#65306;&amp;ldquo;&#21681;&#20204;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36138;&#24651;&#32418;&#23576;&#36824;&#26159;&#24471;&#36947;&#25104;&#20185;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;9010&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#38539;&#28800;&#24093;&#22823;&#19994;&#24180;&#38388;&#65292;&#35060;&#35852;&#12289;&#29579;&#25964;&#20271;&#12289;&#26446;&#33459;&#19977;&#20154;&#32467;&#20026;&#20462;&#36947;&#22909;&#21451;&#65292;&#19968;&#40784;&#36827;&#30333;&#40575;&#23665;&#23398;&#36947;&#12290;&#32463;&#36807;&#21313;&#20960;&#24180;&#30340;&#20462;&#32451;&#65292;&#21382;&#23613;&#21315;&#36763;&#19975;&#33510;&#65292;&#20294;&#20182;&#20204;&#22909;&#20687;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#12290;</p>
<p>&#21518;&#26469;&#26446;&#33459;&#27515;&#20102;&#65292;&#29579;&#25964;&#20271;&#23545;&#35060;&#35852;&#35828;&#65306;&ldquo;&#21681;&#20204;&#32972;&#20117;&#31163;&#20065;&#65292;&#25243;&#24323;&#20102;&#19990;&#38388;&#33635;&#21326;&#23500;&#36149;&#30340;&#29983;&#27963;&#26469;&#36825;&#37324;&#20462;&#36947;&#12290;&#22312;&#36825;&#28145;&#23665;&#32769;&#26519;&#37324;&#65292;&#21548;&#19981;&#35265;&#32654;&#22937;&#30340;&#38899;&#20048;&#65292;&#21507;&#19981;&#21040;&#32654;&#21619;&#20339;&#32948;&#65292;&#20197;&#20139;&#20048;&#20026;&#32827;&#65292;&#33258;&#29976;&#23490;&#23518;&#30340;&#36807;&#30528;&#22914;&#27492;&#28165;&#33510;&#30340;&#29983;&#27963;&#65292;&#37117;&#26159;&#20026;&#20102;&#24471;&#36947;&#12289;&#25104;&#20185;&#12290;&#28982;&#32780;&#22914;&#20170;&#20185;&#22659;&#28218;&#28218;&#19981;&#30693;&#22312;&#20309;&#22788;&#65292;&#25105;&#20204;&#22914;&#26524;&#32487;&#32493;&#22312;&#36825;&#37324;&#33510;&#29100;&#65292;&#21482;&#33021;&#27515;&#22312;&#23665;&#20013;&#20102;&#12290;&#25105;&#25171;&#31639;&#31435;&#21363;&#20986;&#23665;&#21435;&#20174;&#26032;&#36807;&#35946;&#21326;&#30340;&#29983;&#27963;&#65292;&#36861;&#27714;&#21151;&#21517;&#21033;&#31108;&#12290;&#20309;&#24517;&#30333;&#30333;&#27515;&#22312;&#36825;&#31354;&#23665;&#37324;&#65281;&rdquo;</p>
<p>&#35060;&#35852;&#35828;&#65306;&ldquo;&#25105;&#26089;&#24050;&#30475;&#36879;&#20154;&#38388;&#30340;&#33635;&#21326;&#23500;&#36149;&#22914;&#36807;&#30524;&#28895;&#20113;&#12290;&#22823;&#26790;&#21021;&#37266;&#30340;&#20154;&#24590;&#20040;&#21487;&#33021;&#20877;&#22238;&#21040;&#26790;&#22659;&#20013;&#21435;&#21602;&#65311;&rdquo;&#29579;&#25964;&#20271;&#20219;&#35060;&#35852;&#24590;&#26679;&#25405;&#30041;&#20063;&#19981;&#21548;&#65292;&#19968;&#20010;&#20154;&#20986;&#20102;&#23665;&#12290;</p>
<p>&#24403;&#26102;&#26159;&#21776;&#22826;&#23447;&#36126;&#35266;&#21021;&#24180;&#65292;&#29579;&#25964;&#20271;&#19981;&#20294;&#24674;&#22797;&#20102;&#21407;&#26469;&#30340;&#23448;&#32844;&#65292;&#19981;&#20037;&#21448;&#34987;&#20219;&#21629;&#20026;&#24038;&#27494;&#21355;&#39569;&#26361;&#21442;&#20891;&#12290;&#19968;&#20010;&#22995;&#36213;&#30340;&#22823;&#23558;&#20891;&#23558;&#33258;&#24049;&#30340;&#22899;&#20799;&#23233;&#32473;&#20182;&#12290;&#19981;&#21040;&#20960;&#24180;&#65292;&#20182;&#23601;&#21319;&#20026;&#22823;&#29702;&#23546;&#30340;&#24311;&#23561;&#65292;&#31359;&#19978;&#20102;&#32418;&#34957;&#65292;&#24456;&#26159;&#39118;&#20809;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#20182;&#22857;&#21629;&#20986;&#20351;&#28142;&#21335;&#65292;&#22352;&#33337;&#36208;&#21040;&#39640;&#37038;&#65292;&#24403;&#26102;&#20182;&#30340;&#33337;&#38431;&#20202;&#20183;&#26862;&#20005;&#65292;&#23041;&#39118;&#21313;&#36275;&#65292;&#27743;&#19978;&#30340;&#27665;&#33337;&#37117;&#36530;&#30528;&#19981;&#25954;&#36208;&#12290;&#31361;&#28982;&#19968;&#21482;&#23567;&#28180;&#33337;&#20986;&#29616;&#22312;&#33337;&#38431;&#21069;&#38754;&#65292;&#29579;&#25964;&#20271;&#24515;&#37324;&#24456;&#19981;&#39640;&#20852;&#12290;&#20180;&#32454;&#19968;&#30475;&#65292;&#37027;&#28180;&#22827;&#31455;&#26159;&#24403;&#24180;&#21644;&#20182;&#19968;&#36215;&#22312;&#23665;&#20013;&#20462;&#36947;&#30340;&#35060;&#35852;&#12290;&#20110;&#26159;&#36214;&#24555;&#27966;&#33337;&#36861;&#19978;&#21435;&#65292;&#35831;&#35060;&#35852;&#19978;&#20102;&#22823;&#33337;&#12290;</p>
<p>&#29579;&#25964;&#20271;&#25569;&#30528;&#35060;&#35852;&#30340;&#25163;&#35828;&#65306;&ldquo;&#32769;&#20804;&#24403;&#24180;&#19968;&#24847;&#20462;&#36947;&#65292;&#22914;&#20170;&#20320;&#21448;&#24471;&#21040;&#20102;&#20160;&#20040;&#21602;&#65311;&#19981;&#36807;&#36824;&#26159;&#20010;&#27743;&#19978;&#30340;&#28180;&#22827;&#22043;&#65281;&#25152;&#20197;&#25105;&#30475;&#20462;&#36947;&#30340;&#20107;&#22914;&#21516;&#25429;&#39118;&#25417;&#24433;&#12290;&#20154;&#29983;&#33510;&#30701;&#24212;&#35813;&#25235;&#32039;&#20139;&#20048;&#65292;&#20309;&#24517;&#30333;&#30333;&#25172;&#25481;&#23681;&#26376;&#21602;&#65311;&#25105;&#29616;&#22312;&#34429;&#28982;&#36824;&#31639;&#19981;&#19978;&#39134;&#40644;&#33150;&#36798;&#65292;&#20294;&#27604;&#36215;&#23665;&#20013;&#30340;&#32769;&#32705;&#36824;&#35201;&#24378;&#30340;&#22810;&#21543;&#65311;&#20320;&#36824;&#35937;&#20174;&#21069;&#37027;&#26679;&#29976;&#24515;&#22312;&#23665;&#20013;&#22475;&#27809;&#20102;&#33258;&#24049;&#65292;&#25105;&#30495;&#26159;&#19981;&#33021;&#29702;&#35299;&#21834;&#65281;&#19981;&#30693;&#20320;&#38656;&#35201;&#20160;&#20040;&#19996;&#35199;&#65292;&#25105;&#19968;&#23450;&#28385;&#36275;&#20320;&#30340;&#35201;&#27714;&#12290;&rdquo;</p>
<p>&#35060;&#35852;&#35828;&#65306;&ldquo;&#25105;&#34429;&#26159;&#23665;&#20013;&#30340;&#24179;&#27665;&#65292;&#20294;&#26089;&#25226;&#24515;&#23492;&#25176;&#20110;&#38386;&#20113;&#37326;&#40548;&#65292;&#25105;&#24590;&#20040;&#20250;&#35937;&#12298;&#24196;&#23376;&#12299;&#20013;&#35828;&#30340;&#37027;&#26679;&#65292;&#35753;&#21482;&#33104;&#28866;&#30340;&#27515;&#40736;&#24341;&#36215;&#25105;&#30340;&#20852;&#36259;&#21602;&#65311;&#20154;&#21508;&#26377;&#24535;&#65292;&#20320;&#20309;&#24517;&#21521;&#25105;&#28843;&#32768;&#20320;&#37027;&#20123;&#28014;&#21517;&#24494;&#21033;&#21602;&#65311;&#20154;&#19990;&#38388;&#30340;&#19996;&#35199;&#25105;&#37117;&#38750;&#24120;&#20805;&#36275;&#65292;&#20320;&#33021;&#36865;&#25105;&#20160;&#20040;&#21602;&#65311;&#22312;&#38738;&#22253;&#27004;&#30340;&#19996;&#36793;&#26377;&#19968;&#20010;&#27185;&#26691;&#22253;&#65292;&#37027;&#26159;&#25105;&#30340;&#23478;&#12290;&#20320;&#20844;&#20313;&#20043;&#21518;&#22914;&#26524;&#26377;&#31354;&#65292;&#21487;&#20197;&#26469;&#25214;&#25105;&#12290;&rdquo;</p>
<p><br />&#21313;&#20960;&#22825;&#21518;&#65292;&#29579;&#25964;&#20271;&#24819;&#36215;&#35060;&#35852;&#30340;&#35805;&#65292;&#23601;&#21435;&#27185;&#26691;&#22253;&#25214;&#35060;&#35852;&#12290;&#38376;&#19978;&#39046;&#30528;&#29579;&#25964;&#20271;&#24448;&#37324;&#36208;&#65292;&#36215;&#21021;&#22235;&#21608;&#25402;&#33618;&#20937;&#65292;&#21487;&#26159;&#36234;&#36208;&#26223;&#33394;&#36234;&#32654;&#12290;&#36827;&#20102;&#19968;&#20010;&#22823;&#38376;&#65292;&#37324;&#38754;&#27004;&#38401;&#37325;&#37325;&#12289;&#33457;&#33609;&#32321;&#33538;&#65292;&#22909;&#20687;&#19981;&#26159;&#20961;&#20154;&#20303;&#30340;&#22320;&#26041;&#65292;&#26223;&#33394;&#26080;&#27604;&#31168;&#20029;&#65292;&#38453;&#38453;&#39321;&#39118;&#34989;&#20154;&#65292;&#20196;&#20154;&#31070;&#28165;&#27668;&#29245;&#65292;&#39128;&#39128;&#28982;&#22914;&#21516;&#36523;&#22312;&#20113;&#20013;&#12290;&#29579;&#25964;&#20271;&#27492;&#26102;&#30340;&#24515;&#24773;&#20063;&#36716;&#21464;&#20102;&#65292;&#35273;&#30340;&#20570;&#23448;&#20026;&#23462;&#23454;&#22312;&#27809;&#20160;&#20040;&#24847;&#24605;&#65292;&#33258;&#24049;&#22312;&#24120;&#20154;&#20013;&#38750;&#24120;&#21329;&#36145;&#65292;&#30475;&#20182;&#37027;&#20123;&#21516;&#20698;&#20063;&#35937;&#34434;&#34433;&#19968;&#26679;&#21329;&#24494;&#20102;&#12290;</p>
<p>&#19981;&#20037;&#65292;&#21482;&#35265;&#19968;&#20010;&#20202;&#34920;&#22530;&#22530;&#12289;&#34915;&#20896;&#21326;&#36149;&#30340;&#20154;&#26469;&#21040;&#38754;&#21069;&#65292;&#29579;&#25964;&#20271;&#36214;&#32039;&#19979;&#25308;&#65292;&#25260;&#22836;&#19968;&#30475;&#65292;&#31455;&#26159;&#35060;&#35852;&#12290;&#35060;&#35852;&#35828;&#65306;&ldquo;&#20320;&#38271;&#26399;&#22312;&#20154;&#38388;&#20570;&#23448;&#65292;&#24515;&#20013;&#23613;&#26159;&#36138;&#27442;&#31169;&#24515;&#65292;&#20687;&#32972;&#30528;&#19968;&#20010;&#27785;&#37325;&#30340;&#21253;&#34993;&#20351;&#20320;&#27493;&#23653;&#33392;&#38590;&#21738;&#12290;&rdquo;&#35060;&#35852;&#25226;&#29579;&#25964;&#20271;&#35831;&#21040;&#23458;&#21381;&#65292;&#19968;&#20999;&#29289;&#21697;&#37117;&#19981;&#26159;&#20154;&#38388;&#30340;&#19996;&#35199;&#65292;&#25670;&#19978;&#26469;&#30340;&#32654;&#21619;&#20339;&#32948;&#29579;&#25964;&#20271;&#20063;&#20174;&#27809;&#21507;&#36807;&#12290;</p>
<p>&#35060;&#35852;&#21578;&#35785;&#31649;&#23478;&#35828;&#65306;&ldquo;&#29579;&#25964;&#20271;&#26159;&#25105;&#23665;&#20013;&#30340;&#26379;&#21451;&#65292;&#30001;&#20110;&#20462;&#36947;&#30340;&#24847;&#24535;&#19981;&#22362;&#65292;&#25172;&#19979;&#25105;&#19979;&#23665;&#20102;&#12290;&#31163;&#21035;&#21313;&#24180;&#20102;&#65292;&#20182;&#25165;&#20570;&#21040;&#24311;&#23561;&#65292;&#20182;&#30340;&#24515;&#24050;&#32463;&#23436;&#20840;&#24402;&#20110;&#20961;&#20439;&#20102;&#65292;&#21482;&#33021;&#21483;&#19990;&#38388;&#30340;&#22899;&#23376;&#26469;&#35753;&#20182;&#21462;&#20048;&#12290;&rdquo;&#35060;&#35852;&#35753;&#31649;&#23478;&#29992;&#31070;&#36890;&#23558;&#20960;&#21315;&#37324;&#20043;&#22806;&#30340;&#29579;&#25964;&#20271;&#22971;&#23376;&#36213;&#27663;&#21484;&#26469;&#65292;&#32473;&#20182;&#24377;&#31581;&#21161;&#20852;&#12290;</p>
<p>&#22825;&#24555;&#20142;&#26102;&#65292;&#35060;&#35852;&#35753;&#31649;&#23478;&#36865;&#36213;&#27663;&#22238;&#21435;&#65292;&#24182;&#35828;&#65306;&ldquo;&#36825;&#20010;&#21381;&#22530;&#26159;&#20061;&#22825;&#30011;&#22530;&#65292;&#20961;&#20154;&#26159;&#19981;&#33021;&#36827;&#30340;&#12290;&#20294;&#25105;&#36807;&#21435;&#21644;&#29579;&#25964;&#20271;&#26159;&#20462;&#36947;&#26102;&#30340;&#26379;&#21451;&#65292;&#21487;&#24604;&#20182;&#20026;&#19990;&#19978;&#30340;&#33635;&#21326;&#36855;&#20102;&#24515;&#31373;&#65292;&#33258;&#24049;&#29976;&#24515;&#36212;&#27748;&#36424;&#28779;&#65292;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#65292;&#24037;&#20110;&#24515;&#35745;&#21453;&#23475;&#20102;&#33258;&#24049;&#65292;&#20174;&#27492;&#23558;&#22312;&#29983;&#29983;&#27515;&#27515;&#30340;&#33510;&#28023;&#20013;&#27785;&#28014;&#65292;&#30475;&#19981;&#21040;&#24444;&#23736;&#12290;&#25152;&#20197;&#25165;&#25925;&#24847;&#35831;&#20182;&#21040;&#36825;&#37324;&#26469;&#65292;&#24819;&#20351;&#20182;&#24320;&#31373;&#37266;&#24735;&#12290;&rdquo;</p>
<p>&#35060;&#35852;&#21448;&#23545;&#29579;&#25964;&#20271;&#35828;&#65306;&ldquo;&#23576;&#19990;&#30340;&#36335;&#28459;&#38271;&#36965;&#36828;&#65292;&#20154;&#22312;&#19990;&#19978;&#24120;&#24120;&#20250;&#26377;&#21315;&#24833;&#19975;&#34385;&#65292;&#26395;&#20320;&#22810;&#22810;&#29645;&#37325;&#21543;&#65281;&rdquo;&#29579;&#25964;&#20271;&#25308;&#35874;&#36766;&#21035;&#20102;&#35060;&#35852;&#12290;&#20116;&#22825;&#21518;&#65292;&#29579;&#25964;&#20271;&#20844;&#21153;&#23436;&#27605;&#35201;&#22238;&#20140;&#20102;&#65292;&#23601;&#20599;&#20599;&#21448;&#21435;&#25214;&#35060;&#35852;&#65292;&#24819;&#21521;&#20182;&#36766;&#34892;&#12290;&#20294;&#21040;&#20102;&#27185;&#26691;&#22253;&#65292;&#30475;&#21040;&#37027;&#37324;&#21482;&#26159;&#19968;&#22359;&#38271;&#28385;&#26434;&#33609;&#30340;&#33618;&#22320;&#65292;&#24515;&#20013;&#21313;&#20998;&#24774;&#24581;&#30340;&#22238;&#21435;&#20102;&#12290;</p>
<p>&#21315;&#19975;&#24180;&#26469;&#65292;&#26080;&#25968;&#20154;&#37117;&#22312;&#33510;&#33510;&#25506;&#23547;&#20154;&#29983;&#30340;&#30495;&#35867;&#12290;&#20854;&#23454;&#65292;&#29983;&#21629;&#26412;&#26159;&#22825;&#19978;&#20185;&#65292;&#20154;&#29983;&#30340;&#30446;&#22320;&#21644;&#20840;&#37096;&#24847;&#20041;&#23601;&#26159;&#36820;&#26412;&#24402;&#30495;&#12289;&#36820;&#22238;&#22825;&#19978;&#20570;&#31070;&#20185;&#65292;&#37027;&#37324;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#30340;&#23478;&#22253;&#12290;&#21487;&#26159;&#19968;&#26086;&#22549;&#20837;&#20961;&#38388;&#28145;&#22788;&#65292;&#20154;&#23601;&#24456;&#23481;&#26131;&#24536;&#21364;&#33258;&#24049;&#30495;&#27491;&#23478;&#30340;&#32654;&#22909;&#65292;&#35937;&#29579;&#25964;&#20271;&#37027;&#26679;&#36138;&#24651;&#32418;&#23576;&#12289;&#36861;&#36880;&#26435;&#36149;&#65292;&#21453;&#35748;&#20182;&#20065;&#26159;&#25925;&#20065;&#12290;&#20026;&#31169;&#27442;&#20105;&#20105;&#26007;&#26007;&#65292;&#28378;&#28378;&#32418;&#23576;&#20013;&#36896;&#19994;&#26080;&#25968;&#65292;&#22312;&#29983;&#27515;&#36718;&#22238;&#30340;&#33510;&#28023;&#20013;&#28218;&#33579;&#26080;&#26399;&#30340;&#28418;&#27850;&#12290;</p>
<p>&#33635;&#21326;&#23500;&#36149;&#19981;&#36807;&#36807;&#30524;&#20113;&#28895;&#65292;&#33391;&#23477;&#30427;&#23476;&#32456;&#24402;&#26354;&#32456;&#20154;&#25955;&#65292;&#22914;&#26524;&#20154;&#24536;&#35760;&#20102;&#33258;&#24049;&#26469;&#21040;&#19990;&#19978;&#30340;&#30446;&#22320;&#21644;&#29983;&#21629;&#30340;&#24402;&#23487;&#65292;&#37027;&#23558;&#26159;&#29983;&#21629;&#26080;&#27861;&#35328;&#34920;&#30340;&#26368;&#22823;&#30171;&#26970;&#21644;&#24754;&#21696;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#36718;&#22238;" rel="tag">&#36718;&#22238;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36138;&#24651;&#32418;&#23576;&#36824;&#26159;&#24471;&#36947;&#25104;&#20185;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-5-4">&#27861;&#36718;&#22823;&#27861;&#22312;&#21360;&#24230;&#24344;&#20256;&#24418;&#21183;&#40723;&#33310;&#20154;&#24515;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
