<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36139;&#22899;&#19968;&#28783; &#33945;&#20315;&#25480;&#35760; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&lt;strong&gt;&#38463;&#38407;&#19990;&#29579;&#12288;&#29123;&#28783;&#20379;&#20315;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&#22312;&#38463;&#38407;&#19990;&#29579;&#25480;&#20915;&#32463;&#20013;&#65292;&#35760;&#36733;&#19968;&#27573;&#36139;&#22899;&#24067;&#26045;&#19968;&#28783;&#65292;&#24471;&#20315;&#25480;&#35760;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;
&lt;p&gt;&#26377;&#19968;&#22825;&#65292;&#20315;&#38464;&#22312;&#32599;&#38405;&#21482;&#22269;&#32774;&#38407;&#23835;&#23665;&#12290;&#24403;&#26102;&#65292;&#38463;&#38407;&#19990;&#29579;&#24685;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36139;&#22899;&#19968;&#28783; &#33945;&#20315;&#25480;&#35760;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;6159&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><strong>&#38463;&#38407;&#19990;&#29579;&#12288;&#29123;&#28783;&#20379;&#20315;</strong></p>
<p>&#22312;&#38463;&#38407;&#19990;&#29579;&#25480;&#20915;&#32463;&#20013;&#65292;&#35760;&#36733;&#19968;&#27573;&#36139;&#22899;&#24067;&#26045;&#19968;&#28783;&#65292;&#24471;&#20315;&#25480;&#35760;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#20315;&#38464;&#22312;&#32599;&#38405;&#21482;&#22269;&#32774;&#38407;&#23835;&#23665;&#12290;&#24403;&#26102;&#65292;&#38463;&#38407;&#19990;&#29579;&#24685;&#35831;&#20315;&#38464;&#21507;&#39277;&#65292;&#39277;&#21518;&#65292;&#20315;&#38464;&#22238;&#21040;&#31047;&#27961;&#31934;&#33293;&#12290;&#38463;&#38407;&#19990;&#29579;&#19982;&#21482;&#23110;&#21830;&#35758;&#36947;&#65306;&ldquo;&#29616;&#22312;&#25105;&#20204;&#24050;&#32463;&#20379;&#20859;&#36807;&#20315;&#38464;&#21507;&#39277;&#65292;&#20197;&#21518;&#20877;&#20570;&#20123;&#20160;&#20040;&#20107;&#65292;&#34920;&#31034;&#23545;&#20315;&#38464;&#30340;&#24685;&#25964;&#21602;&#65311;&rdquo;</p>
<p>&#21482;&#23110;&#23601;&#24314;&#35758;&#65306;&ldquo;&#29123;&#28783;&#20379;&#20315;&#65281;&rdquo;</p>
<p>&#20110;&#26159;&#65292;&#38463;&#38407;&#19990;&#29579;&#21629;&#22823;&#33251;&#20855;&#22791;&#30334;&#26011;&#40635;&#27833;&#33167;&#65292;&#20174;&#23467;&#38376;&#28857;&#33267;&#31047;&#27961;&#31934;&#33293;&#65292;&#36830;&#32493;&#19981;&#26029;&#65292;&#29022;&#26159;&#32654;&#35266;&#12290;</p>
<p><strong>&#36139;&#22899;&#38590;&#38464;&#12288;&#20062;&#38065;&#29123;&#28783;</strong></p>
<p>&#24403;&#26102;&#65292;&#26377;&#19968;&#20301;&#36139;&#31351;&#30340;&#23569;&#22899;&#65292;&#21517;&#21483;&#38590;&#38464;&#65292;&#29983;&#25104;&#22909;&#20687;&#23545;&#20315;&#38464;&#26377;&#39063;&#24685;&#25964;&#30340;&#24515;&#65292;&#22905;&#34429;&#28982;&#24120;&#24819;&#20379;&#20859;&#20315;&#38464;&#65292;&#20294;&#21364;&#33510;&#20110;&#27809;&#26377;&#38065;&#36130;&#12290;&#36825;&#19968;&#22825;&#65292;&#22905;&#30475;&#21040;&#38463;&#38407;&#19990;&#29579;&#36825;&#20040;&#22823;&#30340;&#24067;&#26045;&#65292;&#28857;&#29123;&#20102;&#19975;&#28783;&#20379;&#20315;&#65292;&#24515;&#37324;&#38750;&#24120;&#27426;&#21916;&#12290;&#20110;&#26159;&#65292;&#22905;&#23558;&#20062;&#24471;&#26469;&#30340;&#19968;&#20010;&#38108;&#38065;&#65292;&#21040;&#21334;&#40635;&#27833;&#30340;&#21830;&#24215;&#65292;&#35831;&#27714;&#24215;&#20027;&#21334;&#32473;&#22905;&#27833;&#33167;&#65292;&#20063;&#24819;&#29123;&#28783;&#20379;&#20315;&#65292;&#24215;&#20027;&#19968;&#30475;&#65292;&#21578;&#35785;&#22905;&#35828;&#65306;&ldquo;&#20320;&#36825;&#26679;&#36139;&#31351;&#65292;&#20026;&#20160;&#20040;&#19981;&#29992;&#20062;&#24471;&#26469;&#30340;&#38065;&#21435;&#20080;&#39135;&#29289;&#65292;&#32780;&#20080;&#40635;&#27833;&#33167;&#20570;&#20160;&#20040;&#21602;&#65311;&rdquo;</p>
<p>&#38590;&#38464;&#35828;&#36947;&#65306;&ldquo;&#25105;&#21548;&#35828;&#29983;&#20540;&#20315;&#19990;&#65292;&#26159;&#30334;&#21163;&#19968;&#36935;&#30340;&#38590;&#20107;&#65292;&#29616;&#22312;&#65292;&#25105;&#24184;&#33021;&#24685;&#36898;&#20315;&#19990;&#65292;&#20294;&#21364;&#27809;&#38065;&#24067;&#26045;&#12290;&#20170;&#22825;&#65292;&#25105;&#30475;&#21040;&#22823;&#29579;&#28857;&#29123;&#27833;&#28783;&#65292;&#20570;&#22823;&#21151;&#24503;&#65292;&#24515;&#37324;&#38750;&#24120;&#27426;&#21916;&#65292;&#34429;&#28982;&#25105;&#24456;&#36139;&#31351;&#65292;&#20063;&#24819;&#33021;&#28857;&#29123;&#19968;&#28783;&#20379;&#20859;&#20315;&#38464;&#65292;&#35831;&#20320;&#21334;&#32473;&#25105;&#19968;&#20123;&#27833;&#33167;&#21543;&#65281;&rdquo;</p>
<p>&#21334;&#27833;&#33167;&#30340;&#24215;&#20027;&#30693;&#36947;&#20102;&#38590;&#38464;&#30340;&#24515;&#24847;&#65292;&#24456;&#21463;&#24863;&#21160;&#12290;&#26412;&#26469;&#19968;&#20010;&#38065;&#20165;&#33021;&#20080;&#21040;&#20004;&#21512;&#27833;&#33167;&#65292;&#24215;&#20027;&#21364;&#22810;&#32473;&#20102;&#22905;&#19977;&#21512;&#12290;&#38590;&#38464;&#22899;&#27426;&#21916;&#30340;&#25343;&#33879;&#27833;&#33167;&#21040;&#20315;&#21069;&#28857;&#29123;&#20102;&#19968;&#30415;&#28783;&#12290;</p>
<p><strong>&#20247;&#28783;&#30342;&#29060;&#12288;&#19968;&#28783;&#29420;&#26126;</strong></p>
<p>&#38590;&#38464;&#22899;&#30693;&#36947;&#36825;&#30415;&#28783;&#27833;&#33167;&#19981;&#22810;&#65292;&#23558;&#28857;&#19981;&#21040;&#21322;&#22812;&#23601;&#20250;&#29060;&#28781;&#20102;&#65292;&#20294;&#26159;&#65292;&#22905;&#34388;&#35802;&#22320;&#36965;&#21521;&#20315;&#38464;&#21512;&#25484;&#39030;&#31036;&#65292;&#21457;&#24895;&#36947;&#65306;&ldquo;&#25105;&#24895;&#19990;&#19990;&#29983;&#29983;&#33021;&#20316;&#20315;&#20107;&#65292;&#35831;&#27714;&#20315;&#38464;&#21152;&#34987;&#27492;&#28783;&#24403;&#36890;&#22805;&#20809;&#26126;&#19981;&#28781;&#12290;&rdquo;</p>
<p>&#38745;&#38745;&#30340;&#22812;&#26202;&#65292;&#22823;&#22320;&#31548;&#32617;&#33879;&#19968;&#29255;&#40657;&#26263;&#65292;&#20294;&#20315;&#23376;&#30340;&#27833;&#28783;&#65292;&#24076;&#26395;&#28857;&#20142;&#20102;&#20247;&#29983;&#30340;&#24515;&#20809;&#12290;</p>
<p>&#26159;&#22812;&#65292;&#38463;&#38407;&#19990;&#29579;&#25152;&#28857;&#30340;&#27833;&#28783;&#65292;&#26377;&#30340;&#24050;&#32463;&#29060;&#28781;&#65292;&#26377;&#30340;&#28783;&#20809;&#24494;&#24369;&#65292;&#21482;&#26377;&#38590;&#38464;&#22899;&#25152;&#29123;&#20043;&#27833;&#28783;&#20809;&#26126;&#19981;&#32477;&#65292;&#33167;&#20134;&#19981;&#23613;&#65292;&#36890;&#22805;&#19981;&#28781;&#65292;&#30452;&#33267;&#22825;&#26126;&#12290;</p>
<p>&#22825;&#26126;&#26102;&#65292;&#38590;&#38464;&#22899;&#21448;&#26469;&#39030;&#31036;&#20315;&#36275;&#12290;</p>
<p>&#36825;&#26102;&#65292;&#20315;&#38464;&#21578;&#35785;&#30446;&#36830;&#23562;&#32773;&#36947;&#65306;&ldquo;&#22825;&#24050;&#22823;&#26126;&#65292;&#21487;&#28781;&#35832;&#28783;&#12290;&rdquo;</p>
<p>&#20110;&#26159;&#65292;&#30446;&#36830;&#23562;&#32773;&#27425;&#31532;&#29060;&#28781;&#35832;&#28783;&#65292;&#24799;&#38590;&#38464;&#22899;&#25152;&#29123;&#19968;&#28783;&#65292;&#28781;&#20043;&#20877;&#19977;&#65292;&#21364;&#20173;&#20809;&#26126;&#28861;&#30427;&#12290;&#30446;&#36830;&#23562;&#32773;&#25343;&#36215;&#34952;&#35039;&#25381;&#25159;&#65292;&#28783;&#20809;&#21364;&#26356;&#26126;&#26391;&#65307;&#21448;&#20197;&#23041;&#31070;&#24341;&#24378;&#39118;&#21561;&#20043;&#65292;&#36139;&#22899;&#30340;&#28783;&#20809;&#19981;&#20294;&#19981;&#28781;&#65292;&#21453;&#32780;&#26356;&#21152;&#20809;&#20142;&#65292;&#19978;&#29031;&#26805;&#22825;&#65292;&#20621;&#29031;&#19977;&#21315;&#19990;&#30028;&#65292;&#30446;&#36830;&#23562;&#32773;&#24863;&#21040;&#38750;&#24120;&#22855;&#24322;&#12290;</p>
<p><strong>&#20315;&#38464;&#25480;&#35760;&#12288;&#36139;&#22899;&#25104;&#20315;</strong></p>
<p>&#20315;&#38464;&#30475;&#21040;&#30446;&#36830;&#30340;&#20030;&#27490;&#65292;&#20415;&#35828;&#36947;&#65306;&ldquo;&#22909;&#20102;&#65281;&#22909;&#20102;&#65281;&#36825;&#26159;&#24403;&#26469;&#20315;&#30340;&#20809;&#26126;&#21151;&#24503;&#65292;&#24182;&#38750;&#20320;&#30340;&#23041;&#31070;&#25152;&#33021;&#27585;&#28781;&#12290;&#38590;&#38464;&#22899;&#30340;&#20449;&#24515;&#65292;&#21487;&#28781;&#38500;&#26080;&#37327;&#21163;&#30340;&#32618;&#19994;&#65292;&#22914;&#26524;&#20170;&#21518;&#20877;&#21457;&#24515;&#20197;&#32463;&#27861;&#25945;&#21270;&#20154;&#27665;&#65292;&#20877;&#36807;&#19977;&#21313;&#21163;&#65292;&#27492;&#38590;&#38464;&#22899;&#21151;&#24503;&#22278;&#28385;&#65292;&#24403;&#33021;&#20316;&#20315;&#65292;&#21495;&#39035;&#24357;&#28783;&#20809;&#22914;&#26469;&#65292;&#20854;&#19990;&#30028;&#19981;&#39035;&#35201;&#26085;&#26376;&#20809;&#26126;&#65292;&#20154;&#27665;&#36523;&#20013;&#30342;&#26377;&#22823;&#20809;&#65292;&#23467;&#23460;&#20247;&#23453;&#20809;&#26126;&#30456;&#29031;&#65292;&#22914;&#24521;&#21033;&#22825;&#12290;&rdquo;</p>
<p>&#38590;&#38464;&#22899;&#38395;&#20315;&#25480;&#35760;&#65292;&#24515;&#29983;&#27426;&#21916;&#65292;&#21363;&#26102;&#20030;&#36523;&#33150;&#20837;&#34394;&#31354;&#65292;&#31163;&#22320;&#32422;&#30334;&#20843;&#21313;&#19976;&#65292;&#21518;&#36291;&#19979;&#21521;&#20315;&#20316;&#31036;&#32780;&#21435;&#12290;</p>
<p>&#38463;&#38407;&#19990;&#29579;&#21548;&#21040;&#36825;&#20214;&#20107;&#24773;&#21518;&#65292;&#38382;&#21482;&#23110;&#36947;&#65306;&ldquo;&#25105;&#25152;&#20570;&#30340;&#21151;&#24503;&#36825;&#20040;&#22823;&#65292;&#20026;&#20160;&#20040;&#20315;&#38464;&#19981;&#20026;&#25105;&#25480;&#35760;&#65311;&#38590;&#38464;&#22899;&#25165;&#28857;&#29123;&#19968;&#28783;&#65292;&#21364;&#33021;&#33945;&#20315;&#25480;&#35760;&#65292;&#36825;&#26159;&#20160;&#20040;&#36947;&#29702;&#21602;&#65311;&rdquo;</p>
<p>&#21482;&#23110;&#31572;&#36947;&#65306;&ldquo;&#22823;&#29579;&#25152;&#20316;&#34429;&#22810;&#65292;&#22240;&#24515;&#26377;&#20998;&#21035;&#65292;&#25925;&#21151;&#24503;&#21363;&#26377;&#22823;&#23567;&#65292;&#38590;&#38464;&#22899;&#22240;&#33021;&#21457;&#24895;&#22238;&#21521;&#27880;&#24515;&#20110;&#20315;&#65292;&#25925;&#24471;&#33945;&#20315;&#25480;&#35760;&#65292;&#20854;&#24515;&#24050;&#21644;&#27861;&#26045;&#30456;&#24212;&#65292;&#27861;&#26045;&#26080;&#36793;&#65292;&#25925;&#21151;&#24503;&#20854;&#22823;&#26080;&#27604;&#12290;&rdquo;</p>
<p>&#36139;&#22899;&#38590;&#38464;&#20197;&#33021;&#35802;&#24515;&#20043;&#25925;&#65292;&#22240;&#29123;&#19968;&#28783;&#30340;&#21151;&#24503;&#65292;&#33945;&#20315;&#25480;&#35760;&#65292;&#24403;&#26469;&#20316;&#20315;&#12290;&#30001;&#27492;&#21487;&#30693;&#65292;&#21151;&#24503;&#19981;&#22312;&#20110;&#22823;&#23567;&#65292;&#21482;&#22312;&#20110;&#21566;&#20154;&#20043;&#29992;&#24515;&#26159;&#21542;&#19987;&#35802;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21151;&#24503;" rel="tag">&#21151;&#24503;</a>, <a href="/tag/&#20315;&#38464;" rel="tag">&#20315;&#38464;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36139;&#22899;&#19968;&#28783; &#33945;&#20315;&#25480;&#35760;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-4">&#20840;&#30495;&#19971;&#23376;&#30340;&#20462;&#28860;&#25925;&#20107;</a></li>
<li><a href="/t-17-2">&#23385;&#24735;&#31354;&#24072;&#29238;&#30340;&#31192;&#23494;</a></li>
<li><a href="/t-17-1">&#21776;&#26397;&#8220;&#19977;&#36710;&#21644;&#23578;&#8221;&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-18-65">&#30456;&#30001;&#24515;&#29983; &#32654;&#35980;&#30340;&#28304;&#27849;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
