<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#23433;&#19990;&#39640;&#30340;&#31070;&#36890; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent.com/hao369/a/master/9ebde0f2." />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#23433;&#19990;&#39640;&#30340;&#31070;&#36890;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/16 &#8226; &#20849;762&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="https://raw.githubusercontent.com/hao369/a/master/9ebde0f2.jpg" alt="" width="608" height="407" /></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;08&#26376;16&#26085;&#35759;&#12305;&#12298;&#31070;&#20711;&#20256;&#12299;&#21367;&#19968;&#12298;&#19990;&#39640;&#20256;&#12299;&#35760;&#36733;&#65306;&#23433;&#19990;&#39640;&#26368;&#21021;&#26159;&#35199;&#22495;&#23433;&#24687;&#22269;&#22269;&#29579;&#30340;&#22826;&#23376;&#12290;&#24180;&#24188;&#26102;&#23601;&#24456;&#35762;&#23389;&#36947;&#65292;&#32780;&#19988;&#38750;&#24120;&#32874;&#24935;&#65292;&#22909;&#23398;&#21448;&#21916;&#38075;&#30740;&#65292;&#19968;&#20123;&#22806;&#22269;&#30340;&#20856;&#31821;&#20182;&#37117;&#30693;&#26195;&#12290;&#20196;&#20154;&#31216;&#22855;&#30340;&#26159;&#65292;&#20182;&#19978;&#30693;&#22825;&#25991;&#22320;&#29702;&#65292;&#19979;&#36890;&#21307;&#26041;&#24322;&#26415;&#65292;&#29978;&#33267;&#40479;&#20861;&#20043;&#22768;&#20063;&#26080;&#19981;&#26126;&#30333;&#12290;</p>
<p><br />&#19968;&#27425;&#65292;&#23433;&#19990;&#39640;&#22312;&#36335;&#19978;&#34892;&#36208;&#65292;&#35265;&#19968;&#32676;&#29141;&#23376;&#39134;&#36807;&#65292;&#20182;&#20415;&#23545;&#21516;&#20276;&#35828;&#65306;&#12317;&#29141;&#23376;&#35828;&#65292;&#21069;&#38754;&#26377;&#20154;&#26469;&#32473;&#25105;&#20204;&#36865;&#39135;&#29289;&#12290;&#12318;&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#26524;&#28982;&#26377;&#20154;&#36865;&#26469;&#39135;&#29289;&#12290;&#22823;&#23478;&#37117;&#35273;&#24471;&#24456;&#31070;&#22855;&#65292;&#23433;&#19990;&#39640;&#30340;&#31070;&#24322;&#20043;&#21517;&#22240;&#27492;&#20256;&#25773;&#24320;&#26469;&#65292;&#22312;&#35199;&#22495;&#19968;&#24102;&#24191;&#20026;&#20154;&#30693;&#12290;</p>
<p>&#21518;&#26469;&#23433;&#19990;&#39640;&#30340;&#29238;&#20146;&#21435;&#19990;&#65292;&#20182;&#32487;&#25215;&#20102;&#29579;&#20301;&#12290;&#20294;&#20182;&#21313;&#20998;&#21388;&#24694;&#23576;&#19990;&#30340;&#21508;&#31181;&#28902;&#25200;&#65292;&#22312;&#26381;&#20007;&#26399;&#28385;&#21518;&#65292;&#20182;&#23558;&#29579;&#20301;&#35753;&#32473;&#20102;&#21460;&#29238;&#65292;&#33258;&#24049;&#20986;&#23478;&#20462;&#34892;&#12290;&#22312;&#20462;&#34892;&#26399;&#38388;&#65292;&#23433;&#19990;&#39640;&#36890;&#35272;&#20315;&#27861;&#32463;&#20070;&#65292;&#24182;&#20026;&#20102;&#24344;&#27861;&#65292;&#36208;&#36941;&#35199;&#22495;&#21508;&#22269;&#12290;</p>
<p>&#35199;&#27721;&#26707;&#24093;&#21021;&#24180;&#65292;&#23433;&#19990;&#39640;&#26469;&#21040;&#20013;&#21407;&#12290;&#20182;&#25165;&#24735;&#26426;&#25935;&#65292;&#33021;&#35302;&#31867;&#26049;&#36890;&#65292;&#36807;&#27809;&#22810;&#20037;&#65292;&#23601;&#29087;&#24713;&#20102;&#27721;&#35821;&#65292;&#24320;&#22987;&#29992;&#27721;&#35821;&#35762;&#27861;&#65292;&#32763;&#35793;&#20315;&#32463;&#12290;&#23433;&#19990;&#39640;&#36890;&#26195;&#21069;&#19990;&#22240;&#26524;&#65292;&#26377;&#35768;&#22810;&#31070;&#24322;&#20043;&#20107;&#27969;&#20256;&#20110;&#19990;&#12290;</p>
<p>&#20182;&#21578;&#35785;&#20154;&#20204;&#65292;&#20182;&#21069;&#19990;&#23601;&#26159;&#23433;&#24687;&#22269;&#22826;&#23376;&#65292;&#24050;&#28982;&#20986;&#23478;&#12290;&#24403;&#26102;&#19982;&#20182;&#19968;&#36215;&#20462;&#34892;&#30340;&#19968;&#20010;&#21516;&#20276;&#65292;&#27599;&#27425;&#21270;&#32536;&#36935;&#21040;&#26045;&#20027;&#19981;&#32473;&#39135;&#29289;&#26102;&#65292;&#23601;&#20250;&#24868;&#24868;&#19981;&#24179;&#12290;&#23433;&#19990;&#39640;&#26366;&#22810;&#27425;&#21149;&#23548;&#20182;&#65292;&#20294;&#20182;&#30340;&#24615;&#24773;&#22987;&#32456;&#27809;&#26377;&#25913;&#21464;&#12290;&#36825;&#26679;&#36807;&#20102;&#20108;&#21313;&#24180;&#65292;&#23433;&#19990;&#39640;&#19982;&#20854;&#36766;&#21035;&#65292;&#21435;&#24191;&#24030;&#20102;&#32467;&#21069;&#19990;&#23487;&#24616;&#12290;&#20020;&#34892;&#21069;&#65292;&#20182;&#23545;&#36825;&#20010;&#21516;&#20276;&#35828;&#65306;&#12317;&#20320;&#23545;&#20315;&#32463;&#30340;&#20102;&#35299;&#21644;&#31934;&#36827;&#21220;&#20462;&#24182;&#19981;&#22312;&#25105;&#20043;&#19979;&#65292;&#20294;&#20320;&#24615;&#24773;&#26292;&#36481;&#65292;&#24120;&#24120;&#21457;&#24594;&#65292;&#27492;&#29983;&#32467;&#26463;&#21518;&#21487;&#33021;&#20250;&#21464;&#25104;&#24694;&#24418;&#12290;&#25105;&#22914;&#26524;&#24471;&#36947;&#19968;&#23450;&#26469;&#25937;&#24230;&#20320;&#12290;&#12318;</p>
<p>&#20043;&#21518;&#65292;&#23433;&#19990;&#39640;&#21069;&#24448;&#24191;&#24030;&#12290;&#24403;&#26102;&#30340;&#24191;&#24030;&#22240;&#23495;&#36156;&#27178;&#34892;&#65292;&#27491;&#22788;&#20110;&#28151;&#20081;&#30340;&#26102;&#26399;&#12290;&#36884;&#20013;&#65292;&#23433;&#19990;&#39640;&#36935;&#21040;&#20102;&#19968;&#20010;&#23569;&#24180;&#65292;&#37027;&#20010;&#23569;&#24180;&#35265;&#20043;&#21363;&#25300;&#20992;&#35201;&#26432;&#27515;&#20182;&#12290;&#23433;&#19990;&#39640;&#31505;&#30528;&#35828;&#65306;&#12317;&#25105;&#21069;&#19990;&#27424;&#20320;&#19968;&#26465;&#21629;&#65292;&#25152;&#20197;&#29305;&#22320;&#20174;&#36828;&#22320;&#26469;&#20607;&#36824;&#12290;&#20320;&#29616;&#22312;&#30340;&#24868;&#24594;&#65292;&#37117;&#26159;&#25105;&#21069;&#19990;&#36896;&#25104;&#30340;&#12290;&#12318;&#35828;&#23436;&#65292;&#23433;&#19990;&#39640;&#24341;&#39048;&#21463;&#20992;&#65292;&#27627;&#26080;&#24807;&#33394;&#12290;&#37027;&#20010;&#23569;&#24180;&#22240;&#27492;&#24456;&#36731;&#26131;&#22320;&#23601;&#25226;&#20182;&#26432;&#27515;&#20102;&#12290;&#27515;&#21518;&#30340;&#23433;&#19990;&#39640;&#20877;&#27425;&#36716;&#29983;&#20026;&#23433;&#24687;&#22269;&#22826;&#23376;&#12290;</p>
<p>&#23433;&#19990;&#39640;&#22312;&#20013;&#22269;&#23459;&#25196;&#20315;&#27861;&#21578;&#19968;&#27573;&#33853;&#21518;&#65292;&#27491;&#20540;&#27721;&#28789;&#24093;&#26411;&#24180;&#65292;&#20851;&#20013;&#27931;&#38451;&#22823;&#20081;&#12290;&#20182;&#21578;&#35785;&#20154;&#20204;&#65292;&#20182;&#35201;&#21435;&#24208;&#23665;&#25937;&#24230;&#26132;&#26085;&#30340;&#21516;&#20276;&#65292;&#20415;&#25163;&#25345;&#38177;&#26454;&#21069;&#24448;&#27743;&#21335;&#12290;</p>
<p>&#19968;&#36335;&#34892;&#26469;&#65292;&#32463;&#36807;&#19968;&#24231;&#28246;&#36793;&#30340;&#31070;&#24217;&#65292;&#20154;&#20204;&#35828;&#36825;&#24231;&#24217;&#24456;&#26377;&#28789;&#27668;&#65292;&#21830;&#20154;&#26053;&#32773;&#31048;&#31095;&#37117;&#24456;&#28789;&#39564;&#12290;&#26366;&#32463;&#26377;&#20062;&#27714;&#31070;&#31614;&#65292;&#27809;&#26377;&#24471;&#21040;&#20801;&#35768;&#28193;&#28246;&#65292;&#35828;&#33337;&#38587;&#19968;&#23450;&#20250;&#20542;&#35206;&#65292;&#32467;&#26524;&#65292;&#33337;&#38587;&#26524;&#30495;&#32763;&#35206;&#12290;&#20154;&#20204;&#22240;&#27492;&#21313;&#20998;&#25964;&#30031;&#24217;&#20013;&#30340;&#31070;&#20185;&#12290;&#19982;&#23433;&#19990;&#39640;&#19968;&#21516;&#34892;&#36335;&#30340;&#19977;&#21313;&#22810;&#20154;&#29486;&#19978;&#31085;&#21697;&#35831;&#27714;&#20445;&#20305;&#65292;&#24217;&#20013;&#30340;&#22823;&#31070;&#20035;&#26174;&#20986;&#31070;&#28789;&#65292;&#35828;&#65306;&#12317;&#33337;&#26377;&#27801;&#38376;&#21487;&#20415;&#21628;&#19978;&#12290;&#12318;&#20247;&#20154;&#38750;&#24120;&#24778;&#35766;&#65292;&#20415;&#35831;&#23433;&#19990;&#39640;&#20837;&#24217;&#12290;</p>
<p>&#22823;&#31070;&#23545;&#23433;&#19990;&#39640;&#35828;&#65306;&#12317;&#25105;&#20415;&#26159;&#24403;&#24180;&#19982;&#20320;&#19968;&#21516;&#20462;&#34892;&#20043;&#20154;&#12290;&#22909;&#34892;&#24067;&#26045;&#65292;&#20294;&#24615;&#24773;&#26292;&#36481;&#26131;&#24594;&#12290;&#29616;&#22312;&#24050;&#32463;&#36716;&#29983;&#20026;&#24217;&#31070;&#65292;&#21608;&#22260;&#21315;&#37324;&#20043;&#22320;&#37117;&#24402;&#25105;&#31649;&#36758;&#12290;&#22240;&#20026;&#24067;&#26045;&#30340;&#32536;&#25925;&#65292;&#25152;&#20197;&#36130;&#29289;&#21313;&#20998;&#20016;&#21402;&#65307;&#20294;&#22240;&#20026;&#24615;&#24773;&#26292;&#36481;&#30340;&#32536;&#25925;&#65292;&#22312;&#27492;&#20316;&#31070;&#20197;&#20026;&#25253;&#24212;&#12290;&#20170;&#26085;&#35265;&#21040;&#20320;&#65292;&#24754;&#21916;&#20132;&#21152;&#12290;&#25105;&#30340;&#23551;&#21629;&#23558;&#23613;&#65292;&#20294;&#22806;&#35980;&#21313;&#20998;&#19985;&#38475;&#65292;&#22914;&#26524;&#22312;&#27492;&#33293;&#21629;&#65292;&#23558;&#31229;&#27745;&#27743;&#28246;&#12290;&#35831;&#24230;&#25105;&#21040;&#23665;&#35199;&#30340;&#33655;&#27901;&#20013;&#12290;&#27492;&#36523;&#28781;&#21518;&#24656;&#24597;&#20250;&#22549;&#20837;&#22320;&#29425;&#12290;&#25105;&#26377;&#32482;&#21315;&#30091;&#20197;&#21450;&#20854;&#23427;&#30340;&#23453;&#29289;&#21487;&#20197;&#29992;&#26469;&#24344;&#27861;&#65292;&#24314;&#36896;&#20315;&#22612;&#65292;&#20351;&#25105;&#26469;&#29983;&#23621;&#20110;&#21892;&#22788;&#12290;&#12318;</p>
<p>&#23433;&#19990;&#39640;&#35753;&#20182;&#29616;&#20986;&#21407;&#24418;&#65292;&#21407;&#26469;&#26159;&#19968;&#26465;&#24040;&#34770;&#65292;&#20154;&#20204;&#26681;&#26412;&#19981;&#30693;&#23427;&#30340;&#23614;&#24052;&#26377;&#22810;&#38271;&#12290;&#23427;&#29228;&#21040;&#23433;&#19990;&#39640;&#30340;&#33181;&#30422;&#19978;&#65292;&#24754;&#27882;&#22914;&#38632;&#65292;&#36807;&#20102;&#19968;&#20250;&#20799;&#20415;&#38544;&#21435;&#20102;&#12290;&#23433;&#19990;&#39640;&#38543;&#21518;&#23558;&#24217;&#20013;&#30340;&#32482;&#29289;&#21462;&#36208;&#31163;&#21435;&#12290;&#23433;&#19990;&#39640;&#36208;&#21518;&#65292;&#24040;&#34770;&#24217;&#31070;&#27515;&#21435;&#12290;</p>
<p>&#26202;&#19978;&#65292;&#26377;&#19968;&#23569;&#24180;&#19978;&#33337;&#38271;&#36330;&#22312;&#23433;&#19990;&#39640;&#38754;&#21069;&#65292;&#21548;&#20854;&#24565;&#32463;&#31069;&#24895;&#21518;&#65292;&#23601;&#31361;&#28982;&#28040;&#22833;&#20102;&#12290;&#23433;&#19990;&#39640;&#21578;&#35785;&#20247;&#20154;&#65292;&#23569;&#24180;&#23601;&#26159;&#37027;&#20010;&#24217;&#31070;&#65292;&#24050;&#32463;&#33073;&#31163;&#24694;&#24418;&#12290;&#21518;&#26469;&#26377;&#20154;&#22312;&#23665;&#35199;&#27901;&#20013;&#35265;&#21040;&#19968;&#27515;&#34770;&#65292;&#22836;&#23614;&#25968;&#37324;&#12290;&#19981;&#20037;&#65292;&#23433;&#19990;&#39640;&#29992;&#37027;&#20123;&#36130;&#29289;&#24314;&#36896;&#20102;&#24217;&#23431;&#12290;</p>
<p>&#21518;&#26469;&#23433;&#19990;&#39640;&#26469;&#21040;&#20102;&#24191;&#24030;&#65292;&#23547;&#25214;&#21069;&#19990;&#23475;&#27515;&#33258;&#24049;&#30340;&#37027;&#20010;&#23569;&#24180;&#65292;&#21521;&#20182;&#35762;&#36848;&#20102;&#22240;&#26524;&#12290;&#20043;&#21518;&#65292;&#20182;&#21448;&#35828;&#65306;&#12317;&#25105;&#36824;&#26377;&#19968;&#20010;&#23487;&#24616;&#26410;&#20102;&#65292;&#24212;&#24403;&#21435;&#20250;&#31293;&#65288;&#32461;&#20852;&#65289;&#20607;&#21629;&#12290;&#12318;&#24403;&#24180;&#30340;&#23569;&#24180;&#24050;&#26159;&#30333;&#21457;&#32769;&#20154;&#65292;&#20182;&#30693;&#36947;&#23433;&#19990;&#39640;&#24182;&#38750;&#20961;&#20154;&#65292;&#21516;&#26102;&#21518;&#24724;&#20197;&#21069;&#36896;&#19979;&#30340;&#32618;&#19994;&#65292;&#24895;&#24847;&#20986;&#36164;&#36164;&#21161;&#23433;&#19990;&#39640;&#65292;&#36319;&#38543;&#20182;&#19968;&#36215;&#21435;&#20250;&#31293;&#12290;</p>
<p>&#21040;&#20102;&#20250;&#31293;&#24066;&#21518;&#65292;&#27491;&#20540;&#26377;&#20154;&#22312;&#25171;&#26550;&#65292;&#24066;&#20013;&#19968;&#29255;&#28151;&#20081;&#65292;&#28151;&#20081;&#20013;&#65292;&#23433;&#19990;&#39640;&#34987;&#35823;&#25171;&#20013;&#22836;&#37096;&#32780;&#27515;&#12290;&#24191;&#24030;&#32769;&#20154;&#25509;&#36830;&#20108;&#27425;&#35265;&#35777;&#20102;&#22240;&#26524;&#25253;&#24212;&#65292;&#20110;&#26159;&#31934;&#20462;&#20315;&#27861;&#24182;&#24191;&#27867;&#30340;&#35762;&#36848;&#20107;&#24773;&#30340;&#32536;&#30001;&#65292;&#25152;&#26377;&#21548;&#32773;&#37117;&#26126;&#30333;&#20102;&#19977;&#19990;&#22240;&#26524;&#65292;&#25253;&#24212;&#26524;&#28982;&#19981;&#29245;&#12290;</p>
<p>&#33267;&#20110;&#23433;&#19990;&#39640;&#21448;&#36716;&#29983;&#20309;&#22788;&#65292;&#27809;&#20154;&#30693;&#26195;&#20102;&#12290;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#27491;&#35265;&#32593;&#12299;&#26377;&#21024;&#33410;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#24352;&#20449;&#29141;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20315;&#27861;" rel="tag">&#20315;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-36</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#23433;&#19990;&#39640;&#30340;&#31070;&#36890;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-35">&#23478;&#22312;&#22825;&#23467;&#19981;&#22312;&#23576;&#30340;&#21776;&#26397;&#23569;&#22899;</a></li>
<li><a href="/t-17-37">&#20315;&#23478;&#25925;&#20107;&#65306;&#20449;&#20315;&#36991;&#28798;&#31096;</a></li>
<li><a href="/t-17-20">&#20911;&#29983;&#19982;&#30011;&#20013;&#20315;&#30340;&#19968;&#27573;&#32536;</a></li>
<li><a href="/t-17-15">&#20315;&#20809;&#26222;&#29031; &#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20986;&#23478;&#24093;&#29579;</a></li>
<li><a href="/t-4-9">&#21103;&#24635;&#24037;&#31243;&#24072;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#25226;&#25105;&#30340;&#22256;&#24785;&#20840;&#35299;&#24320;&#20102;</a></li>
<li><a href="/t-13-94">&#23376;&#21326;&#65306;&#21382;&#21490;&#27491;&#22312;&#24040;&#21464; &#20445;&#21629;&#26159;&#26368;&#20851;&#38190;</a></li>
<li><a href="/t-17-29">&#21382;&#21490;&#19978;&#30340;&#21776;&#20711;</a></li>
<li><a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li>
<li><a href="/t-16-17">&#21326;&#20154;&#28783;&#20855;&#21830;&#65306;&#20026;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#32780;&#39556;&#20658;</a></li>
<li><a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-36" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
