<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20315;&#20809;&#26222;&#29031; &#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20986;&#23478;&#24093;&#29579; - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;30&#26085;&#35759;&#12305;&#19990;&#20154;&#22823;&#37117;&#30693;&#36947;&#21476;&#21360;&#24230;&#30340;&#37322;&#36838;&#29279;&#23612;&#20315;&#20986;&#36523;&#20110;&#24093;&#29579;&#20043;&#23478;&#65292;&#24403;&#26102;&#30340;&#29983;&#27963;&#29615;&#22659;&#38750;&#24120;&#20248;&#35029;&#65292;&#20294;&#26159;&#20182;&#38271;&#22823;&#25104;&#20154;&#20043;&#21518;&#65292;&#20026;&#20102;&#23547;&#27714;&#29983;&#32769;&#30149;&#27515;&#30340;&#35299;&#33073;&#20043;&#36947;&#65292;&#21364;&#27589;&#28982;&#33293;&#24323;&#29579;&#20301;&#65292;&#20986;&#23478;&#20462;&#34892;&#12290;&#36825;&#31181;&#26080;&#21487;&#32622;&#30097;&#30340;&#20808;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20315;&#20809;&#26222;&#29031; &#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20986;&#23478;&#24093;&#29579;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/01/06 &#8226; &#20849;9788&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;30&#26085;&#35759;&#12305;&#19990;&#20154;&#22823;&#37117;&#30693;&#36947;&#21476;&#21360;&#24230;&#30340;&#37322;&#36838;&#29279;&#23612;&#20315;&#20986;&#36523;&#20110;&#24093;&#29579;&#20043;&#23478;&#65292;&#24403;&#26102;&#30340;&#29983;&#27963;&#29615;&#22659;&#38750;&#24120;&#20248;&#35029;&#65292;&#20294;&#26159;&#20182;&#38271;&#22823;&#25104;&#20154;&#20043;&#21518;&#65292;&#20026;&#20102;&#23547;&#27714;&#29983;&#32769;&#30149;&#27515;&#30340;&#35299;&#33073;&#20043;&#36947;&#65292;&#21364;&#27589;&#28982;&#33293;&#24323;&#29579;&#20301;&#65292;&#20986;&#23478;&#20462;&#34892;&#12290;&#36825;&#31181;&#26080;&#21487;&#32622;&#30097;&#30340;&#20808;&#20363;&#26366;&#32463;&#30495;&#23454;&#30340;&#23637;&#29616;&#22312;&#20154;&#31867;&#30340;&#21382;&#21490;&#20043;&#20013;&#65292;&#24248;&#20439;&#30340;&#29616;&#20195;&#20154;&#38543;&#30528;&#36947;&#24503;&#27700;&#24179;&#30340;&#19979;&#38477;&#21364;&#23545;&#27492;&#38590;&#20197;&#30456;&#20449;&#20102;&#12290;&#20854;&#23454;&#22312;&#20315;&#25945;&#20256;&#20837;&#19996;&#22303;&#20043;&#21518;&#65292;&#20063;&#26366;&#26377;&#22810;&#20301;&#30343;&#24093;&#20986;&#23478;&#20462;&#34892;&#65292;&#20315;&#24615;&#20154;&#30342;&#26377;&#20043;&#65292;&#24182;&#19981;&#26159;&#27599;&#19968;&#20010;&#20301;&#39640;&#26435;&#37325;&#30340;&#20154;&#37117;&#25226;&#29289;&#36136;&#20139;&#21463;&#21644;&#20154;&#19990;&#38388;&#30340;&#33635;&#21326;&#23500;&#36149;&#30475;&#24471;&#24456;&#37325;&#35201;&#12290;</p>
<p>&#20174;&#19996;&#27721;&#26126;&#24093;&#22812;&#26790;&#37329;&#20154;&#65292;&#36963;&#20351;&#22825;&#31482;&#36814;&#35831;&#26805;&#20711;&#65292;&#24314;&#31435;&#27931;&#38451;&#30340;&#30333;&#39532;&#23546;&#24320;&#22987;&#65292;&#20315;&#23478;&#30340;&#20462;&#28860;&#25991;&#21270;&#23601;&#20174;&#21360;&#24230;&#31995;&#32479;&#22320;&#20256;&#21040;&#20102;&#20013;&#22269;&#12290;&#33258;&#27492;&#20197;&#26469;&#65292;&#20315;&#27861;&#26234;&#24935;&#19982;&#21326;&#22799;&#25991;&#26126;&#20132;&#30456;&#36745;&#26144;&#65292;&#22312;&#20013;&#21326;&#22823;&#22320;&#19978;&#32509;&#25918;&#20102;&#19968;&#26421;&#21448;&#19968;&#26421;&#30340;&#33714;&#33457;&#12290;&#20315;&#20809;&#26222;&#29031;&#65292;&#31036;&#20202;&#22278;&#26126;&#12290;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#26377;&#35768;&#22810;&#24093;&#29579;&#23815;&#20449;&#20315;&#25945;&#65292;&#26377;&#30340;&#28508;&#24515;&#20315;&#23398;&#20146;&#33258;&#32534;&#20070;&#65292;&#26377;&#30340;&#22823;&#21147;&#23815;&#20315;&#24314;&#23546;&#21360;&#32463;&#65292;&#20063;&#26377;&#19968;&#20123;&#20315;&#32536;&#28145;&#21402;&#30340;&#24093;&#29579;&#33293;&#24323;&#29579;&#20301;&#20986;&#23478;&#20026;&#20711;&#65292;&#20165;&#22312;&#23435;&#26397;&#26102;&#20195;&#30340;&#22823;&#29702;&#22269;&#65292;&#23601;&#26377;&#20061;&#20301;&#22269;&#29579;&#26366;&#22312;&#23815;&#22307;&#23546;&#20986;&#23478;&#12290;&#20182;&#20204;&#26159;&#22823;&#29702;&#22269;&#31532;&#20108;&#20195;&#22269;&#29579;&#27573;&#24605;&#33521;&#12289;&#31532;&#20843;&#20195;&#27573;&#32032;&#38534;&#12289;&#31532;&#20061;&#20195;&#27573;&#32032;&#36126;&#12289;&#31532;&#21313;&#19968;&#20195;&#29579;&#24605;&#24265;&#12289;&#31532;&#21313;&#19977;&#20195;&#27573;&#23551;&#36745;&#12289;&#31532;&#21313;&#22235;&#20195;&#29579;&#27573;&#27491;&#26126;&#12289;&#31532;&#21313;&#20116;&#20195;&#29579;&#27573;&#27491;&#28147;&#12289;&#31532;&#21313;&#20845;&#20195;&#29579;&#27573;&#21644;&#35465;&#65288;&#21448;&#21517;&#27573;&#27491;&#20005;&#65289;&#12289;&#31532;&#21313;&#19971;&#20195;&#29579;&#27573;&#27491;&#20852;&#12290;&#20854;&#20013;&#21482;&#26377;&#31532;&#20108;&#20195;&#22269;&#29579;&#27573;&#24605;&#33521;&#21363;&#20301;&#19968;&#24180;&#20415;&#34987;&#36843;&#35753;&#20301;&#20026;&#20711;&#20043;&#22806;&#65292;&#20854;&#20313;&#20843;&#20154;&#37117;&#26159;&#33258;&#24895;&#20986;&#23478;&#12290;</p>
<p>&#28165;&#26397;&#30340;&#39318;&#20195;&#30343;&#24093;&#39034;&#27835;&#35828;&#36807;&#65306;&ldquo;&#40644;&#37329;&#30333;&#29577;&#38750;&#20026;&#36149;&#65292;&#21807;&#26377;&#34952;&#35039;&#25259;&#26368;&#38590;&#12290;&rdquo;&#19968;&#20010;&#24093;&#29579;&#33021;&#33293;&#24323;&#19990;&#20439;&#30340;&#23500;&#36149;&#33635;&#21326;&#20462;&#28860;&#65292;&#28508;&#24515;&#21521;&#20315;&#65292;&#23545;&#20110;&#36855;&#22833;&#20102;&#20154;&#29983;&#26041;&#21521;&#30340;&#29616;&#20195;&#20154;&#26469;&#35828;&#65292;&#20855;&#26377;&#21313;&#20998;&#28145;&#21051;&#30340;&#25945;&#32946;&#24847;&#20041;&#12290;&#22312;&#27492;&#21015;&#20030;&#22235;&#20301;&#19982;&#20315;&#38376;&#26368;&#26377;&#28170;&#28304;&#30340;&#24093;&#29579;&#65292;&#20182;&#20204;&#30340;&#34892;&#20026;&#20805;&#20998;&#35828;&#26126;&#20102;&#20154;&#21508;&#26377;&#24535;&#12290;</p>
<p><strong>&#23815;&#25991;&#37325;&#25945;&#25299;&#36299;&#24344;&#19968;&#24515;&#21521;&#20315;</strong></p>
<p>&#21271;&#39759;&#29486;&#25991;&#24093;&#25299;&#36299;&#24344;&#65288;&#20844;&#20803;454&#24180;&#8213;476&#24180;&#65289;&#65292;&#26159;&#21271;&#39759;&#25991;&#25104;&#24093;&#25299;&#36299;&#28652;&#30340;&#38271;&#23376;&#65292;&#20013;&#22269;&#21335;&#21271;&#26397;&#26102;&#26399;&#21271;&#39759;&#30340;&#31532;&#20845;&#20301;&#30343;&#24093;&#12290;&#20182;&#26366;&#22312;&#20844;&#20803;465&#24180;&#33267;471&#24180;&#20043;&#38388;&#22312;&#20301;&#20026;&#30343;&#24093;&#65292;&#22312;&#20301;&#26399;&#38388;&#20182;&#23815;&#25991;&#37325;&#25945;&#65292;&#20852;&#23398;&#36731;&#36171;&#65292;&#35802;&#24515;&#25964;&#20315;&#12290;&#20844;&#20803;469&#24180;&#65292;&#20182;&#23558;&#23578;&#22312;&#35137;&#35091;&#20043;&#20013;&#30340;&#38271;&#23376;&#31435;&#20026;&#30343;&#22826;&#23376;&#12290;&#30343;&#20852;&#20116;&#24180;&#65288;471&#24180;&#65289;&#20182;&#20027;&#21160;&#23558;&#30343;&#20301;&#31109;&#35753;&#32473;&#22826;&#23376;&#25299;&#36299;&#23439;&#65292;&#33258;&#20026;&#22826;&#19978;&#30343;&#65292;&#20986;&#23478;&#20026;&#20711;&#19987;&#24515;&#20462;&#20315;&#12290;&#20182;&#20063;&#26159;&#20013;&#22269;&#21382;&#21490;&#19978;&#26368;&#24180;&#36731;&#30340;&#22826;&#19978;&#30343;&#12290;</p>
<p>&#25299;&#36299;&#24344;&#26159;&#19968;&#20301;&#34388;&#35802;&#30340;&#20315;&#25945;&#24466;&#65292;&#20182;&#30340;&#20799;&#23376;&#25299;&#36299;&#23439;&#65288;471&#65293;499&#24180;&#22312;&#20301;&#65289;&#22312;&#25104;&#24180;&#20043;&#21518;&#23545;&#20315;&#25945;&#20063;&#34920;&#31034;&#20986;&#21516;&#26679;&#30340;&#23815;&#25964;&#12290;&#22312;&#20315;&#25945;&#20315;&#27861;&#30340;&#24433;&#21709;&#20043;&#19979;&#65292;&#25299;&#36299;&#23439;&#37319;&#29992;&#20102;&#19968;&#37096;&#38750;&#24120;&#21512;&#20046;&#20154;&#36947;&#30340;&#27861;&#35268;&#12290;&#20182;&#22312;&#20844;&#20803;494&#24180;&#25226;&#37117;&#22478;&#20174;&#28909;&#27827;&#30340;&#24179;&#22478;&#36801;&#21040;&#27931;&#38451;&#65292;&#22312;&#36825;&#19968;&#26102;&#26399;&#65292;&#22312;&#20182;&#30340;&#21457;&#36215;&#20043;&#19979;&#27931;&#38451;&#21335;&#37096;&#33879;&#21517;&#30340;&#40857;&#38376;&#20315;&#25945;&#30707;&#31391;&#24320;&#22987;&#21160;&#24037;&#65292;&#36825;&#22788;&#30707;&#31391;&#29616;&#22312;&#24050;&#34987;&#21015;&#20026;&#19990;&#30028;&#25991;&#21270;&#36951;&#20135;&#12290;</p>
<p><strong>&#20315;&#21270;&#27835;&#22269;&#26753;&#27494;&#24093;&#22235;&#27425;&#20837;&#23546;</strong></p>
<p><img src="http://com3.jimage.eu.org/uploads/big/5086100271923200.jpg" alt="" /><br /> <strong>&#26753;&#27494;&#24093;&#33831;&#34893;</strong></p>
<p>&#26753;&#27494;&#24093;&#33831;&#34893;&#65292;&#23383;&#21460;&#36798;&#65292;&#21335;&#20848;&#38517;&#20013;&#37117;&#37324;&#65288;&#29616;&#27743;&#33487;&#27494;&#36827;&#21439;&#65289;&#20154;&#12290;&#20182;&#29983;&#20110;&#20844;&#20803;464&#24180;&#65292;&#26159;&#21335;&#21271;&#26397;&#26102;&#20195;&#21335;&#26753;&#30340;&#24320;&#22269;&#30343;&#24093;&#12290;&#33831;&#34893;&#20570;&#30343;&#24093;&#30340;&#26102;&#38388;&#38271;&#36798;&#22235;&#21313;&#20843;&#24180;&#20043;&#20037;&#65292;&#22312;&#21335;&#26397;&#30340;&#30343;&#24093;&#20013;&#21015;&#31532;&#19968;&#20301;&#12290;&#20182;&#26089;&#24180;&#20197;&#27494;&#21151;&#36215;&#23478;&#65292;&#20449;&#22857;&#36947;&#23478;&#23398;&#35828;&#65292;&#21518;&#26469;&#30344;&#20381;&#20102;&#20315;&#38376;&#65292;&#25104;&#20026;&#34388;&#35802;&#30340;&#20315;&#38376;&#24351;&#23376;&#12290;</p>
<p>&#20182;&#22312;&#20301;&#26399;&#38388;&#26366;&#19979;&#35791;&#20196;&#20840;&#27665;&#22857;&#20315;&#65292;&#22240;&#27492;&#22312;&#21335;&#26753;&#20315;&#25945;&#19968;&#24230;&#25104;&#20026;&#26102;&#23578;&#12290;&#20840;&#30427;&#26102;&#26399;&#30340;&#20315;&#23546;&#36798;2846&#24231;&#65292;&#20711;&#23612;&#26377;82&#19975;&#20313;&#20154;&#12290;&#36523;&#20026;&#22825;&#23376;&#30340;&#26753;&#27494;&#24093;&#36523;&#20307;&#21147;&#34892;&#65292;&#24102;&#22836;&#31036;&#20315;&#25964;&#20315;&#12290;&#26753;&#27494;&#24093;&#30340;&#26202;&#24180;&#65292;&#19968;&#22825;&#21482;&#21507;&#19968;&#39039;&#39184;&#39278;&#65292;&#32905;&#39135;&#26356;&#26159;&#19968;&#19997;&#19981;&#27838;&#65292;&#21482;&#21507;&#35910;&#31867;&#30340;&#27748;&#33756;&#21644;&#31961;&#31859;&#39277;&#12290;&#20182;50&#23681;&#26102;&#65292;&#21448;&#33258;&#21160;&#26029;&#32477;&#25151;&#20107;&#65292;&#36828;&#31163;&#25152;&#26377;&#30340;&#29579;&#22915;&#21450;&#22899;&#20154;&#12290;&#20182;&#19981;&#21917;&#37202;&#65292;&#19981;&#21548;&#38899;&#20048;&#12290;&#38500;&#31085;&#31040;&#23447;&#24217;&#20043;&#22806;&#65292;&#19981;&#20030;&#34892;&#20219;&#20309;&#22823;&#20250;&#12289;&#39184;&#23476;&#12290;&#26753;&#27494;&#24093;&#30340;&#25152;&#20570;&#25152;&#20026;&#65292;&#23436;&#20840;&#26159;&#19968;&#20010;&#23432;&#25345;&#20315;&#25945;&#25106;&#24459;&#30340;&#20449;&#24466;&#12290;&#26753;&#27494;&#24093;&#27983;&#35272;&#20102;&#20004;&#21367;&#32463;&#25991;&#20043;&#21518;&#65292;&#23601;&#22768;&#35328;&#35201;&#30344;&#20381;&#20315;&#38376;&#12290;&#21518;&#26469;&#65292;&#20182;&#24341;&#23548;&#20102;&#24456;&#22810;&#20154;&#20986;&#23478;&#20026;&#20711;&#65292;&#24314;&#20315;&#22612;&#65292;&#36896;&#20315;&#23546;&#65292;&#22609;&#20687;&#35013;&#37329;&#12290;&#20182;&#33258;&#24049;&#36824;&#22810;&#27425;&#25259;&#19978;&#34952;&#35039;&#65292;&#25163;&#25345;&#37329;&#38069;&#65292;&#19978;&#24231;&#35762;&#35299;&#12298;&#25918;&#20809;&#33324;&#33509;&#32463;&#12299;&#12290;</p>
<p>&#26753;&#27494;&#24093;&#30340;&#20315;&#23398;&#36896;&#35811;&#24456;&#28145;&#12290;&#20182;&#24191;&#20132;&#24403;&#26102;&#30340;&#33879;&#21517;&#26377;&#36947;&#39640;&#20711;&#65292;&#36824;&#20027;&#25345;&#24182;&#20146;&#25163;&#32534;&#36753;&#24182;&#27880;&#37322;&#20315;&#32463;&#65292;&#22810;&#27425;&#20146;&#33258;&#30331;&#22530;&#35762;&#25480;&#20315;&#32463;&#65292;&#20030;&#34892;&#27861;&#20250;&#31561;&#31561;&#12290;&#26753;&#27494;&#24093;&#36824;&#26366;&#22235;&#27425;&#20837;&#23546;&#20462;&#34892;&#65292;&#22312;&#23546;&#20869;&#21482;&#31359;&#27861;&#26381;&#65292;&#38500;&#27492;&#20197;&#22806;&#30340;&#19968;&#20999;&#29289;&#20214;&#65292;&#19968;&#27010;&#25682;&#38500;&#12290;&#26368;&#30701;&#30340;&#19968;&#27425;&#26159;&#22235;&#22825;&#65292;&#31532;&#22235;&#27425;&#26368;&#38271;&#65292;&#22312;&#23546;&#20013;&#38745;&#20462;51&#22825;&#12290;</p>
<p><strong>&#20315;&#32536;&#28145;&#21402;&#38539;&#25991;&#24093;&#31036;&#20315;&#25964;&#20315;</strong></p>
<p><img src="http://com3.jimage.eu.org/uploads/big/5717271485874176.jpg" alt="" /><br /> &#38539;&#25991;&#24093;&#26472;&#22362;</p>
<p>&#38539;&#26397;&#30340;&#24320;&#22269;&#30343;&#24093;&#38539;&#25991;&#24093;&#26472;&#22362;&#20174;&#38477;&#20020;&#20154;&#19990;&#24320;&#22987;&#65292;&#23601;&#19982;&#20315;&#23478;&#32467;&#19979;&#20102;&#19981;&#35299;&#20043;&#32511;&#12290;&#20182;&#20986;&#29983;&#22312;&#20315;&#25945;&#23546;&#24217;&#20043;&#20013;&#65292;&#33258;&#24188;&#29238;&#27597;&#23601;&#25226;&#20182;&#23492;&#25176;&#32473;&#20711;&#23612;&#25242;&#20859;&#65292;&#30001;&#19968;&#20010;&#21483;&#26234;&#20185;&#30340;&#23612;&#22993;&#25242;&#32946;&#20182;&#38271;&#22823;&#65292;&#20182;&#19968;&#30452;&#22312;&#23546;&#24217;&#20013;&#29983;&#27963;&#20102;13&#24180;&#20043;&#20037;&#12290;</p>
<p>&#20570;&#20102;&#30343;&#24093;&#20043;&#21518;&#65292;&#20182;&#20063;&#26102;&#24120;&#23545;&#33251;&#19979;&#35762;&#36215;&#33258;&#24049;&#24188;&#24180;&#26102;&#20195;&#30340;&#36825;&#27573;&#20315;&#38376;&#29983;&#27963;&#65292;&#27627;&#19981;&#36991;&#35763;&#12290;&#38539;&#25991;&#24093;&#36824;&#20196;&#21490;&#23448;&#20026;&#25242;&#32946;&#33258;&#24049;&#30340;&#23612;&#22993;&#20316;&#20256;&#65292;&#23545;&#33258;&#24049;&#29983;&#27963;&#36807;&#30340;&#23612;&#23546;&#22823;&#21152;&#20462;&#32558;&#12290;&#20161;&#23551;&#20803;&#24180;&#65292;&#25991;&#24093;&#20196;&#22825;&#19979;&#21508;&#24030;&#65292;&#20961;&#21513;&#21033;&#22612;&#20869;&#22343;&#20316;&#31070;&#23612;&#26234;&#20185;&#20687;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#23569;&#26102;&#24471;&#26234;&#20185;&#32946;&#20859;&#30340;&#32536;&#25925;&#12290;&#38539;&#25991;&#24093;&#22240;&#20026;&#21916;&#22909;&#20315;&#27861;&#65292;&#21448;&#22909;&#39135;&#40635;&#35910;&#65292;&#20182;&#32463;&#24120;&#23545;&#32676;&#33251;&#35828;&#65306;&ldquo;&#24653;&#28982;&#33509;&#35273;&#33258;&#24049;&#30340;&#21069;&#36523;&#26159;&#20986;&#23478;&#20154;&#12290;&rdquo;</p>
<p>&#30001;&#20110;&#21271;&#21608;&#27494;&#24093;&#30340;&#31105;&#20315;&#25919;&#31574;&#65292;&#38539;&#26397;&#21021;&#26399;&#30340;&#20315;&#25945;&#23588;&#20854;&#26159;&#22312;&#20013;&#21407;&#22320;&#21306;&#65292;&#24050;&#32463;&#38754;&#20020;&#23384;&#20129;&#38382;&#39064;&#12290;&#38539;&#25991;&#24093;&#23545;&#20110;&#20315;&#25945;&#30340;&#24674;&#22797;&#65292;&#20197;&#33268;&#20315;&#25945;&#22312;&#20013;&#22269;&#30340;&#27491;&#24335;&#21270;&#65292;&#22269;&#23478;&#21270;&#65292;&#21046;&#24230;&#21270;&#20986;&#21147;&#24456;&#22823;&#12290;&#27492;&#22806;&#65292;&#38539;&#25991;&#24093;&#22312;&#20116;&#21488;&#23665;&#22823;&#24314;&#20315;&#23546;&#65292;&#20351;&#20854;&#25104;&#20026;&#20102;&#20013;&#22269;&#30340;&#22235;&#22823;&#20315;&#25945;&#21517;&#23665;&#20043;&#19968;&#12290;&#33879;&#21517;&#30340;&#23569;&#26519;&#23546;&#26366;&#32463;&#19968;&#24230;&#27585;&#20110;&#21271;&#21608;&#65292;&#32463;&#38539;&#25991;&#24093;&#37325;&#24314;&#65292;&#24471;&#20197;&#22797;&#20852;&#12290;</p>
<p><strong>&#24515;&#21521;&#31354;&#38376;&#39034;&#27835;&#30343;&#24093;&#25191;&#24847;&#20986;&#23478;</strong></p>
<p>&#21476;&#21360;&#24230;&#37322;&#36838;&#20315;&#31062;&#33293;&#29579;&#23376;&#20043;&#36523;&#32780;&#27714;&#33769;&#25552;&#65292;&#34987;&#19990;&#20154;&#20256;&#20026;&#20339;&#35805;&#12290;&#21382;&#21490;&#36827;&#20837;&#36817;&#20195;&#65292;&#22823;&#28165;&#39034;&#27835;&#24323;&#30343;&#24093;&#20043;&#20301;&#32780;&#20837;&#31354;&#38376;&#20063;&#22312;&#20013;&#21407;&#25104;&#20026;&#32654;&#35848;&#12290;&#28165;&#19990;&#31062;&#65288;1638-1661&#24180;&#65289;&#29233;&#26032;&#35273;&#32599;&#65294;&#31119;&#20020;&#65292;&#26159;&#28165;&#22826;&#23447;&#30343;&#22826;&#26497;&#30340;&#31532;&#20061;&#23376;&#65292;&#20182;6&#23681;&#21363;&#20301;&#65292;&#24180;&#21495;&#39034;&#27835;&#12290;&#24320;&#22987;&#30001;&#30343;&#21460;&#29238;&#22810;&#23572;&#34926;&#20195;&#20026;&#25668;&#25919;&#65292;&#33267;&#39034;&#27835;&#19971;&#24180;&#22810;&#23572;&#34926;&#27515;&#21518;&#20146;&#25919;&#12290;</p>
<p>&#39034;&#27835;&#21313;&#22235;&#24180;&#65288;1657&#24180;&#65289;&#65292;20&#23681;&#30340;&#39034;&#27835;&#21484;&#35265;&#20315;&#25945;&#39640;&#20711;&#25000;&#29854;&#32874;&#65292;&#20174;&#27492;&#23545;&#20315;&#25945;&#20135;&#29983;&#20102;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&#27492;&#21518;&#65292;&#21335;&#26041;&#30340;&#39640;&#20711;&#29577;&#26519;&#29703;(&#29577;&#26519;&#36890;&#29703;)&#12289;&#33542;&#28330;&#26862;(&#33542;&#28330;&#34892;&#26862;&#65292;&#19968;&#20316;&#33562;&#28330;&#26862;)&#12289;&#26408;&#38472;&#24542;&#12289;&#29572;&#27700;&#26482;&#20808;&#21518;&#24212;&#39034;&#27835;&#30343;&#24093;&#20043;&#21484;&#33267;&#20140;&#65292;&#22312;&#23467;&#20013;&#35770;&#32463;&#35828;&#27861;&#65292;&#22823;&#35848;&#20315;&#29702;&#12290;</p>
<p>&#39034;&#27835;&#22909;&#20315;&#65292;&#24515;&#21521;&#31354;&#38376;&#12290;&#23467;&#20013;&#22857;&#26377;&#26408;&#38472;&#24542;&#12289;&#29577;&#29747;&#29703;&#20108;&#31109;&#24072;&#65292;&#38052;&#31456;&#26377;&ldquo;&#23576;&#38544;&#36947;&#20154;&rdquo;&#12289;&ldquo;&#25042;&#32705;&rdquo;&#12289;&ldquo;&#30196;&#36947;&#20154;&rdquo;&#31561;&#31216;&#21495;&#12290;&#20182;&#26366;&#23545;&#26408;&#38472;&#24542;&#35828;&#65306;&ldquo;&#24895;&#32769;&#21644;&#23578;&#21247;&#20197;&#22825;&#23376;&#35270;&#26389;&#65292;&#24403;&#22914;&#38376;&#24351;&#23376;&#26053;&#24245;&#30456;&#24453;&#12290;&rdquo;&#39034;&#27835;&#21313;&#20845;&#24180;&#65292;&#39034;&#27835;&#24093;&#31455;&#35831;&#29577;&#26519;&#29703;&#20026;&#20182;&#36215;&#27861;&#21517;&#65292;&#20854;&#21021;&#19981;&#32943;&#65292;&#22266;&#35831;&#20043;&#19979;&#20381;&#20043;&#65292;&#39034;&#27835;&#33258;&#25321;&ldquo;&#34892;&#30196;&rdquo;&#65292;&#21495;&ldquo;&#30196;&#36947;&#20154;&rdquo;&#12290;&#21518;&#26469;&#22312;&#20182;&#30340;&#21360;&#29626;&#38052;&#31456;&#20013;&#31455;&#26377;&ldquo;&#23576;&#38544;&#36947;&#20154;&rdquo;&#12289;&ldquo;&#30196;&#36947;&#20154;&rdquo;&#31561;&#27861;&#21495;&#12290;&#39034;&#27835;&#24093;&#34388;&#24515;&#20315;&#20107;&#65292;&#27599;&#20197;&#35762;&#32463;&#37322;&#25945;&#20026;&#24120;&#20107;&#12290;&#22312;&#39034;&#27835;&#24093;&#24481;&#21046;&#12298;&#31471;&#25964;&#30343;&#21518;&#34892;&#29366;&#12299;&#20013;&#20063;&#35828;&#65306;&ldquo;&#21518;&#32032;&#19981;&#20449;&#20315;&#65292;&#26389;&#26102;&#20197;&#20869;&#20856;&#31109;&#23447;&#35861;&#20043;&#65292;&#19988;&#20026;&#35299;&#12298;&#24515;&#32463;&#12299;&#20856;&#20041;&#65292;&#30001;&#26159;&#23815;&#25964;&#19977;&#23453;&#65292;&#19987;&#24515;&#31109;&#23398;&#12290;&rdquo;</p>
<p>&#39034;&#27835;&#21313;&#19971;&#24180;&#65288;1660&#24180;&#65289;&#20843;&#26376;&#21313;&#20061;&#26085;&#65292;&#39034;&#27835;&#23456;&#29233;&#30340;&#30343;&#36149;&#22915;&#33891;&#37122;&#27663;&#21435;&#19990;&#65292;&#20182;&#21313;&#20998;&#24754;&#30171;&#65292;&#19981;&#20165;&#36749;&#26397;&#20116;&#26085;&#65292;&#32780;&#19988;&#23558;&#22905;&#26187;&#23553;&#20026;&#30343;&#21518;&#65292;&#35553;&#21495;&ldquo;&#23389;&#29486;&#24196;&#21644;&#33267;&#24503;&#23459;&#20161;&#28201;&#24800;&#31471;&#25964;&#30343;&#21518;&rdquo;&#12290;&#21322;&#24180;&#20043;&#21518;&#65292;&#39034;&#27835;&#30343;&#24093;&#30475;&#30772;&#32418;&#23576;&#65292;&#20110;&#27425;&#24180;&#27491;&#26376;&#36929;&#20837;&#23665;&#35199;&#20116;&#21488;&#23665;&#65292;&#21066;&#21457;&#20026;&#20711;&#12290;</p>
<p>&#24403;&#24180;&#37322;&#36838;&#29279;&#23612;&#20315;&#22806;&#20986;&#37066;&#28216;&#65292;&#24687;&#27463;&#20110;&#22823;&#26641;&#20043;&#19979;&#65292;&#30475;&#21040;&#30000;&#37326;&#37324;&#32789;&#31181;&#30340;&#20892;&#20154;&#65292;&#28872;&#26085;&#28825;&#32972;&#65292;&#25381;&#27735;&#33510;&#20316;&#12290;&#32789;&#29275;&#21147;&#25405;&#37325;&#29313;&#65292;&#34987;&#39537;&#20351;&#38829;&#25171;&#30528;&#65292;&#22791;&#21463;&#34384;&#24453;&#65292;&#32467;&#26524;&#24324;&#21040;&#20154;&#29275;&#30342;&#22240;&#65292;&#39269;&#28212;&#20132;&#36843;&#12290;&#21448;&#35265;&#29313;&#30000;&#32763;&#22303;&#65292;&#22320;&#19979;&#34411;&#35960;&#65292;&#26080;&#27861;&#34255;&#36523;&#65292;&#32676;&#34433;&#32439;&#32439;&#29228;&#36215;&#65292;&#20284;&#24050;&#24863;&#30693;&#22823;&#31096;&#23558;&#20020;&#65292;&#23547;&#35269;&#23427;&#20204;&#29983;&#21629;&#30340;&#23433;&#20840;&#25152;&#22312;&#65292;&#32467;&#26524;&#39134;&#40479;&#32724;&#38598;&#65292;&#36164;&#20026;&#21475;&#31918;&#65292;&#30475;&#26469;&#26080;&#19968;&#24184;&#20813;&#12290;&#36825;&#31181;&#24369;&#32905;&#24378;&#39135;&#65292;&#20247;&#33510;&#29100;&#29006;&#65292;&#27531;&#37239;&#26080;&#24773;&#30340;&#19990;&#38388;&#30456;&#65292;&#20351;&#20182;&#21457;&#29983;&#26356;&#22823;&#30340;&#24822;&#24785;&#21644;&#26356;&#28145;&#30340;&#30171;&#33510;&#12290;&#20154;&#29983;&#20026;&#20102;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#26377;&#20102;&#36825;&#20010;&#24754;&#24808;&#19990;&#38388;&#30340;&#23384;&#22312;&#65311;&#23431;&#23449;&#29983;&#21629;&#30340;&#24847;&#20041;&#31350;&#31455;&#20309;&#22312;&#65311;&#22240;&#27492;&#65292;&#20182;&#26366;&#22312;&#26641;&#19979;&#22352;&#23450;&#65292;&#38519;&#20837;&#27785;&#24605;&#30340;&#31109;&#40664;&#20013;&#65292;&#21382;&#26102;&#24456;&#20037;&#12290;&#29616;&#20170;&#39321;&#28207;&#30340;&#29422;&#23376;&#23665;&#19978;&#29422;&#30524;&#21464;&#32418;&#65292;&#22825;&#26174;&#24322;&#35937;&#65292;&#36149;&#24030;&#24179;&#22616;&#21439;&#30340;&#22825;&#28982;&#24040;&#30707;&#20063;&#21521;&#19990;&#20154;&#20256;&#36798;&#20102;&#26126;&#30830;&#30340;&#25991;&#23383;&#20449;&#24687;&#12290;&#20901;&#20901;&#20043;&#20013;&#65292;&#20154;&#20204;&#37117;&#33021;&#39044;&#24863;&#21040;&#20247;&#22810;&#30340;&#19981;&#31077;&#20043;&#20806;&#12290;&#24895;&#26377;&#32536;&#20154;&#38745;&#24515;&#27785;&#24605;&#65292;&#30475;&#30772;&#30524;&#21069;&#30340;&#20551;&#30456;&#36855;&#38654;&#65292;&#20026;&#33258;&#24049;&#27704;&#24658;&#30340;&#30340;&#29983;&#21629;&#23547;&#25214;&#19968;&#26465;&#20809;&#26126;&#22823;&#36947;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#37322;&#36838;&#29279;&#23612;" rel="tag">&#37322;&#36838;&#29279;&#23612;</a>, <a href="/tag/&#20315;&#27861;" rel="tag">&#20315;&#27861;</a>, <a href="/tag/&#20315;&#23478;" rel="tag">&#20315;&#23478;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-15</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20315;&#20809;&#26222;&#29031; &#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20986;&#23478;&#24093;&#29579;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-7">&#20154;&#36208;&#36817;&#8220;&#20315;&#8221;&#38376;&#30340;&#36884;&#24452;&#21040;&#24213;&#22312;&#21738;&#37324;&#65311;</a></li>
<li><a href="/t-10-21">&#20449;&#19981;&#20449;&#31070;&#30495;&#30340;&#8220;&#26080;&#25152;&#35859;&#8221;&#21527;&#65311;</a></li>
<li><a href="/t-13-43">&#35780;&#35770;:&#20013;&#20849;&#35299;&#20307;&#20035;&#21382;&#21490;&#30340;&#24517;&#28982;</a></li>
<li><a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li>
<li><a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li>
<li><a href="/t-16-17">&#21326;&#20154;&#28783;&#20855;&#21830;&#65306;&#20026;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#32780;&#39556;&#20658;</a></li>
<li><a href="/t-17-13">&#36523;&#20307;&#30702;&#19985;&#19982;&#22768;&#38899;&#23439;&#22937; &#37117;&#26377;&#21069;&#22240;</a></li>
<li><a href="/t-17-36">&#23433;&#19990;&#39640;&#30340;&#31070;&#36890;</a></li>
<li><a href="/t-17-16">&#8220;&#35851;&#22307;&#8221; &#24352;&#33391;&#8212;&#8212;&#19968;&#29983;&#20256;&#22855;&#30041;&#30495;&#26426;(&#22270;)</a></li>
<li><a href="/t-17-14">&#29572;&#22872;&#29983;&#27515;&#21163;&#20013;&#26174;&#24904;&#24754;&#12288;&#21163;&#21290;&#24694;&#19994;&#22825;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-15" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
