<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31070;&#20185;&#25925;&#20107;&#65306;&#24403;&#23472;&#30456;&#36824;&#26159;&#25104;&#20185;(&#19979;) - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&#26446;&#26519;&#29995;&#26412;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#25165;&#26377;&#20185;&#32536;&#65292;&#21487;&#20182;&#36855;&#22312;&#20154;&#38388;&#20026;&#21517;&#21033;&#25152;&#35825;&#12290;&lt;/p&gt;
&lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;10&#26376;15&#26085;&#35759;&#12305;&#24403;&#26102;&#65292;&#35201;&#24819;&#25308;&#35265;&#26446;&#26519;&#29995;&#65292;&#24517;&#39035;&#22312;&#31163;&#20182;&#24220;&#37048;&#24456;&#36828;&#30340;&#22320;&#26041;&#23601;&#24471;&#19979;&#39532;&#27493;&#34892;&#12290;&#24573;&#28982;&#26377;&#19968;&#22825;&#20013;&#21320;&#26102;&#65292;&#26377;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31070;&#20185;&#25925;&#20107;&#65306;&#24403;&#23472;&#30456;&#36824;&#26159;&#25104;&#20185;(&#19979;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/16 &#8226; &#20849;648&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#26446;&#26519;&#29995;&#26412;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#25165;&#26377;&#20185;&#32536;&#65292;&#21487;&#20182;&#36855;&#22312;&#20154;&#38388;&#20026;&#21517;&#21033;&#25152;&#35825;&#12290;</p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;10&#26376;15&#26085;&#35759;&#12305;&#24403;&#26102;&#65292;&#35201;&#24819;&#25308;&#35265;&#26446;&#26519;&#29995;&#65292;&#24517;&#39035;&#22312;&#31163;&#20182;&#24220;&#37048;&#24456;&#36828;&#30340;&#22320;&#26041;&#23601;&#24471;&#19979;&#39532;&#27493;&#34892;&#12290;&#24573;&#28982;&#26377;&#19968;&#22825;&#20013;&#21320;&#26102;&#65292;&#26377;&#20154;&#25970;&#26446;&#26519;&#29995;&#23478;&#30340;&#38376;&#65292;&#30475;&#38376;&#20154;&#21507;&#24778;&#22320;&#24320;&#20102;&#38376;&#65292;&#21482;&#35265;&#38376;&#21475;&#31449;&#30528;&#19968;&#20301;&#26543;&#30246;&#30340;&#36947;&#22763;&#65292;&#35828;&#35201;&#35265;&#26446;&#30456;&#22269;&#12290;&#30475;&#38376;&#20154;&#38500;&#20102;&#22823;&#22768;&#21621;&#26021;&#30528;&#35201;&#25226;&#36947;&#22763;&#36214;&#36208;&#65292;&#36824;&#25226;&#20182;&#25414;&#36215;&#26469;&#36865;&#21040;&#23448;&#24220;&#65292;&#36947;&#22763;&#21518;&#26469;&#24494;&#31505;&#32780;&#21435;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#20013;&#21320;&#65292;&#36947;&#22763;&#21448;&#26469;&#20102;&#65292;&#30475;&#38376;&#20154;&#21482;&#22909;&#21578;&#35785;&#20102;&#26446;&#26519;&#29995;&#12290;&#26446;&#26519;&#29995;&#35828;&#65306;&#12317;&#25105;&#19981;&#35760;&#24471;&#26366;&#35748;&#35782;&#36807;&#20160;&#20040;&#36947;&#22763;&#65292;&#20320;&#35753;&#20182;&#36827;&#26469;&#12290;&#12318;&#31561;&#36947;&#22763;&#36827;&#26469;&#21518;&#65292;&#26446;&#26519;&#29995;&#31361;&#28982;&#37266;&#24735;&#65292;&#21407;&#26469;&#36825;&#36947;&#22763;&#27491;&#26159;&#22312;&#27088;&#22363;&#19979;&#25152;&#35265;&#30340;&#37027;&#20010;&#20154;&#65292;&#39039;&#26102;&#24813;&#24871;&#23475;&#24597;&#33267;&#26497;&#65292;&#19981;&#30693;&#25152;&#25514;&#12290;&#24819;&#36215;&#36947;&#22763;&#39044;&#35328;&#33258;&#24049;&#21482;&#33021;&#24403;&#20108;&#21313;&#24180;&#23472;&#30456;&#65292;&#29616;&#22312;&#24688;&#22909;&#20108;&#21313;&#24180;&#65292;&#21487;&#26159;&#33258;&#24049;&#21364;&#27809;&#26377;&#36981;&#23432;&#36947;&#22763;&#24403;&#21021;&#30340;&#21578;&#35819;&#12290;&#24819;&#21040;&#36825;&#37324;&#65292;&#26446;&#26519;&#29995;&#24515;&#37324;&#21457;&#32039;&#65292;&#22914;&#21516;&#29983;&#30149;&#19968;&#33324;&#65292;&#36214;&#32039;&#21521;&#36947;&#22763;&#34892;&#31036;&#12290;</p>
<p>&#36947;&#22763;&#36814;&#19978;&#21435;&#31505;&#30528;&#35828;&#65306;&#12317;&#30456;&#20844;&#21487;&#22909;&#65311;&#25105;&#24403;&#21021;&#30340;&#21578;&#35819;&#20320;&#19968;&#28857;&#20063;&#27809;&#21548;&#65292;&#35753;&#20320;&#31215;&#38452;&#24503;&#65292;&#20320;&#21364;&#26505;&#26432;&#20102;&#35768;&#22810;&#20154;&#12290;&#19978;&#22825;&#23545;&#20320;&#30340;&#25152;&#20570;&#25152;&#20026;&#20102;&#22914;&#25351;&#25484;&#65292;&#20320;&#23601;&#19981;&#24597;&#23545;&#20320;&#38477;&#19979;&#24809;&#32602;&#21527;&#65311;&#65281;&#12318;&#26446;&#26519;&#29995;&#21482;&#26159;&#19981;&#26029;&#22320;&#30933;&#22836;&#12290;</p>
<p>&#26446;&#26519;&#29995;&#25226;&#20166;&#20154;&#20840;&#37096;&#37117;&#25171;&#21457;&#36208;&#65292;&#35753;&#36947;&#22763;&#20303;&#22312;&#22530;&#23627;&#20013;&#65292;&#20182;&#21644;&#36947;&#22763;&#21508;&#30561;&#19968;&#24352;&#24202;&#12290;&#36947;&#22763;&#21482;&#21507;&#20102;&#23569;&#37327;&#30340;&#33590;&#28857;&#12290;&#22812;&#28145;&#26102;&#65292;&#26446;&#26519;&#29995;&#38382;&#36947;&#22763;&#35828;&#65306;&#12317;&#24403;&#24180;&#20320;&#35828;&#36807;&#25105;&#26377;&#19978;&#22825;&#25104;&#20185;&#30340;&#32536;&#20221;&#65292;&#29616;&#22312;&#36824;&#26377;&#36825;&#31181;&#21487;&#33021;&#21527;&#65311;&#12318;&#36947;&#22763;&#35828;&#65306;&#12317;&#30001;&#20110;&#20320;&#22312;&#20154;&#38388;&#30340;&#34892;&#20026;&#22826;&#24694;&#21155;&#65292;&#19982;&#36947;&#19981;&#21644;&#65292;&#25240;&#21435;&#20320;&#19977;&#30334;&#24180;&#20185;&#32536;&#12290;&#20320;&#30340;&#20185;&#32536;&#24448;&#21518;&#25512;&#36831;&#20102;&#20845;&#30334;&#24180;&#12290;&#20845;&#30334;&#24180;&#21518;&#65292;&#20320;&#25165;&#33021;&#25104;&#20185;&#12290;&#12318;</p>
<p>&#26446;&#26519;&#29995;&#35828;&#65306;&#12317;&#25105;&#22312;&#20154;&#38388;&#30340;&#30340;&#23551;&#25968;&#24555;&#28385;&#20102;&#65292;&#26082;&#28982;&#25105;&#26377;&#36825;&#20040;&#28145;&#30340;&#32618;&#23421;&#65292;&#20197;&#21518;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#12318;&#36947;&#22763;&#35828;&#65306;&#12317;&#20320;&#30495;&#24819;&#30693;&#36947;&#20170;&#21518;&#30340;&#35805;&#65292;&#21487;&#20197;&#21644;&#25105;&#21040;&#22825;&#19978;&#21435;&#19968;&#36255;&#12290;&#12318;&#26446;&#26519;&#29995;&#24537;&#19979;&#24202;&#25308;&#35874;&#12290;&#36947;&#22763;&#35828;&#65306;&#12317;&#20320;&#22352;&#22312;&#37027;&#37324;&#23433;&#31070;&#38745;&#34385;&#65292;&#25490;&#38500;&#19968;&#20999;&#26434;&#24565;&#65292;&#23601;&#20687;&#19968;&#26869;&#26543;&#26641;&#19968;&#26679;&#12290;&#21040;&#20102;&#37027;&#20010;&#31243;&#24230;&#65292;&#23601;&#34892;&#20102;&#12290;&#12318;&#36807;&#20102;&#35768;&#20037;&#65292;&#26446;&#26519;&#29995;&#35828;&#65306;&#12317;&#25105;&#24515;&#20013;&#24050;&#26080;&#26434;&#24565;&#20102;&#12290;&#12318;&#36947;&#22763;&#23601;&#19979;&#20102;&#24202;&#25307;&#21628;&#36947;&#65306;&#12317;&#25105;&#20204;&#36208;&#21543;&#12290;&#12318;&#26446;&#26519;&#29995;&#19981;&#30693;&#19981;&#35273;&#30340;&#23601;&#36319;&#30528;&#36947;&#22763;&#36208;&#65292;&#20182;&#23478;&#22823;&#38376;&#21644;&#38271;&#23433;&#22478;&#19996;&#30340;&#26149;&#26126;&#38376;&#37117;&#33258;&#21160;&#30340;&#25171;&#24320;&#20102;&#65292;&#26446;&#26519;&#29995;&#25341;&#30528;&#36947;&#22763;&#30340;&#34915;&#26381;&#36319;&#30528;&#36947;&#22763;&#36208;&#20102;&#12290;&#26446;&#26519;&#29995;&#38271;&#26399;&#20859;&#23562;&#22788;&#20248;&#65292;&#36208;&#19981;&#20102;&#36828;&#36335;&#65292;&#34892;&#20102;&#19981;&#36807;&#21313;&#20960;&#37324;&#22320;&#65292;&#23601;&#22256;&#33510;&#19981;&#22570;&#12290;&#36947;&#22763;&#20063;&#30693;&#36947;&#65292;&#23601;&#38382;&#20182;&#26159;&#21542;&#24819;&#27463;&#19968;&#20250;&#20799;&#12290;&#20110;&#26159;&#20004;&#20154;&#23601;&#22352;&#22312;&#36335;&#36793;&#27463;&#24687;&#12290;</p>
<p>&#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#36947;&#22763;&#32473;&#20102;&#26446;&#26519;&#29995;&#19968;&#26681;&#31481;&#31487;&#35828;&#65306;&#12317;&#39569;&#19978;&#23427;&#65292;&#21040;&#20102;&#30446;&#30340;&#22320;&#23427;&#33258;&#28982;&#20250;&#20572;&#19979;&#65292;&#20294;&#36335;&#19978;&#19975;&#19975;&#19981;&#21487;&#30529;&#30524;&#65281;&#12318;&#26446;&#26519;&#29995;&#19968;&#36328;&#19978;&#31481;&#31487;&#65292;&#23601;&#35273;&#24471;&#36523;&#23376;&#33150;&#31354;&#32780;&#36215;&#65292;&#22312;&#22823;&#28023;&#19978;&#39134;&#32724;&#65292;&#32819;&#36793;&#23613;&#26159;&#39118;&#27700;&#20043;&#22768;&#12290;&#22823;&#32422;&#19968;&#39039;&#39277;&#30340;&#26102;&#38388;&#65292;&#21040;&#20102;&#30446;&#30340;&#22320;&#12290;&#26446;&#26519;&#29995;&#30529;&#30524;&#19968;&#30475;&#65292;&#38754;&#21069;&#26159;&#19968;&#20010;&#22823;&#37117;&#22478;&#12290;&#22478;&#38376;&#21069;&#25490;&#21015;&#30528;&#22909;&#20960;&#30334;&#22763;&#20853;&#65292;&#35265;&#36947;&#22763;&#21040;&#26469;&#65292;&#37117;&#34892;&#31036;&#36814;&#25509;&#65292;&#20063;&#21521;&#26446;&#26519;&#29995;&#34892;&#31036;&#12290;&#36827;&#22478;&#36208;&#20102;&#32422;&#19968;&#37324;&#22320;&#65292;&#26469;&#21040;&#19968;&#24231;&#23448;&#32626;&#38376;&#21069;&#12290;&#36827;&#20102;&#22823;&#38376;&#65292;&#35265;&#20004;&#36793;&#37117;&#26377;&#22763;&#20853;&#20365;&#21355;&#65292;&#20004;&#20154;&#30331;&#19978;&#21488;&#38454;&#26469;&#21040;&#22823;&#27583;&#65292;&#27583;&#37324;&#35774;&#30528;&#21326;&#20029;&#30340;&#24202;&#24080;&#65292;&#26446;&#26519;&#29995;&#35273;&#24471;&#24456;&#22256;&#20047;&#65292;&#24819;&#19978;&#24202;&#30561;&#19979;&#12290;</p>
<p>&#36947;&#22763;&#24778;&#24908;&#22320;&#25226;&#20182;&#29301;&#36215;&#26469;&#35828;&#65306;&#12317;&#19981;&#33021;&#30561;&#21834;&#65281;&#19968;&#30561;&#19979;&#65292;&#20320;&#24656;&#24597;&#23601;&#22238;&#19981;&#21040;&#20154;&#38388;&#20102;&#65292;&#22240;&#20026;&#36825;&#37324;&#26159;&#20320;&#27515;&#21518;&#25165;&#33021;&#26469;&#30340;&#22320;&#26041;&#12290;&#12318;&#26446;&#26519;&#29995;&#35828;&#65306;&#12317;&#22914;&#26524;&#36825;&#37324;&#30495;&#26159;&#25105;&#27515;&#21518;&#30340;&#24402;&#23487;&#65292;&#25105;&#27515;&#20063;&#26080;&#24616;&#20102;&#12290;&#12318;&#36947;&#22763;&#31505;&#30528;&#35828;&#65306;&#12317;&#36825;&#37324;&#20063;&#19981;&#26159;&#20687;&#20320;&#24819;&#30340;&#37027;&#26679;&#23436;&#32654;&#65292;&#20063;&#20250;&#26377;&#30149;&#28798;&#65292;&#33510;&#20107;&#20063;&#19981;&#23569;&#12290;&#12318;&#36947;&#22763;&#19982;&#26446;&#26519;&#29995;&#20986;&#20102;&#22823;&#38376;&#21518;&#65292;&#21448;&#25226;&#31481;&#31487;&#32473;&#20182;&#39569;&#19978;&#12290;&#19981;&#19968;&#20250;&#20799;&#65292;&#26446;&#26519;&#29995;&#23601;&#21448;&#22238;&#21040;&#20154;&#38388;&#30340;&#23478;&#65292;&#36827;&#20102;&#38376;&#26469;&#21040;&#22530;&#23627;&#65292;&#35265;&#33258;&#24049;&#30340;&#32905;&#20307;&#38381;&#30528;&#21452;&#30524;&#22352;&#22312;&#24202;&#19978;&#12290;&#36825;&#26102;&#36947;&#22763;&#21898;&#36947;&#65306;&#12317;&#30456;&#20844;&#65292;&#30456;&#20844;&#65281;&#12318;&#26446;&#26519;&#29995;&#36825;&#25165;&#36824;&#39746;&#65292;&#37266;&#36807;&#26469;&#12290;&#20182;&#21741;&#30528;&#21521;&#36947;&#22763;&#30933;&#22836;&#25308;&#35874;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#36947;&#22763;&#19982;&#26446;&#26519;&#29995;&#36947;&#21035;&#65292;&#26446;&#26519;&#29995;&#20197;&#21402;&#31036;&#30456;&#36192;&#65292;&#36947;&#22763;&#27010;&#19981;&#25509;&#21463;&#65292;&#21482;&#26159;&#25381;&#25381;&#25163;&#35828;&#65306;&#12317;&#22909;&#33258;&#20026;&#20043;&#21543;&#65292;&#20845;&#30334;&#24180;&#21518;&#65292;&#25105;&#25165;&#33021;&#20877;&#35265;&#21040;&#20320;&#12290;&#12318;&#35828;&#32610;&#65292;&#36947;&#22763;&#19968;&#20986;&#38376;&#23601;&#19981;&#35265;&#20102;&#65292;&#19981;&#30693;&#21435;&#20102;&#20309;&#22788;&#12290;</p>
<p>&#26446;&#26519;&#29995;&#26412;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#25165;&#26377;&#20185;&#32536;&#65292;&#21487;&#20182;&#36855;&#22312;&#20154;&#38388;&#20026;&#21517;&#21033;&#25152;&#35825;&#65292;&#24536;&#20102;&#36947;&#22763;&#35753;&#20182;&#24191;&#25937;&#20247;&#29983;&#65292;&#31215;&#24503;&#34892;&#21892;&#30340;&#21578;&#35819;&#65292;&#35803;&#26432;&#24322;&#24049;&#65292;&#22833;&#24503;&#65292;&#20174;&#32780;&#36896;&#25104;&#20185;&#32536;&#34987;&#25512;&#36831;&#19977;&#30334;&#24180;&#12290;&#22914;&#26524;&#36718;&#22238;&#20013;&#65292;&#20182;&#36824;&#26159;&#19981;&#28165;&#37266;&#65292;&#25110;&#35768;&#27704;&#36828;&#22833;&#21435;&#25104;&#20185;&#30340;&#26426;&#32536;&#12290;&#24895;&#22914;&#20170;&#30340;&#19990;&#20154;&#33021;&#20197;&#26446;&#26519;&#29995;&#20026;&#25106;&#65292;&#24403;&#26377;&#20154;&#21578;&#35785;&#20320;&#36864;&#20986;&#24694;&#20826;&#20445;&#24179;&#23433;&#26102;&#65292;&#20999;&#33707;&#29369;&#35947;&#65292;&#26426;&#32536;&#19968;&#36807;&#65292;&#30171;&#24724;&#33707;&#21450;&#12290;</p>
<p>&#65288;&#20986;&#12298;&#36920;&#21490;&#12299;&#65289;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#27491;&#35265;&#32593;&#12299;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26446;&#26519;&#29995;" rel="tag">&#26446;&#26519;&#29995;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-42</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31070;&#20185;&#25925;&#20107;&#65306;&#24403;&#23472;&#30456;&#36824;&#26159;&#25104;&#20185;(&#19979;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-41">&#20185;&#32536;&#26089;&#27880;&#23450;&#65311;&#33831;&#26103;&#22312;&#12317;&#21452;&#32654;&#20141;&#12318;&#36935;&#20108;&#31070;&#22899;</a></li>
<li><a href="/t-17-43">&#31070;&#20185;&#25925;&#20107;&#65306;&#24403;&#23472;&#30456;&#36824;&#26159;&#25104;&#20185;(&#19978;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-42" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
