<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#21517;&#38738;&#27004;&#22899;&#23376;&#30340;&#20462;&#28860;&#25925;&#20107;(&#22270;) - &#31070;&#35805;&#25925;&#20107; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#31070;&#35805;&#25925;&#20107; - &lt;p&gt;&lt;img src=&quot;http://com3.jimage.eu.org/uploads/big/5000001.jpg&quot; alt=&quot;&quot; width=&quot;302&quot; height=&quot;437&quot; /&gt;&lt;/" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#21517;&#38738;&#27004;&#22899;&#23376;&#30340;&#20462;&#28860;&#25925;&#20107;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;7322&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://com3.jimage.eu.org/uploads/big/5000001.jpg" alt="" width="302" height="437" /></p>
<p>&#21476;&#26102;&#65292;&#31206;&#28142;&#27827;&#19968;&#24102;&#65292;&#26377;&#20010;&#21483;&#19975;&#22914;&#30340;&#22899;&#23376;&#65292;&#34987;&#20154;&#25296;&#21334;&#33267;&#38738;&#27004;&#65292;&#25104;&#20102;&#27468;&#22931;&#12290;&#22240;&#20026;&#19975;&#22914;&#20986;&#29983;&#26102;&#65292;&#21491;&#25163;&#24515;&#24403;&#20013;&#26377;&#19968;&#20010;&#21325;&#23383;&#31526;&#65292;&#25152;&#20197;&#22905;&#30340;&#29238;&#27597;&#20026;&#22905;&#21462;&#21517;&#20026;&#19975;&#22914;&#12290;&#38738;&#27004;&#65292;&#19981;&#26159;&#33391;&#23478;&#20043;&#25152;&#65292;&#22905;&#20174;&#20869;&#24515;&#21388;&#24694;&#36825;&#19968;&#29623;&#27745;&#36523;&#36527;&#30340;&#22320;&#26041;&#12290;&#27599;&#27425;&#65292;&#26377;&#20154;&#23545;&#22905;&#21160;&#25163;&#21160;&#33050;&#20043;&#21518;&#65292;&#22905;&#19968;&#23450;&#20250;&#29408;&#29408;&#30340;&#25171;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#20197;&#21457;&#27844;&#20869;&#24515;&#30340;&#24868;&#24594;&#21644;&#24974;&#24694;&#12290;&#26377;&#26102;&#65292;&#20063;&#24819;&#36807;&#23547;&#30701;&#35265;&#65292;&#20294;&#21448;&#27809;&#26377;&#21191;&#27668;&#12290;&#27599;&#27425;&#30561;&#35273;&#20043;&#21069;&#65292;&#19975;&#22914;&#37117;&#20250;&#31471;&#36523;&#38745;&#22352;&#65292;&#20889;&#19978;&#30334;&#36941;&#30340;&#20315;&#65292;&#30011;&#19978;&#30334;&#36941;&#30340;&#21325;&#23383;&#31526;&#65292;&#26041;&#25165;&#20837;&#30561;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#19968;&#36830;&#20960;&#26085;&#65292;&#22905;&#37117;&#26790;&#21040;&#28779;&#20809;&#20914;&#22825;&#65292;&#20154;&#22768;&#24808;&#24808;&#12290;&#27599;&#27425;&#37117;&#26159;&#21322;&#22812;&#65292;&#22312;&#24694;&#26790;&#20013;&#24778;&#37266;&#12290;&#22905;&#21578;&#35785;&#20102;&#20854;&#20182;&#30340;&#22992;&#22969;&#65292;&#35828;&#19981;&#20037;&#65292;&#38738;&#27004;&#20250;&#26377;&#28779;&#20809;&#20043;&#28798;&#65292;&#26089;&#26089;&#20570;&#20123;&#25171;&#31639;&#65292;&#20197;&#20813;&#36973;&#19981;&#27979;&#12290;&#20294;&#22992;&#22969;&#37117;&#31505;&#22905;&#65292;&#26462;&#20154;&#24551;&#22825;&#12290;&#19975;&#22914;&#35265;&#22992;&#22969;&#19981;&#21548;&#65292;&#20415;&#29420;&#33258;&#24708;&#24708;&#30340;&#20934;&#22791;&#20102;&#32454;&#36719;&#29289;&#36164;&#65292;&#20197;&#22791;&#29123;&#30473;&#20043;&#24613;&#12290;&#24182;&#22312;&#27599;&#22825;&#20020;&#30561;&#21069;&#65292;&#20934;&#22791;&#28385;&#28385;&#30340;&#19968;&#30406;&#27700;&#12290;&#19968;&#22812;&#65292;&#19975;&#22914;&#36759;&#36716;&#19981;&#23433;&#65292;&#38590;&#20197;&#20837;&#30561;&#12290;&#20415;&#36215;&#36523;&#65292;&#29420;&#22352;&#31383;&#21069;&#65292;&#38745;&#24565;&#20315;&#21495;&#12290;&#29467;&#28982;&#25260;&#22836;&#26102;&#65292;&#30475;&#21040;&#31383;&#22806;&#29123;&#36215;&#30340;&#22823;&#28779;&#65292;&#24908;&#24537;&#21483;&#37266;&#22823;&#23478;&#12290;&#39039;&#26102;&#65292;&#24908;&#20081;&#24778;&#24656;&#30340;&#30340;&#21483;&#22768;&#36830;&#25104;&#19968;&#29255;&#12290;&#36225;&#32769;&#40488;&#24537;&#30528;&#25937;&#28779;&#25937;&#27004;&#20043;&#26102;&#65292;&#19975;&#22914;&#24708;&#24708;&#30340;&#24102;&#19978;&#26089;&#23601;&#22791;&#22909;&#30340;&#32454;&#36719;&#29289;&#36164;&#65292;&#36225;&#26426;&#36867;&#20986;&#20102;&#38738;&#27004;&#12290;</p>
<p>&#19975;&#22914;&#36830;&#22812;&#20960;&#22825;&#36214;&#36335;&#65292;&#26469;&#21040;&#24456;&#36828;&#30340;&#22320;&#26041;&#12290;&#19968;&#26085;&#65292;&#36208;&#32047;&#20102;&#65292;&#22312;&#27827;&#36793;&#39278;&#27700;&#26102;&#65292;&#30475;&#21040;&#19977;&#19977;&#20004;&#20004;&#30340;&#23612;&#22993;&#22312;&#27827;&#36793;&#27927;&#28003;&#65292;&#21462;&#27700;&#12290;&#31449;&#20267;&#38388;&#65292;&#21548;&#21040;&#23665;&#19978;&#20256;&#26469;&#38453;&#38453;&#24736;&#25196;&#27946;&#40483;&#30340;&#38047;&#22768;&#12290;&#37027;&#27985;&#21402;&#30340;&#38047;&#22768;&#65292;&#20351;&#22905;&#21548;&#30340;&#22914;&#30196;&#22914;&#37257;&#65292;&#20869;&#24515;&#20102;&#28982;&#23433;&#23490;&#12290;&#20415;&#33804;&#29983;&#20102;&#20986;&#23478;&#30340;&#24565;&#22836;&#65292;&#36319;&#38543;&#20247;&#23612;&#19978;&#23665;&#65292;&#20174;&#27492;&#21059;&#24230;&#20986;&#23478;&#12290;&#22312;&#23612;&#22993;&#24245;&#37324;&#65292;&#27599;&#22825;&#38500;&#20102;&#28165;&#25195;&#24245;&#38498;&#65292;&#25361;&#27700;&#65292;&#28903;&#28779;&#29038;&#39277;&#20043;&#22806;&#65292;&#23601;&#26159;&#25171;&#31109;&#65292;&#35829;&#35835;&#20315;&#32463;&#12290;&#36828;&#31163;&#20102;&#19990;&#20439;&#65292;&#20869;&#24515;&#28165;&#20928;&#20102;&#65292;&#20294;&#19968;&#20123;&#30097;&#24785;&#21364;&#26080;&#27861;&#20102;&#21364;&#12290;&#22905;&#24120;&#24819;&#65306;&#36523;&#20307;&#33039;&#20102;&#20043;&#21518;&#65292;&#27927;&#19968;&#27927;&#20415;&#21487;&#20197;&#24178;&#20928;&#12290;&#20294;&#22914;&#26524;&#24515;&#33039;&#20102;&#65292;&#29992;&#20160;&#20040;&#21150;&#27861;&#25165;&#21487;&#20197;&#24443;&#24213;&#30340;&#27927;&#20928;&#21602;&#65311;&#26132;&#26085;&#65292;&#38738;&#27004;&#37324;&#37027;&#20123;&#19981;&#22570;&#30340;&#30011;&#38754;&#65292;&#30041;&#22312;&#35760;&#24518;&#37324;&#65292;&#36824;&#26159;&#20250;&#24433;&#21709;&#28165;&#38597;&#30340;&#20839;&#22659;&#12290;&#26377;&#26102;&#65292;&#19981;&#32463;&#24847;&#38388;&#24819;&#36215;&#26469;&#65292;&#37117;&#20250;&#32670;&#24871;&#30340;&#38754;&#32418;&#32819;&#36196;&#65292;&#36825;&#26679;&#32942;&#33039;&#30340;&#36523;&#20307;&#65292;&#24590;&#20040;&#37197;&#35835;&#31070;&#22307;&#30340;&#20315;&#32463;&#21602;&#65311;&#30495;&#26159;&#33510;&#24700;&#20102;&#24456;&#38271;&#26102;&#38388;&#12290;</p>
<p>&#28176;&#28176;&#30340;&#65292;&#24456;&#22855;&#24618;&#12290;&#27599;&#27425;&#36718;&#21040;&#22905;&#19979;&#23665;&#21462;&#27700;&#26102;&#65292;&#24635;&#20250;&#19968;&#38453;&#31361;&#28982;&#30340;&#22823;&#38632;&#22841;&#30528;&#20912;&#38649;&#65292;&#38497;&#28982;&#19979;&#26469;&#65292;&#25171;&#30340;&#36523;&#20307;&#23454;&#22312;&#30140;&#30171;&#12290;&#27599;&#27425;&#20063;&#23601;&#26159;&#37027;&#20040;&#19968;&#20004;&#21051;&#38047;&#65292;&#22823;&#38632;&#20912;&#38649;&#21448;&#22030;&#28982;&#32780;&#27490;&#12290;&#20043;&#21518;&#65292;&#19975;&#22914;&#19981;&#24471;&#19981;&#21644;&#30528;&#28287;&#28107;&#28107;&#30340;&#34915;&#34923;&#65292;&#25361;&#30528;&#27700;&#65292;&#36367;&#30528;&#27877;&#27870;&#30340;&#23665;&#36335;&#65292;&#33392;&#38590;&#30340;&#22238;&#21040;&#24245;&#38498;&#12290;&#22914;&#27492;&#21453;&#22797;&#21518;&#65292;&#20247;&#23612;&#32439;&#32439;&#35758;&#35770;&#22905;&#65292;&#27468;&#22931;&#20986;&#36523;&#65292;&#21334;&#31505;&#39118;&#23576;&#65292;&#33258;&#28982;&#32618;&#23421;&#28145;&#37325;&#65292;&#24503;&#34892;&#27973;&#34180;&#65292;&#25152;&#20197;&#24120;&#24120;&#25307;&#33268;&#31070;&#20315;&#30340;&#36801;&#24594;&#12290;&#23613;&#31649;&#19975;&#22914;&#65292;&#20063;&#19981;&#26195;&#30340;&#20026;&#20160;&#20040;&#12290;&#19981;&#36807;&#36824;&#26159;&#24525;&#20303;&#20102;&#26080;&#26126;&#65292;&#19968;&#22914;&#26082;&#24448;&#30340;&#65292;&#28508;&#24515;&#35829;&#35835;&#20315;&#32463;&#65292;&#28508;&#24515;&#30340;&#25171;&#31109;&#24735;&#36947;&#12290;&#22905;&#21482;&#26159;&#30456;&#20449;&#65306;&#26080;&#35770;&#20160;&#20040;&#20107;&#24773;&#37117;&#26377;&#20854;&#20013;&#30340;&#22240;&#32536;&#12290;&#26082;&#28982;&#20462;&#20315;&#65292;&#37027;&#23601;&#25226;&#36825;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#19968;&#20999;&#22240;&#26524;&#65292;&#35270;&#20026;&#26368;&#22909;&#30340;&#21152;&#25345;&#65292;&#20197;&#22823;&#24525;&#20043;&#24515;&#65292;&#26469;&#28342;&#20250;&#20462;&#28860;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#19968;&#20999;&#19981;&#26126;&#12290;</p>
<p>&#20960;&#24180;&#20197;&#21518;&#65292;&#19968;&#22825;&#65292;&#19968;&#20010;&#30011;&#24072;&#30331;&#39640;&#25705;&#20316;&#12290;&#37027;&#22825;&#65292;&#19975;&#22914;&#27491;&#22909;&#19979;&#23665;&#21462;&#27700;&#12290;&#24573;&#28982;&#21448;&#26159;&#19968;&#38453;&#35946;&#38632;&#22823;&#20316;&#65292;&#30011;&#24072;&#36214;&#32039;&#21040;&#23601;&#36817;&#30340;&#19968;&#22788;&#20141;&#38401;&#36991;&#38632;&#12290;&#36825;&#20040;&#22810;&#24180;&#20102;&#65292;&#19975;&#22914;&#26089;&#23601;&#20064;&#20197;&#20026;&#24120;&#65292;&#24515;&#24577;&#38754;&#23545;&#22823;&#38632;&#21644;&#20912;&#38649;&#65292;&#24050;&#28982;&#28129;&#23450;&#27785;&#38745;&#65292;&#20869;&#24515;&#30340;&#28145;&#22788;&#26159;&#21916;&#24742;&#65292;&#21916;&#24742;&#36825;&#22825;&#22806;&#30340;&#26080;&#26681;&#20043;&#27700;&#33021;&#24120;&#20928;&#27927;&#22905;&#30340;&#36523;&#36527;&#12290;&#28895;&#38632;&#26406;&#32999;&#20013;&#65292;&#30011;&#24072;&#30475;&#21040;&#38632;&#20013;&#25361;&#27700;&#30340;&#23612;&#22993;&#65292;&#27491;&#22312;&#31283;&#20581;&#30340;&#34892;&#36208;&#12290;&#19981;&#32463;&#24847;&#38388;&#65292;&#25260;&#22836;&#26102;&#65292;&#30475;&#21040;&#33769;&#33832;&#27491;&#31449;&#31435;&#22312;&#21322;&#31354;&#65292;&#25163;&#25345;&#20928;&#29942;&#65292;&#25343;&#20986;&#26611;&#26525;&#65292;&#19981;&#26029;&#24448;&#37027;&#23612;&#22993;&#36523;&#19978;&#26045;&#27922;&#20928;&#27700;&#12290;&#30011;&#24072;&#30475;&#30340;&#30495;&#20999;&#65292;&#24778;&#35766;&#30340;&#23545;&#30528;&#23545;&#30528;&#33769;&#33832;&#19968;&#25308;&#20877;&#25308;&#12290;&#20063;&#26126;&#30333;&#20102;&#65292;&#21407;&#26469;&#36825;&#38632;&#26159;&#29305;&#24847;&#20026;&#20928;&#27927;&#37027;&#23612;&#22993;&#32780;&#19979;&#12290;&#32780;&#23612;&#22993;&#36523;&#19978;&#21364;&#26174;&#29616;&#20986;&#36300;&#22352;&#32467;&#21360;&#30340;&#30007;&#36523;&#30456;&#65292;&#24196;&#20005;&#30340;&#31471;&#22352;&#22312;&#33714;&#33457;&#19978;&#65292;&#31070;&#22307;&#65292;&#24904;&#24754;&#65292;&#23041;&#20005;&#65292;&#31181;&#31181;&#30340;&#23453;&#30456;&#65292;&#35753;&#20154;&#30340;&#20869;&#24515;&#65292;&#26080;&#27604;&#30340;&#34388;&#35802;&#21644;&#31491;&#20449;&#12290;</p>
<p>&#38632;&#20572;&#21518;&#65292;&#30011;&#24072;&#20973;&#35760;&#24518;&#65292;&#36805;&#36895;&#30340;&#30011;&#19979;&#21018;&#25165;&#30340;&#19968;&#24149;&#65292;&#24182;&#39064;&#30011;&#20026;&#65306;&#20928;&#27700;&#12290;&#24515;&#20013;&#19981;&#23613;&#30340;&#24863;&#21497;&#65292;&#30636;&#26102;&#36171;&#23601;&#20102;&#19968;&#39318;&#35799;&#65306;</p>
<p>&#33510;&#20013;&#20043;&#33510;&#26368;&#40644;&#37329;&#65292;</p>
<p>&#19968;&#29942;&#20928;&#27700;&#20102;&#20961;&#36523;&#12290;</p>
<p>&#22240;&#32536;&#28857;&#30555;&#23576;&#19990;&#30772;&#65292;</p>
<p>&#22823;&#21315;&#33464;&#33464;&#25308;&#20315;&#23562;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24904;&#24754;" rel="tag">&#24904;&#24754;</a>, <a href="/tag/&#31070;&#22307;" rel="tag">&#31070;&#22307;</a>, <a href="/tag/&#34388;&#35802;" rel="tag">&#34388;&#35802;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-17-5</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#21517;&#38738;&#27004;&#22899;&#23376;&#30340;&#20462;&#28860;&#25925;&#20107;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-20">&#21307;&#23398;&#30028;&#19968;&#30452;&#38544;&#30610;&#30340;&#20107;&#23454;&#8212;&#8212;&#30284;&#30151;&#20854;&#23454;&#19981;&#26159;&#30149;&#65311;</a></li>
<li><a href="/t-17-6">&#8220;&#20462;&#28860;&#24471;&#36947;&#8221;&#30340;&#26080;&#38480;&#24819;&#26395; &#21525;&#27934;&#23486;&#20256;&#35828;(&#22270;)</a></li>
<li><a href="/t-17-4">&#20840;&#30495;&#19971;&#23376;&#30340;&#20462;&#28860;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-17-59">&#29359;&#38169;&#23421;&#23376;&#36867;&#20986;&#23478;&#21518;&#31455;&#22312;&#23665;&#19978;&#36935;&#21040;&#31070;&#20185;&#65281;</a></li><li>&#8226; <a href="/t-17-58">&#20116;&#20010;&#21644;&#23578;&#21435;&#22788;&#19981;&#21516; &#31070;&#20315;&#30475;&#30340;&#26159;&#20154;&#24515;</a></li><li>&#8226; <a href="/t-17-57">&#36947;&#23478;&#20462;&#28860;&#25925;&#20107;&#65306;&#23608;&#35299;&#32780;&#21435;&#30340;&#29579;&#21513;</a></li><li>&#8226; <a href="/t-17-56">&#20102;&#32467;&#23487;&#32536; &#40607;&#40594;&#23458;&#20837;&#19990;&#38388;&#20026;&#20166;</a></li><li>&#8226; <a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-17-54">&#26377;&#30524;&#26080;&#29664;&#38169;&#36807;&#26426;&#32536; &#20062;&#19984;&#31455;&#26159;&#30495;&#20154;</a></li><li>&#8226; <a href="/t-17-53">&#31070;&#36890;&#31532;&#19968; &#30446;&#29325;&#36830;&#21364;&#20026;&#36825;&#34987;&#20154;&#30776;&#27515;</a></li><li>&#8226; <a href="/t-17-52">&#26753;&#27494;&#24093;&#22827;&#22971;&#21516;&#20462;&#28860; &#20108;&#19990;&#36718;&#22238;&#32493;&#21069;&#32536;</a></li><li>&#8226; <a href="/t-17-51">&#20840;&#19990;&#30028;&#19981;&#21516;&#27665;&#26063;&#30340;&#19977;&#20010;&#20849;&#21516;&#35760;&#24518;(&#22270;)</a></li><li>&#8226; <a href="/t-17-50">&#20315;&#20687;&#20026;&#20309;&#23545;&#34892;&#31363;&#30340;&#30423;&#36156;&#20302;&#22836;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-17-5" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
