<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&lt;br /&gt;2001-12-26 20:08 &#20316;&#32773;&#65306; &#21608;&#31179;&#40527;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&#29031;&#20363;&#35828;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20154;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#20160;&#20040;&#26080;&#31070;&#35770;&#32773;&#65292;&#36824;&#26159;&#26377;&#31070;&#35770;&#32773;&#65292;&#26082;&#28982;&#37117;&#26159;&#29238;&#27597;&#29983;&#30340;&#65292;&#37117;&#21483;&#20154;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/02 &#8226; &#20849;785&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />2001-12-26 20:08 &#20316;&#32773;&#65306; &#21608;&#31179;&#40527;</p>
<p>&nbsp;</p>
<p>&#29031;&#20363;&#35828;&#36825;&#20010;&#19990;&#30028;&#19978;&#30340;&#20154;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#20160;&#20040;&#26080;&#31070;&#35770;&#32773;&#65292;&#36824;&#26159;&#26377;&#31070;&#35770;&#32773;&#65292;&#26082;&#28982;&#37117;&#26159;&#29238;&#27597;&#29983;&#30340;&#65292;&#37117;&#21483;&#20154;&#65292;&#25110;&#32773;&#35828;&#37117;&#21483;&#20844;&#27665;&#65292;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#23601;&#24212;&#35813;&#26159;&#24179;&#31561;&#30340;&#65292;&#27604;&#22914;&#22312;&#26435;&#30410;&#26041;&#38754;&#65292;&#27604;&#22914;&#22312;&#20154;&#26684;&#26041;&#38754;&#65292;&#27604;&#22914;&#22312;&#23562;&#20005;&#26041;&#38754;&#65292;&#27604;&#22914;&#22312;&#35328;&#34892;&#26041;&#38754;&#65292;&#37117;&#24212;&#35813;&#26159;&#24179;&#31561;&#30340;&#12290;</p>
<p>&#20294;&#26159;&#36825;&#20040;&#19968;&#26465;&#36215;&#30721;&#30340;&#36947;&#29702;&#65292;&#22312;&#26377;&#20123;&#22320;&#26041;&#23601;&#34892;&#19981;&#36890;&#12290;&#27604;&#22914;&#35828;&#22312;&#25105;&#21608;&#22260;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#26080;&#31070;&#35770;&#32773;&#22312;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#39318;&#20808;&#26159;&#25152;&#26377;&#26032;&#38395;&#23186;&#20307;&#37117;&#26159;&#23646;&#20110;&#26080;&#31070;&#35770;&#32773;&#30340;&#12290;&#26377;&#31070;&#35770;&#32773;&#30340;&#22768;&#38899;&#31105;&#27490;&#22312;&#26032;&#38395;&#23186;&#20307;&#19978;&#21457;&#20986;&#26469;&#12290;&#22914;&#26524;&#22312;&#23186;&#20307;&#19978;&#30475;&#21040;&#20851;&#20110;&#26377;&#31070;&#35770;&#32773;&#30340;&#25253;&#36947;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#19968;&#20123;&#20154;&#20570;&#20102;&#26576;&#31181;&#23459;&#25196;&#26377;&#31070;&#35770;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#35828;&#28903;&#39321;&#25308;&#20315;&#12289;&#31639;&#21629;&#27714;&#21350;&#20043;&#31867;&#30340;&#65292;&#34987;&#25191;&#27861;&#37096;&#38376;&#26597;&#22788;&#20102;&#65292;&#28982;&#21518;&#20877;&#34987;&#26032;&#38395;&#23186;&#20307;&#26333;&#20809;&#12290;</p>
<p>&#36825;&#20123;&#26032;&#38395;&#23186;&#20307;&#22312;&#25253;&#36947;&#20013;&#65292;&#38500;&#20102;&#36816;&#29992;&#35749;&#35773;&#19982;&#36140;&#20302;&#30340;&#35789;&#35821;&#23545;&#24403;&#20107;&#20154;&#36827;&#34892;&#20154;&#26684;&#19978;&#30340;&#20398;&#36785;&#22806;&#65292;&#36824;&#20250;&#19968;&#22914;&#26082;&#24448;&#22320;&#21152;&#19978;&ldquo;&#23553;&#24314;&#36855;&#20449;&rdquo;&#12289;&ldquo;&#24858;&#26151;&#26080;&#30693;&rdquo;&#20043;&#31867;&#30340;&#35780;&#35821;&#12290;</p>
<p>&#25105;&#20174;&#26469;&#27809;&#26377;&#30475;&#21040;&#37027;&#20123;&#26377;&#31070;&#35770;&#32773;&#21487;&#20197;&#22312;&#26032;&#38395;&#23186;&#20307;&#19978;&#65292;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#36777;&#25252;&#65292;&#20182;&#20204;&#30340;&#26435;&#21033;&#34987;&#26080;&#24773;&#22320;&#21093;&#22842;&#25481;&#20102;&#65292;&#26032;&#38395;&#23186;&#20307;&#35828;&#20182;&#20204;&#26159;&#20160;&#20040;&#65292;&#20182;&#20204;&#23601;&#26159;&#20160;&#20040;&#65292;&#24819;&#20889;&#25991;&#31456;&#20986;&#26469;&#21453;&#39539;&#65292;&#23545;&#19981;&#36215;&#65292;&#37027;&#26159;&#27809;&#26377;&#22320;&#26041;&#20250;&#30331;&#30340;&#12290;</p>
<p>&#24403;&#28982;&#37027;&#20123;&#26377;&#31070;&#35770;&#32773;&#20063;&#21487;&#20197;&#21435;&#25171;&#23448;&#21496;&#65292;&#26469;&#32500;&#25252;&#33258;&#24049;&#30340;&#26435;&#30410;&#19982;&#23562;&#20005;&#65292;&#37027;&#23601;&#35797;&#35797;&#30475;&#21543;&#65292;&#22914;&#26524;&#20320;&#25171;&#31639;&#33258;&#21462;&#20854;&#36785;&#65292;&#25110;&#32773;&#33258;&#21462;&#28781;&#20129;&#30340;&#35805;&#65292;&#22240;&#20026;&#25105;&#20174;&#26469;&#27809;&#26377;&#30475;&#21040;&#36807;&#35841;&#22240;&#20026;&#35273;&#24471;&#28903;&#39321;&#25308;&#20315;&#12289;&#31639;&#21629;&#27714;&#21350;&#26377;&#29702;&#65292;&#32780;&#25171;&#36194;&#23448;&#21496;&#12290;</p>
<p>&#25152;&#20197;&#19981;&#20809;&#26032;&#38395;&#23186;&#20307;&#26159;&#23646;&#20110;&#26080;&#31070;&#35770;&#32773;&#30340;&#65292;&#27861;&#24459;&#37096;&#38376;&#20063;&#26159;&#23646;&#20110;&#26080;&#31070;&#35770;&#32773;&#30340;&#12290;&#26377;&#31070;&#35770;&#32773;&#65292;&#22914;&#26524;&#32966;&#25954;&#20844;&#24320;&#23459;&#25196;&#31070;&#20185;&#25110;&#32773;&#20315;&#31062;&#65292;&#19978;&#24093;&#25110;&#32773;&#39764;&#39740;&#20160;&#20040;&#30340;&#65292;&#29978;&#33267;&#22312;&#19968;&#20123;&#20844;&#20247;&#22330;&#21512;&#21435;&#28903;&#39321;&#25308;&#20315;&#12289;&#31639;&#21629;&#27714;&#21350;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#24456;&#38590;&#36867;&#36991;&#38543;&#20043;&#32780;&#26469;&#30340;&#20260;&#23475;&#12290;&#32780;&#20260;&#23475;&#20182;&#20204;&#30340;&#20154;&#65292;&#37117;&#19968;&#24459;&#23459;&#31216;&#33258;&#24049;&#26159;&#26080;&#31070;&#35770;&#32773;&#12290;</p>
<p>&#25105;&#27809;&#26377;&#30475;&#21040;&#19968;&#23478;&#20844;&#24320;&#23459;&#25196;&#26377;&#31070;&#35770;&#30340;&#26032;&#38395;&#23186;&#20307;&#65292;&#27809;&#26377;&#30475;&#21040;&#21738;&#19968;&#23478;&#26032;&#38395;&#23186;&#20307;&#65292;&#21487;&#20197;&#35753;&#37027;&#20123;&#26377;&#31070;&#35770;&#32773;&#33258;&#30001;&#33258;&#22312;&#22320;&#35828;&#65292;&#28903;&#39321;&#25308;&#20315;&#22909;&#21834;&#65292;&#31639;&#21629;&#27714;&#21350;&#22909;&#21834;&#65292;&#20294;&#26159;&#19981;&#26159;&#26377;&#36825;&#26679;&#30340;&#20154;&#21602;&#65311;&#25105;&#30475;&#26159;&#26377;&#30340;&#65292;&#20294;&#26159;&#20182;&#20204;&#20844;&#24320;&#21457;&#20986;&#36825;&#31181;&#22768;&#38899;&#30340;&#26435;&#21033;&#34987;&#21093;&#22842;&#25481;&#20102;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#21516;&#26679;&#26159;&#19968;&#20010;&#22269;&#23478;&#30340;&#20844;&#27665;&#65292;&#26080;&#31070;&#35770;&#32773;&#21644;&#26377;&#31070;&#32773;&#30340;&#22320;&#20301;&#26159;&#19981;&#24179;&#31561;&#30340;&#12290;&#26377;&#26102;&#20399;&#25105;&#20063;&#35797;&#22270;&#29992;&#36825;&#20010;&#29616;&#35937;&#21435;&#25214;&#20154;&#25506;&#35752;&#65292;&#24076;&#26395;&#20154;&#20204;&#35748;&#35782;&#21040;&#36825;&#26159;&#19981;&#24179;&#31561;&#30340;&#65292;&#26159;&#38656;&#35201;&#25913;&#21464;&#30340;&#65292;&#20294;&#26159;&#25506;&#35752;&#21448;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#26080;&#31070;&#35770;&#32773;&#65292;&#25484;&#25569;&#30528;&#27604;&#26377;&#31070;&#35770;&#32773;&#25152;&#19981;&#20855;&#22791;&#30340;&#29305;&#26435;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#65292;&#25105;&#38750;&#24120;&#26377;&#24184;&#22320;&#22312;&#19968;&#20010;&#22320;&#26041;&#30475;&#21040;&#20102;&#20315;&#20809;&#21355;&#35270;&#30340;&#33410;&#30446;&#12290;&#34429;&#28982;&#26102;&#38388;&#24456;&#30701;&#65292;&#20294;&#26159;&#23545;&#25105;&#30340;&#38663;&#25788;&#26080;&#27604;&#24040;&#22823;&#65292;&#32780;&#19988;&#26080;&#27604;&#28145;&#36828;&#12290;</p>
<p>&#22312;&#30005;&#35270;&#37324;&#65292;&#25105;&#30693;&#36947;&#20102;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26377;&#22823;&#24072;&#27861;&#24072;&#65292;&#26377;&#21644;&#23578;&#65292;&#25105;&#30475;&#30528;&#20182;&#20204;&#22312;&#30005;&#35270;&#19978;&#33258;&#30001;&#33258;&#22312;&#22320;&#35762;&#32463;&#37322;&#36947;&#65292;&#34920;&#24773;&#26159;&#22914;&#27492;&#30340;&#24196;&#20005;&#31070;&#22307;&#65292;&#24179;&#21644;&#23433;&#31077;&#65292;&#35821;&#35843;&#26159;&#22914;&#27492;&#30340;&#28201;&#26262;&#20146;&#20999;&#65292;&#26420;&#32032;&#33258;&#28982;&#12290;&#25105;&#23601;&#19968;&#36793;&#31505;&#30528;&#65292;&#19968;&#36793;&#21741;&#30528;&#65292;&#24863;&#21463;&#30528;&#36825;&#26469;&#20043;&#19981;&#26131;&#30340;&#30011;&#38754;&#19982;&#22768;&#38899;&#65292;&#24102;&#32473;&#25105;&#30340;&#26080;&#27604;&#30340;&#27426;&#21916;&#19982;&#24184;&#31119;&#12290;</p>
<p>&#22312;&#20315;&#20809;&#21355;&#35270;&#65292;&#25105;&#30475;&#21040;&#37027;&#20123;&#20986;&#23478;&#20154;&#30340;&#36523;&#24433;&#26080;&#22788;&#19981;&#22312;&#65292;&#19981;&#20165;&#20165;&#22312;&#23546;&#24217;&#37324;&#65292;&#36824;&#20986;&#29616;&#22312;&#23398;&#26657;&#37324;&#65292;&#21435;&#21551;&#36842;&#37027;&#20123;&#23398;&#29983;&#30340;&#26234;&#24935;&#65292;&#36824;&#20986;&#29616;&#22312;&#30417;&#29425;&#37324;&#65292;&#21435;&#25945;&#21270;&#19982;&#24863;&#21270;&#37027;&#20123;&#35823;&#20837;&#27495;&#36884;&#30340;&#32618;&#29359;&#65292;&#32780;&#19988;&#25105;&#23621;&#28982;&#36824;&#30475;&#21040;&#30001;&#25919;&#24220;&#21644;&#23546;&#24217;&#32852;&#21512;&#20030;&#21150;&#30340;&#27861;&#20250;&#65292;&#20026;&#20102;&#36229;&#24230;&#37027;&#20123;&#22312;&#24037;&#20316;&#20013;&#36935;&#38590;&#32773;&#30340;&#20129;&#28789;&#65292;&#25105;&#30475;&#21040;&#19968;&#20301;&#38750;&#24120;&#26377;&#21517;&#30340;&#24066;&#38271;&#65292;&#22312;&#21644;&#23578;&#30340;&#38506;&#21516;&#19979;&#65292;&#34920;&#24773;&#24196;&#37325;&#32780;&#21448;&#34388;&#35802;&#22320;&#21435;&#19978;&#39321;&#12290;</p>
<p>&#37027;&#20123;&#20986;&#23478;&#20154;&#65292;&#20320;&#21482;&#35201;&#30475;&#21040;&#20182;&#20204;&#65292;&#23601;&#20250;&#24863;&#21040;&#26080;&#27604;&#30340;&#31077;&#21644;&#27426;&#21916;&#12290;&#22240;&#20026;&#20182;&#20204;&#21644;&#21608;&#22260;&#30340;&#20154;&#20204;&#20043;&#38388;&#26159;&#24179;&#31561;&#30340;&#65292;&#20182;&#20204;&#30340;&#26435;&#30410;&#12289;&#20154;&#26684;&#12289;&#23562;&#20005;&#12289;&#35328;&#34892;&#19981;&#20809;&#21463;&#21040;&#24456;&#22909;&#30340;&#20445;&#25252;&#65292;&#32780;&#19988;&#36824;&#21463;&#21040;&#25964;&#37325;&#19982;&#36190;&#25196;&#12290;</p>
<p>&#20110;&#26159;&#25105;&#30340;&#24515;&#20013;&#23601;&#26377;&#20102;&#19968;&#31181;&#24863;&#21497;&#12290;&#25105;&#35273;&#24471;&#37027;&#20123;&#21487;&#20197;&#27599;&#22825;&#25910;&#30475;&#21040;&#20315;&#20809;&#21355;&#35270;&#30340;&#20154;&#65292;&#30495;&#30340;&#26159;&#19968;&#20123;&#26377;&#31119;&#20043;&#20154;&#65292;&#36215;&#30721;&#20182;&#20204;&#19981;&#20250;&#22240;&#20026;&#33258;&#24049;&#26159;&#26377;&#31070;&#35770;&#32773;&#65292;&#32780;&#21463;&#21040;&#26080;&#31070;&#35770;&#32773;&#30340;&#20260;&#23475;&#30340;&#12290;&#32780;&#25105;&#26159;&#27809;&#26377;&#37027;&#26679;&#30340;&#31119;&#20221;&#21834;&#12290;&#20854;&#23454;&#26377;&#24456;&#22810;&#20154;&#21644;&#25105;&#19968;&#26679;&#65292;&#37117;&#26159;&#27809;&#26377;&#37027;&#26679;&#30340;&#31119;&#20221;&#21834;&#12290;</p>
<p>&#26377;&#31070;&#35770;&#32773;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#20250;&#21916;&#27426;&#20570;&#19968;&#20123;&#33258;&#24049;&#35748;&#20026;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#32780;&#36825;&#20123;&#20107;&#24773;&#22312;&#19968;&#20123;&#26080;&#31070;&#35770;&#32773;&#30524;&#37324;&#65292;&#21487;&#33021;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#33618;&#35884;&#30340;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#22240;&#20026;&#24444;&#27492;&#20043;&#38388;&#30340;&#20449;&#20208;&#19981;&#21516;&#12290;</p>
<p>&#20294;&#26159;&#26377;&#31070;&#35770;&#32773;&#21644;&#26080;&#31070;&#35770;&#32773;&#37117;&#26159;&#20154;&#12290;&#32780;&#20154;&#19982;&#20154;&#65292;&#26412;&#26469;&#23601;&#26159;&#19981;&#21516;&#30340;&#12290;&#26082;&#28982;&#22823;&#23478;&#26377;&#32536;&#20998;&#33021;&#22815;&#19968;&#36215;&#29983;&#27963;&#22312;&#36825;&#20010;&#26143;&#29699;&#19978;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#19981;&#33021;&#22815;&#30456;&#20114;&#23562;&#37325;&#12289;&#21644;&#24179;&#30456;&#22788;&#21602;&#65311;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#26007;&#20010;&#20320;&#27515;&#25105;&#27963;&#12289;&#27700;&#28779;&#19981;&#23481;&#21602;&#65311;</p>
<p>&#25105;&#24819;&#22312;&#26410;&#26469;&#30340;&#23681;&#26376;&#37324;&#65292;&#20154;&#21644;&#20154;&#20043;&#38388;&#21487;&#33021;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24179;&#31561;&#65292;&#36234;&#26469;&#36234;&#23485;&#23481;&#65292;&#19981;&#31649;&#20320;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#36824;&#26159;&#26377;&#31070;&#35770;&#32773;&#65292;&#37117;&#19981;&#20250;&#22240;&#20026;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#32780;&#21463;&#21040;&#26469;&#33258;&#21516;&#31867;&#30340;&#20260;&#23475;&#65292;&#24182;&#22312;&#26435;&#30410;&#12289;&#20154;&#26684;&#12289;&#23562;&#20005;&#12289;&#35328;&#34892;&#31561;&#26041;&#38754;&#65292;&#37117;&#33021;&#22815;&#24471;&#21040;&#24179;&#31561;&#30340;&#23545;&#24453;&#12290;</p>
<p>&#26080;&#31070;&#35770;&#32773;&#65292;&#32943;&#23450;&#23601;&#27604;&#26377;&#31070;&#35770;&#32773;&#27491;&#20041;&#21527;&#65311;&#26377;&#31070;&#35770;&#32773;&#65292;&#32943;&#23450;&#23601;&#27604;&#26080;&#31070;&#35770;&#32773;&#24858;&#26151;&#21527;&#65311;&#25105;&#22987;&#32456;&#19981;&#30456;&#20449;&#36825;&#20010;&#35266;&#28857;&#12290;&#25105;&#21482;&#30456;&#20449;&#19968;&#28857;&#65292;&#23601;&#26159;&#20154;&#21644;&#20154;&#20043;&#38388;&#24212;&#35813;&#24179;&#31561;&#12290;&#20154;&#19981;&#33021;&#22240;&#20026;&#21035;&#20154;&#30340;&#20449;&#20208;&#21644;&#33258;&#24049;&#19981;&#21516;&#65292;&#23601;&#21033;&#29992;&#33258;&#24049;&#25484;&#25569;&#30340;&#29305;&#26435;&#21435;&#20260;&#23475;&#21035;&#20154;&#12290;&#20320;&#35828;&#26159;&#21527;&#65311;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-76</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-10-22">&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#30446;&#30340;</a></li>
<li><a href="/t-4-13">&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</a></li>
<li><a href="/t-13-1">&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; </a></li>
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-15-141">&#21776;&#24681;&#65306;&#34892;&#24694;&#29616;&#25253; &#35686;&#38047;&#37266;&#19990;</a></li>
<li><a href="/t-21-19">&#26080;&#31070;&#35770;&#20063;&#32467;&#29616;&#19990;&#33510;&#26524;</a></li>
<li><a href="/t-4-24">&#27861;&#36718;&#22823;&#27861;&#25226;&#25105;&#20174;&#26080;&#31070;&#35770;&#30340;&#31105;&#38178;&#20013;&#35299;&#25937;&#20986;&#26469;</a></li>
<li><a href="/t-18-57">&#20154;&#19981;&#33021;&#32988;&#22825;</a></li>
<li><a href="/t-4-2">&#26132;&#26085;&#30340;&#8220;&#26080;&#31070;&#35770;&#32773;&#8221;&#12288;&#20170;&#26085;&#30340;&#22823;&#27861;&#20462;&#28860;&#32773;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-76" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
