<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19977;&#22269;&#28436;&#20041;&#35762;&#36848;&#20102;60&#20010;&#36947;&#29702; &#22826;&#31934;&#36767;&#20102;&#65281; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;1&#12289;&#21016;&#22791;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#38598;&#22242;&#24635;&#35009;&#65292;&#23436;&#20840;&#21487;&#20197;&#20174;&#25670;&#22320;&#25674;&#20570;&#36215;&#12290;&lt;/p&gt;
&lt;p&gt;2&#12289;&#35832;&#33883;&#20142;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#36827;&#31169;&#20225;&#65292;&#20854;&#23454;&#27604;&#36827;&#22269;&#20225;&#26356;&#26377;&#21457;&#23637;&#31354;&#38388;&#12290;&lt;/p&gt;
&lt;p&gt;3&#12289;&#21525;&#24067;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#39057;&#32321;&#30340;&#36339;&#27133;&#65292;&#30452;&#25509;&#23548;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19977;&#22269;&#28436;&#20041;&#35762;&#36848;&#20102;60&#20010;&#36947;&#29702; &#22826;&#31934;&#36767;&#20102;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/10 &#8226; &#20849;1427&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>1&#12289;&#21016;&#22791;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#38598;&#22242;&#24635;&#35009;&#65292;&#23436;&#20840;&#21487;&#20197;&#20174;&#25670;&#22320;&#25674;&#20570;&#36215;&#12290;</p>
<p>2&#12289;&#35832;&#33883;&#20142;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#36827;&#31169;&#20225;&#65292;&#20854;&#23454;&#27604;&#36827;&#22269;&#20225;&#26356;&#26377;&#21457;&#23637;&#31354;&#38388;&#12290;</p>
<p>3&#12289;&#21525;&#24067;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#39057;&#32321;&#30340;&#36339;&#27133;&#65292;&#30452;&#25509;&#23548;&#33268;&#27809;&#32769;&#26495;&#25954;&#24405;&#29992;&#20320;&#12290;</p>
<p>4&#12289;&#24222;&#32479;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#38271;&#24471;&#22826;&#19985;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#20320;&#30340;&#24212;&#32856;&#25928;&#26524;&#12290;</p>
<p>5&#12289;&#39532;&#35873;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#19987;&#19994;&#35838;&#23398;&#24471;&#20877;&#22909;&#65292;&#24037;&#20316;&#26102;&#22522;&#26412;&#29992;&#19981;&#19978;&#12290;</p>
<p>6&#12289;&#26472;&#20462;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#22312;&#32844;&#22330;&#19978;&#65292;&#24635;&#25630;&#24471;&#27604;&#39046;&#23548;&#39640;&#26126;&#65292;&#20320;&#20250;&#27515;&#24471;&#24456;&#24808;&#12290;</p>
<p>7&#12289;&#29976;&#23425;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#26377;&#19981;&#33391;&#21069;&#31185;&#65292;&#19981;&#24433;&#21709;&#20320;&#32771;&#20844;&#21153;&#21592;&#12290;&#33521;&#38596;&#19981;&#38382;&#26469;&#36335;&#12290;</p>
<p>8&#12289;&#34945;&#32461;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#22914;&#26524;&#24066;&#22330;&#33258;&#30001;&#31454;&#20105;&#65292;&#22269;&#20225;&#26410;&#24517;&#24178;&#24471;&#36807;&#31169;&#20225;&#12290;</p>
<p>9&#12289;&#26361;&#25805;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#24819;&#22312;&#24066;&#22330;&#19978;&#22823;&#26377;&#20316;&#20026;&#65292;&#24517;&#20808;&#39640;&#20030;&#22269;&#23478;&#25919;&#31574;&#12290;</p>
<p>10&#12289;&#20851;&#32701;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#21363;&#20415;&#20320;&#26159;MBA&#65288;&#24037;&#21830;&#31649;&#29702;&#30805;&#22763;&#65289;&#65292;&#19968;&#26102;&#33829;&#38144;&#22833;&#35823;&#65292;&#21487;&#33021;&#35753;&#20320;&#36755;&#32473;&#19968;&#20010;&#36328;&#19987;&#19994;&#30340;&#12290;</p>
<p>11&#12289;&#22799;&#20399;&#25958;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#33258;&#27531;&#65292;&#30340;&#30830;&#24456;&#26377;&#23041;&#24913;&#21147;&#12290;&#30896;&#21040;&#36825;&#31181;&#20108;&#29699;&#65292;&#21733;&#20063;&#24597;&#12290;</p>
<p>12&#12289;&#33931;&#24178;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#35777;&#21048;&#24066;&#22330;&#19978;&#65292;&#24196;&#23478;&#25918;&#20986;&#30340;&#21033;&#22909;&#65292;&#19968;&#33324;&#37117;&#26159;&#20026;&#20102;&#22871;&#20320;&#12290;</p>
<p>13&#12289;&#20844;&#23385;&#29906;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#25797;&#27891;&#32773;&#24517;&#21595;&#27700;&#65292;&#29609;&#28779;&#32773;&#24517;&#33258;&#28954;&#65307;&#32929;&#24066;&#26377;&#39118;&#38505;&#65292;&#20837;&#24066;&#39035;&#35880;&#24910;&#12290;</p>
<p>14&#12289;&#22823;&#23567;&#20052;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#26377;&#25165;&#26377;&#38065;&#21448;&#38271;&#24471;&#24069;&#30340;&#30007;&#20154;&#65292;&#19968;&#33324;&#27809;&#27861;&#38506;&#20320;&#21040;&#26368;&#21518;&#12290;</p>
<p>15&#12289;&#21016;&#31109;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#22823;&#22411;&#20225;&#19994;&#34987;&#20860;&#24182;&#65292;&#39640;&#23618;&#31649;&#29702;&#32773;&#32943;&#23450;&#20250;&#20851;&#27880;&#21592;&#24037;&#30340;&#24515;&#29702;&#21160;&#24577;&#12290;</p>
<p>16&#12289;&#23004;&#32500;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#21452;&#23398;&#21382;&#65292;&#26377;&#26102;&#27604;&#32771;&#30740;&#26356;&#20855;&#31454;&#20105;&#21147;&#12290;</p>
<p>17&#12289;&#40644;&#26376;&#33521;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#23398;&#24471;&#22909;&#65292;&#19981;&#22914;&#23233;&#24471;&#22909;&#12290;</p>
<p>18&#12289;&#21016;&#34920;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#12290;&#20320;&#20877;&#22909;&#65292;&#19968;&#26086;&#27515;&#20102;&#65292;&#23601;&#20250;&#26377;&#20154;&#30561;&#20320;&#30340;&#32769;&#23110;&#65292;&#33457;&#20320;&#30340;&#38065;&#65292;&#25171;&#20320;&#30340;&#23043;&#12290;</p>
<p>19&#12289;&#36213;&#20113;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20010;&#20154;&#23454;&#21147;&#20877;&#24378;&#65292;&#33509;&#21482;&#24819;&#30528;&#39640;&#34218;&#65292;&#32467;&#26524;&#21482;&#26377;&#19968;&#20010;&#65306;&#26377;&#32844;&#19994;&#65292;&#27809;&#20107;&#19994;&#12290;</p>
<p>20&#12289;&#21496;&#39532;&#23478;&#26063;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20026;&#20154;&#25171;&#24037;&#65292;&#19981;&#22914;&#33258;&#24049;&#21019;&#19994;&#12290;</p>
<p>21&#12289;&#23380;&#34701;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#35753;&#26792;&#26159;&#19968;&#31181;&#32654;&#24503;&#65292;&#20063;&#26159;&#19968;&#22330;&#20570;&#31168;&#65292;&#26159;&#20174;&#23567;&#23601;&#31574;&#21010;&#22909;&#20026;&#33258;&#36523;&#25552;&#39640;&#30693;&#21517;&#24230;&#30340;&#19968;&#31181;&#20570;&#27861;&#12290;&#32039;&#35760;&#65306;&#20986;&#21517;&#35201;&#36225;&#26089;&#12290;</p>
<p>22&#12289;&#24352;&#39134;&#30340;&#19979;&#22330;&#21578;&#35785;&#25105;&#20204;&#65306;&#35201;&#21892;&#24453;&#21592;&#24037;&#65292;&#33509;&#26159;&#38271;&#26399;&#21387;&#21046;&#22900;&#24441;&#65292;&#24517;&#23558;&#24471;&#21040;&#25253;&#22797;&#65292;&#21363;&#20351;&#19981;&#25253;&#22797;&#20063;&#20250;&#23548;&#33268;&#38598;&#20307;&#32610;&#24037;&#25110;&#36339;&#27133;&#12290;</p>
<p>23&#12289;&#20110;&#21513;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#31070;&#39740;&#21487;&#20197;&#19981;&#20449;&#65292;&#20294;&#19981;&#21487;&#20197;&#19981;&#25964;&#12290;</p>
<p>24&#12289;&#40644;&#24544;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#24180;&#40836;&#24182;&#19981;&#26159;&#38382;&#39064;&#65292;&#20851;&#20581;&#26159;&#35201;&#26377;&#23454;&#21147;&#12290;&#21315;&#19975;&#21035;&#23567;&#30631;&#32769;&#21592;&#24037;&#65292;&#26377;&#26102;&#20505;&#20250;&#24178;&#30340;&#27604;&#24180;&#36731;&#20154;&#26356;&#20986;&#33394;&#12290;</p>
<p>25&#12289;&#21016;&#31109;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#23500;&#20108;&#20195;&#33258;&#24049;&#27809;&#26377;&#26412;&#20107;&#65292;&#21363;&#20351;&#26377;&#20877;&#29275;&#30340;&#32844;&#19994;&#32463;&#29702;&#20154;&#20063;&#38590;&#20813;&#34987;&#20860;&#24182;&#30340;&#21629;&#36816;&#12290;</p>
<p>26&#12289;&#20108;&#20052;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#23233;&#20154;&#21035;&#21482;&#39038;&#23545;&#26041;&#26377;&#26435;&#26377;&#21183;&#65292;&#19968;&#24515;&#23233;&#20837;&#35946;&#38376;&#65292;&#20294;&#26410;&#24517;&#23601;&#26377;&#22909;&#30340;&#32467;&#26524;&#12290;</p>
<p>27&#12289;&#26361;&#26893;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#32844;&#22330;&#26377;&#26102;&#27809;&#26377;&#20804;&#24351;&#65292;&#21482;&#26377;&#21033;&#30410;&#12290;</p>
<p>28&#12289;&#21608;&#20844;&#29822;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#36935;&#21040;&#21644;&#33258;&#24049;&#26071;&#40723;&#30456;&#24403;&#30340;&#23545;&#25163;&#26102;&#65292;&#35201;&#27784;&#24471;&#20303;&#27668;&#65292;&#25196;&#38271;&#36991;&#30701;&#12290;&#19981;&#35201;&#25226;&#20010;&#20154;&#30340;&#25104;&#36133;&#36755;&#36194;&#30422;&#36807;&#20102;&#22823;&#23616;&#30340;&#21033;&#30410;&#12290;</p>
<p>29&#12289;&#26361;&#23913;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20799;&#23376;&#20146;&#27809;&#20146;&#29983;&#24182;&#19981;&#37325;&#35201;&#65292;&#20851;&#20581;&#22312;&#20110;&#26377;&#27809;&#26377;&#28508;&#36136;&#65292;&#21482;&#35201;&#26159;&#20154;&#25165;&#33457;&#20877;&#22810;&#38065;&#22521;&#20859;&#20063;&#26159;&#20540;&#24471;&#30340;&#12290;</p>
<p>30&#12289;&#19977;&#39038;&#33541;&#24208;&#21578;&#35785;&#25105;&#20204;&#65306;&#19968;&#20010;&#20154;&#26377;&#27809;&#25991;&#20973;&#24037;&#20316;&#32463;&#39564;&#24182;&#27809;&#26377;&#20851;&#31995;&#65292;&#20027;&#35201;&#26159;&#20250;&#25026;&#24471;&#25512;&#38144;&#33258;&#24049;&#65292;&#33258;&#25105;&#28818;&#20316;&#25552;&#39640;&#30693;&#21517;&#24230;&#65292;&#21040;&#26102;&#20505;&#33258;&#28982;&#26377;&#20154;&#25552;&#27454;&#19978;&#38376;&#39640;&#34218;&#32856;&#35831;&#65292;&#21516;&#26102;&#21035;&#24536;&#20102;&#32781;&#32781;&#22823;&#29260;&#65292;&#26356;&#33021;&#25552;&#39640;&#36523;&#20215;&#12290;</p>
<p>31&#12289;&#33891;&#21331;&#30340;&#19979;&#22330;&#21578;&#35785;&#25105;&#20204;&#65306;&#20799;&#23376;&#26159;&#19981;&#33021;&#20081;&#35748;&#30340;&#65292;&#23588;&#20854;&#26159;&#26377;&#21069;&#31185;&#30340;&#65292;&#26356;&#20309;&#20917;&#33258;&#24049;&#26159;&#22823;&#27454;&#65292;&#20026;&#24471;&#23478;&#20135;&#29976;&#24403;&#23385;&#23376;&#30340;&#37117;&#26377;&#12290;</p>
<p>32&#12289;&#23391;&#24503;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20225;&#19994;&#35201;&#20570;&#22823;&#20570;&#24378;&#65292;&#23601;&#26159;&#35201;&#19981;&#26029;&#22320;&#25910;&#36141;&#20860;&#24182;&#65292;&#25171;&#21387;&#20010;&#20307;&#24037;&#21830;&#25143;&#12290;</p>
<p>33&#12289;&#38472;&#23467;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#32769;&#26495;&#25214;&#22909;&#21592;&#24037;&#38590;&#65292;&#22909;&#21592;&#24037;&#24819;&#25214;&#19968;&#20010;&#22909;&#32769;&#26495;&#20540;&#24471;&#20026;&#20182;&#21334;&#21629;&#30340;&#26356;&#38590;&#12290;</p>
<p>34&#12289;&#39759;&#24310;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#36339;&#27133;&#19981;&#33021;&#22826;&#30450;&#30446;&#65292;&#23588;&#20854;&#26159;&#34987;&#32769;&#26495;&#30340;&#24471;&#21147;&#21161;&#25163;&#30475;&#19981;&#39034;&#30524;&#65292;&#36825;&#31181;&#20844;&#21496;&#27809;&#26377;&#21457;&#23637;&#21069;&#36884;&#65292;&#19982;&#20854;&#32487;&#32493;&#20570;&#19979;&#21435;&#19981;&#22914;&#20877;&#27425;&#36339;&#27133;&#12290;</p>
<p>35&#12289;&#20851;&#32701;&#30340;&#19979;&#22330;&#21578;&#35785;&#25105;&#20204;&#65306;&#25630;&#22909;&#20154;&#38469;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;&#65292;&#19981;&#33021;&#30475;&#19981;&#36215;&#21035;&#20154;&#65292;&#23588;&#20854;&#26159;&#32769;&#26495;&#30340;&#24178;&#20799;&#23376;&#25110;&#23567;&#33285;&#23376;&#20043;&#31867;&#30340;&#65292;&#21738;&#24597;&#33258;&#24049;&#36319;&#32769;&#26495;&#26159;&#20146;&#20804;&#24351;&#20851;&#31995;&#20063;&#19981;&#33021;&#27495;&#35270;&#32769;&#26495;&#30475;&#20013;&#30340;&#20154;&#12290;</p>
<p>36&#12289;&#34945;&#26415;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20882;&#20805;&#22269;&#20225;&#20250;&#27515;&#24471;&#24456;&#24808;&#12290;</p>
<p>37&#12289;&#24352;&#35282;&#30340;&#20107;&#36857;&#21578;&#35785;&#25105;&#20204;&#65306;&#20892;&#27665;&#20225;&#19994;&#23478;&#65292;&#19981;&#22909;&#20570;&#21834;&hellip;</p>
<p>38&#12289;&#20856;&#38886;&#30340;&#20107;&#36857;&#21578;&#35785;&#25105;&#20204;&#65306;&#24403;&#20320;&#36763;&#36763;&#33510;&#33510;&#25306;&#21629;&#30340;&#26102;&#20505;&#65292;&#32769;&#26495;&#21364;&#21487;&#33021;&#22312;&#27873;&#28866;&#22942;&#12290;</p>
<p>39&#12289;&#26408;&#29275;&#27969;&#39532;&#21578;&#35785;&#25105;&#20204;&#65306;&#20808;&#36827;&#30340;&#26426;&#26800;&#35774;&#22791;&#26159;&#24517;&#39035;&#30340;&#65292;&#19981;&#20294;&#21487;&#20197;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#65292;&#36824;&#21487;&#20197;&#20943;&#36731;&#20154;&#21147;&#36164;&#28304;&#12290;</p>
<p>40&#12289;&#36196;&#20820;&#39532;&#30340;&#20107;&#36857;&#21578;&#35785;&#25105;&#20204;&#65306;&#21517;&#29260;&#30340;&#19996;&#35199;&#23601;&#26159;&#19981;&#19968;&#26679;&#65292;&#21738;&#24597;&#26159;&#20108;&#25163;&#30340;&#65292;&#29031;&#26679;&#20250;&#26377;&#20154;&#33457;&#39640;&#20215;&#65292;&#21738;&#24597;&#26159;&#24403;&#22882;&#20360;&#21697;&#25670;&#22312;&#23478;&#37324;&#65292;&#20063;&#21487;&#20197;&#26174;&#31034;&#20986;&#20027;&#20154;&#23478;&#30340;&#23562;&#36149;&#23500;&#26377;&#12290;</p>
<p>41&#12289;&#35832;&#33883;&#20142;&#21578;&#35785;&#25105;&#20204;&#65306;&#22823;&#22411;&#20225;&#19994;&#20809;&#38752;&#20010;&#20154;&#33021;&#21147;&#26159;&#24456;&#38590;&#31361;&#30772;&#19994;&#32489;&#30340;&#65292;&#35201;&#25026;&#24471;&#22914;&#20309;&#31649;&#29702;&#12289;&#20998;&#37197;&#12289;&#24320;&#21457;&#19979;&#32423;&#21592;&#24037;&#20043;&#33021;&#37327;&#12289;&#32473;&#20104;&#37325;&#20219;&#65292;&#25165;&#33021;&#22521;&#20859;&#20986;&#20248;&#31168;&#30340;&#22242;&#38431;&#65292;&#20197;&#38450;&#20154;&#25165;&#30701;&#32570;&#12290;</p>
<p>42&#12289;&#21326;&#20311;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20809;&#26377;&#19987;&#19994;&#25216;&#26415;&#26159;&#19981;&#22815;&#30340;&#65292;&#20851;&#20581;&#26159;&#36824;&#24471;&#32463;&#36807;&#22269;&#23478;&#35748;&#35777;&#65292;&#20116;&#35777;&#40784;&#20840;&#65292;&#35201;&#26377;&#32463;&#36807;&#20020;&#24202;&#23454;&#39564;&#65292;&#23567;&#31169;&#20154;&#35786;&#25152;&#25110;&#28216;&#21307;&#26159;&#24456;&#38590;&#32473;&#20154;&#23433;&#20840;&#20449;&#20219;&#30340;&#12290;</p>
<p>43&#12289;&#23385;&#26435;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#26377;&#26102;&#20505;&#23432;&#19994;&#27604;&#21019;&#19994;&#26356;&#38590;&#12290;</p>
<p>44&#12289;&#27721;&#29486;&#24093;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#24403;&#23478;&#26063;&#20225;&#19994;&#34987;&#20146;&#25114;&#26379;&#21451;&#25110;&#22806;&#22995;&#20154;&#21442;&#32929;&#65292;&#32780;&#32929;&#20221;&#22823;&#36807;&#33258;&#24049;&#26102;&#65292;&#26368;&#32456;&#32943;&#23450;&#26159;&#35201;&#26356;&#25442;&#33891;&#20107;&#38271;&#30340;&#12290;</p>
<p>45&#12289;&#38463;&#33945;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#22312;&#20225;&#19994;&#22914;&#26524;&#27809;&#26412;&#20107;&#65292;&#35201;&#36319;&#23601;&#36319;&#26377;&#26412;&#20107;&#30340;&#22836;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#23601;&#21556;&#19979;&#38463;&#33945;&#12290;</p>
<p>46&#12289;&#26361;&#25805;&#35831;&#24464;&#24246;&#30340;&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#65306;&#20154;&#25165;&#30340;&#24694;&#24615;&#31454;&#20105;&#26159;&#21487;&#20197;&#19981;&#25321;&#25163;&#27573;&#30340;&#65292;&#21738;&#24597;&#21040;&#20102;&#33258;&#24049;&#20844;&#21496;&#30333;&#25343;&#34218;&#27700;&#19981;&#24178;&#27963;&#65292;&#20063;&#19981;&#35201;&#23558;&#20182;&#35753;&#23545;&#25163;&#25250;&#20102;&#21435;&#25630;&#31574;&#21010;&#65292;&#24433;&#21709;&#33258;&#24049;&#30340;&#20225;&#19994;&#21069;&#36884;&#12290;</p>
<p>47&#12289;&#35832;&#33883;&#21460;&#20356;&#21578;&#35785;&#25105;&#20204;&#65306;&#19982;&#20854;&#22312;&#21516;&#19968;&#23478;&#20844;&#21496;&#21507;&#21516;&#19968;&#38149;&#39277;&#65292;&#19981;&#22914;&#21508;&#33258;&#22312;&#19968;&#23478;&#20844;&#21496;&#12290;</p>
<p>48&#12289;&#29579;&#20801;&#21578;&#35785;&#25105;&#20204;&#65306;&#19981;&#31649;&#22810;&#22823;&#22411;&#22810;&#20040;&#26377;&#23454;&#21147;&#30340;&#20225;&#19994;&#65292;&#21482;&#26377;&#23384;&#22312;&#26377;&#31169;&#20154;&#21033;&#30410;&#30340;&#20154;&#21592;&#65292;&#32473;&#20104;&#25361;&#25300;&#20998;&#21270;&#65292;&#37117;&#26159;&#21487;&#20197;&#25226;&#23427;&#25972;&#22446;&#30340;&#12290;</p>
<p>49&#12289;&#21016;&#34920;&#21644;&#21016;&#29835;&#30340;&#32467;&#23616;&#21578;&#35785;&#25105;&#20204;&#65306;&#24403;&#20225;&#19994;&#20570;&#21040;&#23567;&#26377;&#25104;&#23601;&#26102;&#65292;&#24573;&#28982;&#26377;&#19968;&#20010;&#33258;&#31216;&#26159;&#20146;&#25114;&#25110;&#26379;&#21451;&#30340;&#35201;&#36827;&#26469;&#21512;&#32929;&#25237;&#36164;&#25110;&#26469;&#25171;&#24037;&#30340;&#65292;&#37117;&#35201;&#25106;&#22791;&#20197;&#38450;&#33258;&#24049;&#19968;&#25163;&#21019;&#21150;&#30340;&#20844;&#21496;&#20250;&#36716;&#25910;&#36865;&#20154;&#12290;</p>
<p>51&#12289;&#34945;&#27663;&#20804;&#24351;&#20225;&#19994;&#21578;&#35785;&#25105;&#20204;&#65306;&#23478;&#26063;&#20225;&#19994;&#26356;&#24212;&#35813;&#21512;&#30566;&#12289;&#21644;&#27668;&#12289;&#22242;&#32467;&#65292;&#19981;&#35813;&#25630;&#20998;&#35010;&#12289;&#35299;&#20307;&#65292;&#21542;&#21017;&#20250;&#23548;&#21046;&#27809;&#33853;&#12290;</p>
<p>52&#12289;&#23385;&#23578;&#39321;&#30340;&#19979;&#22330;&#21578;&#35785;&#25105;&#20204;&#65306;&#24403;&#33258;&#24049;&#32769;&#20844;&#36319;&#33258;&#24049;&#23064;&#23478;&#30340;&#20225;&#19994;&#36827;&#34892;&#24694;&#24615;&#31454;&#20105;&#20914;&#31361;&#26102;&#65292;&#19981;&#31649;&#31449;&#22312;&#21738;&#36793;&#37117;&#26159;&#24456;&#20026;&#38590;&#30340;&#20107;&#24773;&#12290;</p>
<p>53&#12289;&#35970;&#23157;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#20621;&#20160;&#20040;&#26679;&#30340;&#30007;&#20154;&#37117;&#26080;&#25152;&#35859;&#65292;&#19981;&#31649;&#32769;&#23569;&#32654;&#19985;&#65292;&#26368;&#20027;&#35201;&#30340;&#26159;&#35201;&#26377;&#23454;&#21147;&#12290;</p>
<p>54&#12289;&#33891;&#21331;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#22312;&#20998;&#20844;&#21496;&#20570;&#21103;&#24635;&#65292;&#19981;&#22914;&#22312;&#24635;&#20844;&#21496;&#20570;&#32463;&#29702;&#12290;</p>
<p>55&#12289;&#39532;&#36229;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#33258;&#24049;&#27809;&#33021;&#21147;&#21333;&#24178;&#26102;&#65292;&#19981;&#22914;&#25214;&#19968;&#20010;&#33521;&#26126;&#30340;&#32769;&#26495;&#36319;&#30528;&#20182;&#24178;&#12290;</p>
<p>56&#12289;&#37101;&#22025;&#30340;&#32463;&#21382;&#21578;&#35785;&#25105;&#20204;&#65306;&#32418;&#39068;&#34180;&#21629;&#19981;&#22914;&#22825;&#22930;&#33521;&#25165;&#12290;</p>
<p>57&#12289;&#21326;&#38596;&#21547;&#27882;&#21578;&#35785;&#25105;&#20204;&#65306;&#21315;&#19975;&#21035;&#25226;&#20851;&#20844;&#38169;&#21548;&#25104;&#20844;&#20851;&#65292;&#28151;&#28102;&#35270;&#21548;&#65292;&#29359;&#20302;&#32423;&#38169;&#35823;&#65292;&#20197;&#33268;&#20302;&#20272;&#20102;&#23545;&#25163;&#30340;&#23454;&#21147;&#12290;</p>
<p>58&#12289;&#40644;&#30422;&#21578;&#35785;&#25105;&#20204;&#65306;&#25384;&#25171;&#20063;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20851;&#20581;&#26159;&#22312;&#20110;&#28436;&#25216;&#65292;&#28436;&#30340;&#36234;&#20687;&#24471;&#21040;&#30340;&#25253;&#37198;&#36234;&#39640;&#65292;&#21516;&#26102;&#36824;&#26377;&#26426;&#20250;&#21319;&#32844;&#12290;</p>
<p>59&#12289;&#23448;&#28193;&#20043;&#25112;&#21578;&#35785;&#25105;&#20204;&#65306;&#21073;&#25300;&#24361;&#24352;&#19979;&#30340;&#23545;&#23769;&#65292;&#24456;&#21487;&#33021;&#23601;&#26159;&#23545;&#25163;&#22312;&#20026;&#20987;&#36133;&#20320;&#32780;&#22312;&#23547;&#25214;&#26032;&#30340;&#24605;&#36335;&#12290;&#35686;&#21290;&#25112;&#23601;&#26159;&#22909;&#30340;&#20363;&#23376;&#12290;</p>
<p>60&#12289;&#19977;&#22269;&#30340;&#25112;&#22763;&#21578;&#35785;&#25105;&#20204;&#65306;&#27809;&#26377;&#38065;&#26435;&#65292;&#27704;&#36828;&#21482;&#26159;&#19968;&#26827;&#23376;&#65292;&#20219;&#20154;&#25670;&#24067;&#23472;&#26432;&#65292;&#21482;&#26377;&#21191;&#20110;&#23601;&#20041;&#25165;&#33021;&#25913;&#21464;&#21629;&#36816;&#12290;</p>
<p>&#38463;&#27874;&#32599;&#32593;&#36131;&#20219;&#32534;&#36753;&#65306;&#23425;&#25104;&#26376;&#12288;&#26469;&#28304;&#65306;&#22823;&#26102;&#20195;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-69</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19977;&#22269;&#28436;&#20041;&#35762;&#36848;&#20102;60&#20010;&#36947;&#29702; &#22826;&#31934;&#36767;&#20102;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li>
<li><a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li>
<li><a href="/t-14-572">&#23545;&#27721;&#23383;&#31616;&#21270;&#30340;&#26816;&#35752;&#38656;&#35201;&#36861;&#26681;&#28335;&#28304;</a></li>
<li><a href="/t-17-12">&#20174;&#12298;&#25628;&#31070;&#35760;&#12299;&#27973;&#35848;&#31070;&#35805;&#30340;&#30495;&#23454;&#24615;</a></li>
<li><a href="/t-14-186">&#26446;&#33521;&#29233;&#65109;&#27665;&#20027;&#32532;&#36896;&#8220;&#38889;&#27969;&#30427;&#19990;&#8221;&#27178;&#25195;&#20122;&#27954;</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-18-61">&#21338;&#22823;&#31934;&#28145;&#30340;&#20013;&#22269;&#27721;&#23383;</a></li>
<li><a href="/t-18-71">&#21476;&#29748; &#31070;&#20154;&#20256;&#36882;&#30340;&#23186;&#20171;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-23-16">&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</a></li>
<li><a href="/t-18-39">&#26080;&#31070;&#35770;&#19982;&#20154;&#31867;&#36947;&#24503;&#27700;&#28779;&#19981;&#23481;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-69" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
