<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35770;&#35199;&#28216;&#35760;&#65306;&#21776;&#20711;&#30340;&#31070;&#36857;&#23545;&#26080;&#31070;&#35770;&#32773;&#30340;&#20914;&#20987;(&#22270;) - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35770;&#35199;&#28216;&#35760;&#65306;&#21776;&#20711;&#30340;&#31070;&#36857;&#23545;&#26080;&#31070;&#35770;&#32773;&#30340;&#20914;&#20987;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/09/04 &#8226; &#20849;1102&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="https://raw.githubusercontent.com/hao369/a/master/f4396ba6.jpg" alt="" width="500" height="320" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#25105;&#35835;&#20102;&#12298;&#22823;&#21776;&#35199;&#22495;&#35760;&#12299;&#20043;&#21518;&#65292;&#35273;&#30340;&#21382;&#21490;&#19978;&#30495;&#27491;&#30340;&#21776;&#20711;&#27604;&#23567;&#35828;&#20013;&#30340;&#21776;&#20711;&#26356;&#20196;&#20154;&#36215;&#25964;&#65281;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;&#35270;&#39057;&#25130;&#22270;&#65289;</span></p>
<p>&#23567;&#26102;&#20505;&#24456;&#29233;&#30475;&#12298;&#35199;&#28216;&#35760;&#12299;&#65292;&#26368;&#21916;&#27426;&#31070;&#36890;&#24191;&#22823;&#12289;&#38477;&#22934;&#38500;&#39764;&#30340;&#23385;&#24735;&#31354;&#12290;&#38271;&#22823;&#21518;&#65292;&#21463;&#20013;&#20849;&#26080;&#31070;&#35770;&#30340;&#27602;&#23475;&#65292;&#35748;&#20026;&#12298;&#35199;&#28216;&#35760;&#12299;&#19981;&#36807;&#26159;&#19968;&#37096;&#20379;&#20154;&#28040;&#36963;&#30340;&#31070;&#24618;&#23567;&#35828;&#32780;&#24050;&#65292;&#21738;&#26377;&#20160;&#20040;&#31070;&#20315;&#21834;&#65311;</p>
<p><strong>&#20102;&#24735;&#30495;&#30456;&#35782;&#30495;&#26426;</strong></p>
<p>&#25104;&#20154;&#21518;&#65292;&#25105;&#30693;&#36947;&#21382;&#21490;&#19978;&#30495;&#26377;&#21776;&#20711;&#20854;&#20154;&#12290;&#20182;&#20439;&#21517;&#38472;&#31054;&#65292;&#27931;&#38451;&#32529;&#27663;&#65288;&#20170;&#27827;&#21335;&#20547;&#24072;&#65289;&#20154;&#65292;&#27861;&#21517;&#29572;&#22872;&#65292;&#21776;&#20195;&#33879;&#21517;&#30340;&#19977;&#34255;&#27861;&#24072;&#65292;&#21518;&#19990;&#20439;&#31216;&#21776;&#20711;&#12290;&#20182;&#20026;&#20102;&#25506;&#31350;&#20315;&#25945;&#21407;&#20856;&#65292;&#35199;&#34892;&#20116;&#19975;&#37324;&#21040;&#22825;&#31482;&#27714;&#27861;&#65292;&#21069;&#21518;&#21382;&#26102;&#21313;&#20061;&#24180;&#65281;&#21463;&#21776;&#22826;&#23447;&#25941;&#21629;&#65292;&#29572;&#22872;&#25226;&#20182;&#35199;&#34892;&#30340;&#32463;&#21382;&#35265;&#38395;&#20889;&#25104;&#19968;&#26412;&#20070;&#12298;&#22823;&#21776;&#35199;&#22495;&#35760;&#12299;&#12290;&#27492;&#20070;&#30001;&#29572;&#22872;&#21475;&#36848;&#65292;&#36777;&#26426;&#31508;&#25776;&#12290;&#36825;&#37096;&#33879;&#20316;&#30340;&#35760;&#36848;&#19982;&#21382;&#21490;&#25991;&#29486;&#21644;&#32771;&#21476;&#21457;&#29616;&#21313;&#20998;&#21563;&#21512;&#65292;&#20854;&#30495;&#23454;&#24615;&#24050;&#20030;&#19990;&#20844;&#35748;&#12290;&#21518;&#26469;&#30340;&#12298;&#35199;&#28216;&#35760;&#12299;&#23601;&#26159;&#20197;&#29572;&#22872;&#20107;&#36857;&#20026;&#21407;&#22411;&#32780;&#21019;&#20316;&#30340;&#12290;</p>
<p>&#25105;&#35835;&#20102;&#12298;&#22823;&#21776;&#35199;&#22495;&#35760;&#12299;&#20043;&#21518;&#65292;&#35273;&#30340;&#21382;&#21490;&#19978;&#30495;&#27491;&#30340;&#21776;&#20711;&#27604;&#23567;&#35828;&#20013;&#30340;&#21776;&#20711;&#26356;&#20196;&#20154;&#36215;&#25964;&#65281;&#20182;&#23436;&#25104;&#20102;&#24120;&#20154;&#23436;&#25104;&#19981;&#20102;&#30340;&#20219;&#21153;&#65306;&#31359;&#36234;&#20843;&#30334;&#37324;&#30340;&#22823;&#27801;&#28448;&#65292;&#32763;&#36234;&#32456;&#24180;&#31215;&#38634;&#30340;&#22823;&#38634;&#23665;&#65292;&#36234;&#36807;&#21315;&#24180;&#19981;&#21270;&#30340;&#20912;&#24029;&#65292;&#19968;&#36335;&#36824;&#26377;&#24378;&#30423;&#21644;&#22303;&#21290;&#30340;&#39578;&#25200;&#65292;&#21450;&#21508;&#31181;&#24847;&#24819;&#19981;&#21040;&#30340;&#20260;&#23475;&#12290;&#36825;&#36828;&#36828;&#19981;&#27490;&#20843;&#21313;&#19968;&#38590;&#65281;</p>
<p>&#21516;&#26102;&#25105;&#36824;&#26377;&#24456;&#22810;&#19981;&#35299;&#30097;&#22242;&#65306;&#20182;&#21069;&#21518;&#32463;&#36807;&#20102;110&#20010;&#22269;&#23478;&#65292;&#24590;&#20040;&#25026;&#36825;&#20040;&#22810;&#22269;&#23478;&#30340;&#35821;&#35328;&#65311;&#36825;&#21313;&#20061;&#24180;&#20013;&#65292;&#29983;&#30149;&#20102;&#24590;&#20040;&#21150;&#65311;&#19968;&#36335;&#19978;&#65292;&#29305;&#21035;&#22312;&#19968;&#20123;&#24191;&#34980;&#30340;&#26080;&#20154;&#21306;&#65292;&#20182;&#26159;&#24590;&#20040;&#35299;&#20915;&#39135;&#29289;&#38382;&#39064;&#30340;&#65311;&#24590;&#20040;&#37027;&#20040;&#22810;&#20154;&#37117;&#23815;&#25308;&#20182;&#65292;&#21253;&#25324;&#22303;&#21290;&#12289;&#24378;&#30423;&#21644;&#20182;&#30340;&#23545;&#25163;&#65292;&#20197;&#21450;&#24456;&#22810;&#21531;&#20027;&#65288;&#39640;&#26124;&#29579;&#12289;&#25106;&#26085;&#29579;&#12289;&#40480;&#25705;&#32599;&#29579;&#12289;&#21776;&#22826;&#23447;&#12289;&#21776;&#39640;&#23447;&#31561;&#65289;&#12290;&#26356;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#20070;&#20013;&#35760;&#36848;&#20102;&#29572;&#22872;&#20146;&#21382;&#30340;&#35768;&#22810;&#31070;&#36857;&#65292;&#20363;&#22914;&#65292;&#20182;&#29992;&#19997;&#32504;&#35065;&#30528;&#39321;&#27877;&#22312;&#20315;&#39030;&#39592;&#19978;&#21462;&#21360;&#65292;&#24471;&#21040;&#20102;&#33769;&#25552;&#26641;&#22270;&#26696;&#65307;&#31359;&#36234;&#20843;&#30334;&#37324;&#33707;&#36154;&#24310;&#30875;&#27801;&#28448;&#26102;&#65292;&#20182;&#20116;&#22825;&#22235;&#22812;&#28404;&#27700;&#26410;&#27838;&#65292;&#20973;&#30528;&#24565;&#20315;&#21495;&#36208;&#20102;&#20986;&#26469;&#65307;&#20182;&#22312;&#20315;&#24433;&#31391;&#34388;&#35802;&#33180;&#25308;&#20043;&#21518;&#65292;&#37322;&#36838;&#29279;&#23612;&#20315;&#31455;&#22312;&#23721;&#22721;&#19978;&#26174;&#29616;&#20986;&#26469;&hellip;&hellip;&#36825;&#19968;&#20999;&#65292;&#23545;&#20110;&#20449;&#22857;&#26080;&#31070;&#35770;&#30340;&#25105;&#20914;&#20987;&#38750;&#24120;&#22823;&#12290;</p>
<p>&#21518;&#26469;&#25105;&#20063;&#26377;&#20307;&#29616;&#21040;&#26576;&#20123;&#31070;&#36857;&#19982;&#31070;&#22855;&#20043;&#20107;&#65292;&#33268;&#20351;&#25105;&#32456;&#20110;&#26126;&#30333;&#65306;&#31070;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#65281;&#29572;&#22872;&#27809;&#26377;&#39575;&#25105;&#65281;</p>
<p><strong>&#12298;&#35199;&#28216;&#35760;&#12299;&#65306;&#20462;&#28860;&#30340;&#23567;&#35828;</strong></p>
<p>&#29616;&#22312;&#65292;&#24403;&#25105;&#20197;&#20462;&#28860;&#32773;&#30340;&#30524;&#20809;&#26469;&#30475;&#12298;&#35199;&#28216;&#35760;&#12299;&#26102;&#65292;&#21457;&#29616;&#36825;&#26159;&#19968;&#37096;&#20851;&#20110;&#20462;&#28860;&#30340;&#23567;&#35828;&#12290;</p>
<p>&#19968;&#12289;&#20462;&#28860;&#32773;&#30340;&#20462;&#28860;&#36947;&#36335;&#26159;&#24072;&#29238;&#32473;&#23433;&#25490;&#22909;&#30340;&#65292;&#27599;&#19968;&#20851;&#27599;&#19968;&#38590;&#30340;&#23433;&#25490;&#37117;&#26159;&#26377;&#30446;&#22320;&#30340;&#65292;&#37117;&#26159;&#35201;&#21435;&#24351;&#23376;&#26377;&#20851;&#30340;&#25191;&#30528;&#24515;&#30340;&#12290;&#27604;&#22914;&#65292;&ldquo;&#19977;&#25171;&#30333;&#39592;&#31934;&rdquo;&#26159;&#35201;&#21435;&#23385;&#24735;&#31354;&#30340;&#39764;&#24615;&#65307;&ldquo;&#20599;&#21507;&#20154;&#21442;&#26524;&rdquo;&#26159;&#35201;&#21435;&#20843;&#25106;&#30340;&#36138;&#21507;&#20043;&#24515;&#65307;&ldquo;&#30424;&#19997;&#27934;&rdquo;&ldquo;&#22899;&#20799;&#22269;&rdquo;&#26159;&#21435;&#20182;&#20204;&#30340;&#24773;&#21644;&#33394;&#27442;&#24515;&#65307;&ldquo;&#36890;&#22825;&#27827;&#36935;&#40715;&#28287;&#32463;&#20070;&rdquo;&#26159;&#21435;&#20182;&#20204;&#30340;&#27426;&#21916;&#24515;&#12290;</p>
<p>&#20108;&#12289;&#24072;&#24466;&#22235;&#20154;&#21462;&#32463;&#30340;&#36807;&#31243;&#23601;&#26159;&#19968;&#20010;&#20462;&#28860;&#30340;&#36807;&#31243;&#65293;&#65293;&#26159;&#19968;&#20010;&#32771;&#39564;&#27491;&#20449;&#30340;&#36807;&#31243;&#65292;&#20063;&#26159;&#19968;&#20010;&#21507;&#33510;&#28040;&#19994;&#30340;&#36807;&#31243;&#65292;&#21516;&#26102;&#36824;&#26159;&#19968;&#20010;&#21327;&#35843;&#37197;&#21512;&#30340;&#36807;&#31243;&#12290;&#35841;&#20570;&#20027;&#35201;&#21327;&#35843;&#20154;&#21512;&#36866;&#21602;&#65311;&#21776;&#20711;&#12290;</p>
<p>&#23385;&#24735;&#31354;&#34429;&#28982;&#26412;&#39046;&#39640;&#24378;&#65292;&#20294;&#21517;&#21033;&#24515;&#37325;&#65288;&#23244;&#24323;&#24380;&#39532;&#28201;&#30340;&#21517;&#21495;&#65292;&#35201;&#24403;&#32654;&#29492;&#29579;&#12289;&#40784;&#22825;&#22823;&#22307;&#65289;&#65292;&#39764;&#24615;&#22823;&#65292;&#20105;&#26007;&#24515;&#24378;&#65288;&#26366;&#22823;&#38393;&#22825;&#23467;&#65289;&#12290;&#29482;&#20843;&#25106;&#22909;&#21507;&#25042;&#20570;&#12289;&#23433;&#36920;&#24515;&#12289;&#33394;&#27442;&#24515;&#37117;&#37325;&#65292;&#25630;&#19981;&#22909;&#23601;&#35201;&#22238;&#39640;&#32769;&#24196;&#12290;&#27801;&#21644;&#23578;&#34429;&#28982;&#20013;&#35268;&#20013;&#30697;&#65292;&#20294;&#22266;&#25191;&#65292;&#36132;&#24858;&#19981;&#20998;&#65292;&#26681;&#22522;&#22826;&#27973;&#65292;&#38590;&#24403;&#22823;&#20219;&#12290;</p>
<p>&#21776;&#20711;&#25165;&#26159;&ldquo;&#22823;&#26681;&#22120;&#20043;&#20154;&rdquo;&#12290;&#20182;&#30475;&#36215;&#26469;&#27809;&#20160;&#20040;&#26412;&#20107;&#65292;&#29978;&#33267;&#26174;&#24471;&#24858;&#31528;&#65292;&#20294;&#20182;&#26368;&#22362;&#23450;&#65292;&#31435;&#35475;&ldquo;&#19981;&#33267;&#22825;&#31482;&#65292;&#32456;&#19981;&#19996;&#24402;&#19968;&#27493;&rdquo;&#65292;&#26080;&#35770;&#20160;&#20040;&#33392;&#38590;&#38505;&#38459;&#37117;&#27809;&#26377;&#21160;&#25671;&#20182;&#21462;&#32463;&#30340;&#20915;&#24515;&#65307;&#20182;&#23545;&#24072;&#29238;&#21644;&#20315;&#27861;&#22362;&#20449;&#19981;&#30097;&#65292;&#22312;&#20026;&#38590;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#31095;&#21578;&#24072;&#29238;&#65307;&#20182;&#26368;&#23432;&#25106;&#24459;&#65307;&#26368;&#26377;&#24904;&#24754;&#24515;&#12290;&#36825;&#20123;&#25165;&#26159;&#20462;&#28860;&#20154;&#30340;&#26681;&#26412;&#65281;&#22240;&#27492;&#65292;&#20182;&#25165;&#22570;&#24403;&#21462;&#32463;&#39033;&#30446;&#30340;&#20027;&#35201;&#36127;&#36131;&#20154;&#12290;</p>
<p>&#19977;&#12289;&#20462;&#28860;&#32773;&#30340;&#26681;&#22522;&#19981;&#21516;&#12289;&#20462;&#28860;&#20013;&#30340;&#20184;&#20986;&#19981;&#21516;&#12289;&#20462;&#28860;&#30340;&#34920;&#29616;&#19981;&#21516;&#65292;&#20854;&#26368;&#32456;&#30340;&#26524;&#20301;&#20063;&#23601;&#19981;&#21516;&#12290;&#24072;&#29238;&#30340;&#23433;&#25490;&#37117;&#26159;&#24688;&#22914;&#20854;&#20998;&#30340;&#12290;</p>
<p>&#24072;&#24466;&#22235;&#20154;&#20013;&#65292;&#21776;&#20711;&#30340;&#26681;&#22522;&#26368;&#39640;&#65292;&#20182;&#26412;&#26469;&#26159;&#22914;&#26469;&#30340;&#20108;&#24351;&#23376;&#37329;&#34633;&#23376;&#12290;&#20182;&#26368;&#22362;&#23450;&#65292;&#26368;&#23432;&#25106;&#24459;&#65292;&#26368;&#26377;&#24904;&#24754;&#24515;&#65307;&#23385;&#24735;&#31354;&#26469;&#22836;&#20063;&#19981;&#23567;&#65293;&#65293;&#26085;&#31934;&#26376;&#21326;&#23381;&#32946;&#20986;&#30340;&#28789;&#29492;&#65292;&#21462;&#32463;&#36807;&#31243;&#20013;&#20184;&#20986;&#38750;&#24120;&#22823;&#12290;&#25152;&#20197;&#65292;&#20182;&#20457;&#26368;&#21518;&#37117;&#25104;&#20102;&#20315;&#12290;&#29482;&#20843;&#25106;&#21407;&#26412;&#26159;&#22825;&#34028;&#20803;&#24069;&#65292;&#22240;&#35843;&#25103;&#23270;&#23077;&#34987;&#36880;&#20986;&#22825;&#30028;&#12290;&#20182;&#22909;&#21507;&#25042;&#20570;&#65292;&#23433;&#36920;&#24515;&#33394;&#27442;&#24515;&#37325;&#65292;&#29233;&#25171;&#36864;&#22530;&#40723;&#65307;&#21462;&#32463;&#36807;&#31243;&#20013;&#20184;&#20986;&#20063;&#19981;&#23569;&#65292;&#26368;&#21518;&#34987;&#23553;&#20026;&#20928;&#22363;&#20351;&#32773;&#12290;&#27801;&#21644;&#23578;&#65292;&#26366;&#26159;&#21367;&#24088;&#22823;&#23558;&#65292;&#35302;&#29359;&#22825;&#26465;&#36140;&#20986;&#22825;&#30028;&#12290;&#35199;&#34892;&#36335;&#19978;&#20219;&#21171;&#20219;&#24616;&#65292;&#32769;&#23454;&#26412;&#20998;&#65292;&#27605;&#31455;&#26681;&#22522;&#36739;&#27973;&#65292;&#26368;&#21518;&#34987;&#23553;&#20026;&#37329;&#36523;&#32599;&#27721;&#12290;</p>
<p>&#36825;&#20123;&#19978;&#30028;&#29983;&#21629;&#65292;&#32463;&#36807;&#20462;&#28860;&#32456;&#25104;&#27491;&#26524;&#65292;&#32473;&#20154;&#31867;&#20197;&#21551;&#31034;&#12290;</p>
<p>&#21382;&#21490;&#19978;&#30495;&#27491;&#30340;&#29572;&#22872;&#20107;&#36857;&#20063;&#22909;&#65292;&#12298;&#35199;&#28216;&#35760;&#12299;&#23567;&#35828;&#20063;&#22909;&#65292;&#37117;&#26159;&#22880;&#23450;&#31070;&#20256;&#25991;&#21270;&#65292;&#20026;&#20170;&#22825;&#30340;&#20154;&#31867;&#25152;&#21442;&#29031;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-67</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35770;&#35199;&#28216;&#35760;&#65306;&#21776;&#20711;&#30340;&#31070;&#36857;&#23545;&#26080;&#31070;&#35770;&#32773;&#30340;&#20914;&#20987;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-67" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
