<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26472;&#22825;&#34913;&#65306;&#19981;&#20513;&#32321;&#20307;&#23383;&#30340;&#35809;&#35745;&#12288;&#35753;&#27721;&#23383;&#32654;&#33853;&#20837;&#20182;&#23478;&#21527;&#65311; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#38463;&#27874;&#32599;&#26032;&#38395;&#32593; 2017-01-14 &#35759;&#12305;&lt;br /&gt;&#20316;&#32773;&#65306;&#26472;&#22825;&#34913;&lt;/p&gt;
&lt;p&gt;&#25919;&#24220;&#25512;&#34892;&#22269;&#27665;&#25945;&#32946;&#65292;&#26080;&#38750;&#24819;&#27665;&#20247;&#23398;&#20250;&#27427;&#36175;&#20013;&#22269;&#65292;&#32487;&#32780;&#22686;&#21152;&#23545;&#22269;&#23478;&#30340;&#24402;&#23646;&#24863;&#65292;&#26368;&#32456;&#25317;&#25252;&#32479;&#27835;&#32773;&#65292;&#20294;&#27665;&#20247;&#30340;&#32874;&#26126;&#20043;&#22788;&#26159;&#25026;&#24471;&#25226;&#27427;&#36175;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26472;&#22825;&#34913;&#65306;&#19981;&#20513;&#32321;&#20307;&#23383;&#30340;&#35809;&#35745;&#12288;&#35753;&#27721;&#23383;&#32654;&#33853;&#20837;&#20182;&#23478;&#21527;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/01/15 &#8226; &#20849;1084&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#38463;&#27874;&#32599;&#26032;&#38395;&#32593; 2017-01-14 &#35759;&#12305;<br />&#20316;&#32773;&#65306;&#26472;&#22825;&#34913;</p>
<p>&#25919;&#24220;&#25512;&#34892;&#22269;&#27665;&#25945;&#32946;&#65292;&#26080;&#38750;&#24819;&#27665;&#20247;&#23398;&#20250;&#27427;&#36175;&#20013;&#22269;&#65292;&#32487;&#32780;&#22686;&#21152;&#23545;&#22269;&#23478;&#30340;&#24402;&#23646;&#24863;&#65292;&#26368;&#32456;&#25317;&#25252;&#32479;&#27835;&#32773;&#65292;&#20294;&#27665;&#20247;&#30340;&#32874;&#26126;&#20043;&#22788;&#26159;&#25026;&#24471;&#25226;&#27427;&#36175;&#21326;&#22799;&#25991;&#21270;&#19982;&#25215;&#35748;&#25919;&#26435;&#20998;&#21106;&#65292;&#26377;&#27934;&#35265;&#20043;&#20154;&#26356;&#20250;&#36947;&#30772;&#37027;&#20010;&#25512;&#23815;&#22269;&#27665;&#25945;&#32946;&#30340;&#32479;&#27835;&#32773;&#65292;&#20559;&#20559;&#26159;&#28040;&#24365;&#21326;&#22799;&#25991;&#21270;&#30340;&#25512;&#25163;&#12290;&#30776;&#23380;&#24217;&#20043;&#31867;&#30340;&#25991;&#21270;&#25703;&#27585;&#24037;&#31243;&#65292;&#25105;&#20204;&#23578;&#21487;&#24403;&#26159;&#21382;&#21490;&#27745;&#28857;&#25243;&#35832;&#33041;&#21518;&#65292;&#20294;&#25918;&#30524;&#29616;&#20195;&#20013;&#22269;&#30340;&#25991;&#21270;&#20445;&#32946;&#25919;&#31574;&#65292;&#21364;&#24466;&#26377;&#20854;&#21517;&#32780;&#26080;&#20854;&#23454;&#12290;&#30495;&#27491;&#30340;&#20256;&#25215;&#32773;&#22312;&#27665;&#38388;&#65292;&#20154;&#20154;&#33258;&#21457;&#33258;&#25937;&#12290;</p>
<p>&#26377;&#25253;&#36947;&#25351;&#36817;&#24180; &#22823;&#38470;&#21561;&#36215;&#19968;&#32929;&#23398;&#32321;&#20307;&#23383;&#30340;&#39118;&#27668;&#65292;&#19968;&#32447;&#22478;&#24066;&#35832;&#22914;&#21271;&#20140;&#21644;&#19978;&#28023;&#37117;&#26377;&#19981;&#23569;&#20108;&#19977;&#21313;&#26469;&#23681;&#30340;&#22909;&#23398;&#32773;&#25253;&#35835;&#20070;&#27861;&#29677;&#65292;&#23398;&#20064;&#32321;&#20307;&#23383;&#20043;&#32654;&#65292;&#20063;&#23545;&#25972;&#20010;&#27721;&#23383;&#20256;&#25215;&#37325;&#26032;&#21453;&#24605;&#12290;&#32780;&#26089;&#22312;&#21435;&#24180;&#20004;&#20250;&#26399;&#38388;&#65292;&#20140;&#21095;&#22823;&#24072;&#26757;&#20848;&#33459;&#20043;&#23376;&#26757;&#33862;&#29590;&#25552;&#26696;&#65292;&#24182;&#20844;&#24320;&#20513;&#35758;&#23401;&#23376;&#20204;&#23398;&#20064;&#32321;&#20307;&#23383;&#65292;&#35748;&#20026;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#19981;&#33021;&#20002;&#12290;&#21487;&#24796;&#65292;&#32479;&#27835;&#32773;&#26410;&#24517;&#26377;&#24515;&#25512;&#21160;&#30456;&#20851;&#24314;&#35758;&#65292;&#19981;&#20102;&#20102;&#20043;&#12290;</p>
<p>&#22823;&#38470;&#21561;&#12300;&#27665;&#22269;&#39118;&#12301;&#30340;&#25253;&#36947;&#26159;&#30001;&#21488;&#28286;&#23186;&#20307;&#25918;&#20986;&#26469;&#30340;&#65292;&#32321;&#31616;&#20043;&#20105;&#24050;&#19981;&#26159;&#21333;&#32431;&#30340;&#25991;&#21270;&#38382;&#39064;&#65292;&#32780;&#26159;&#25919;&#27835;&#38382;&#39064;&#12290;&#20013;&#21326;&#27665;&#22269;&#25919;&#24220;&#19968;&#30452;&#33258;&#35270;&#20026;&#20013;&#21326;&#25991;&#21270;&#30340;&#30495;&#27491;&#32487;&#25215;&#32773;&#65292;&#32780;&#21488;&#28286;&#20154;&#20134;&#20197;&#23398;&#20064;&#21644;&#20070;&#20889;&#32321;&#20307;&#23383;&#20026;&#27491;&#32479;&#65292;&#24314;&#31435;&#36215;&#33258;&#35946;&#24863;&#65292;&#20134;&#21363;&#22686;&#21152;&#20102;&#23545;&#27665;&#22269;&#25919;&#24220;&#30340;&#24402;&#23646;&#65292;&#21453;&#20043;&#25226;&#20013;&#20849;&#25512;&#34892;&#20840;&#22269;&#30340;&#31616;&#20307;&#23383;&#35270;&#20026;&#24322;&#31471;&#65292;&#26377;&#20154;(&#21253;&#25324;&#39321;&#28207;&#20154;)&#25226;&#32321;&#20307;&#23383;&#31216;&#20026;&#27491;&#20307;&#23383;&#65292;&#31616;&#20307;&#23383;&#31216;&#20026;&#27531;&#20307;&#23383;&#65292;&#20197;&#26157;&#27491;&#22806;&#20043;&#21035;&#12290;&#22993;&#21247;&#35770;&#20197;&#19978;&#31435;&#22330;&#30340;&#35770;&#25454;&#65292;&#22823;&#38470;&#25919;&#24220;&#23545;&#22269;&#20869;&#25512;&#34892;&#32321;&#20307;&#23383;&#26089;&#24050;&#23384;&#26377;&#25106;&#24515;&#65292;&#27491;&#22914;&#39321;&#28207;&#20154;&#23545;&#26412;&#22320;&#20225;&#19994;&#20351;&#29992;&#31616;&#20307;&#23383;&#26497;&#20026;&#21453;&#24863;&#65292;&#21516;&#29702;&#30342;&#35270;&#20026;&#25991;&#21270;&#20405;&#30053;&#65292;&#22810;&#21152;&#25552;&#38450;&#12290;</p>
<p>&#25735;&#24320;&#25932;&#25105;&#24847;&#35782;&#65292;&#21333;&#20197;&#25991;&#21270;&#20445;&#32946;&#26469;&#35762;&#65292;&#31616;&#20307;&#23383;&#30340;&#25512;&#24191;&#38750;&#24120;&#25104;&#21151;&#65292;&#22312; &#22823;&#38470;&#23436;&#20840;&#32321;&#20307;&#23383;&#30340;&#22320;&#20301;&#22914;&#27743;&#27827;&#26085;&#19979;&#12290;&#20013;&#20849;&#23459;&#31216;&#27721;&#23383;&#31616;&#21270;&#26377;&#21161;&#38477;&#20302;&#25991;&#30450;&#29575;&#65292;&#22823;&#26377;&#21066;&#36275;&#36866;&#23653;&#30340;&#24847;&#21619;&#65292;&#20294;&#26368;&#33392;&#38590;&#30340;&#26102;&#26399;&#36807;&#21435;&#20102;&#65292;&#20013;&#22269;&#20154;&#30340;&#21319;&#23398;&#29575;&#21644;&#35782;&#23383;&#29575;&#24050;&#19982;&#20854;&#20182;&#21457;&#36798;&#22269;&#23478;&#30475;&#40784;&#65292;&#28781;&#25991;&#30450;&#30340;&#21151;&#33021;&#20284;&#20046;&#24050;&#31449;&#19981;&#20303;&#33050;&#12290;&#21453;&#32780;&#26159;&#30861;&#20110;&#32422;&#23450;&#20439;&#25104;&#65292;&#25042;&#20110;&#25512;&#21160;&#20840;&#22269;&#20154;&#27665;&#40784;&#23398;&#32321;&#20307;&#23383;&#30340;&#22823;&#24037;&#31243;&#12290;&#32321;&#27604;&#31616;&#20248;&#32988;&#20043;&#22788;&#26159;&#20943;&#23569;&#20102;&#23383;&#20041;&#28151;&#28102;&#65292;&#31616;&#20307;&#28389;&#20110;&#20511;&#20195;&#19968;&#30452;&#26159;&#26368;&#22823;&#24369;&#28857;&#65292;&#20197;&#33268;&#21457;&#21457;&#19981;&#20998;&#65292;&#21518;&#21518;&#19981;&#20998;&#65292;&#33831;&#32918;&#19981;&#20998;&#31561;&#31561;&#65292;&#36830;&#32321;&#31616;&#36716;&#25442;&#36719;&#20214;&#20063;&#38590;&#20197;&#19968;&#26657;&#32780;&#20934;&#65292;&#36825;&#31181;&#28151;&#28102;&#20063;&#31639;&#26159;&#19968;&#31181;&#25991;&#30450;&#12290;&#25152;&#20197;&#65292;&#20196;&#21516;&#38899;&#24322;&#20041;&#30340;&#23383;&#20998;&#23478;&#26159;&#39318;&#35201;&#20219;&#21153;&#65292;&#20134;&#21512;&#20046;&#25919;&#24220;&#23459;&#31216;&#38477;&#20302;&#25991;&#30450;&#21644;&#20415;&#27665;&#27807;&#36890;&#30340;&#35201;&#26088;&#12290;</p>
<p>&#20854;&#20108;&#65292;&#23398;&#20064;&#27721;&#23383;&#24635;&#26159;&#23398;&#32321;&#30693;&#31616;&#65292;&#32780;&#27809;&#26377;&#23398;&#31616;&#30693;&#32321;&#65292;&#31616;&#20307;&#23383;&#30340;&#28436;&#21270;&#26412;&#26469;&#20511;&#37492;&#34892;&#33609;&#65292;&#26159;&#20197;&#21069;&#30693;&#35782;&#20221;&#23376;&#21152;&#24555;&#20070;&#20889;&#36895;&#24230;&#25152;&#21019;&#65292;&#20294;&#19981;&#30693;&#21407;&#23383;&#30340;&#23383;&#22411;&#23601;&#38590;&#30693;&#31616;&#21270;&#65292;&#27491;&#22914;&#27605;&#21345;&#32034;&#24037;&#20110;&#20889;&#23454;&#26041;&#21487;&#31508;&#36208;&#25277;&#35937;&#12290;&#23398;&#20064;&#32321;&#20307;&#23383;&#26377;&#21161;&#23398;&#29983;&#20102;&#35299;&#27721;&#23383;&#30340;&#32467;&#26500;&#65292;&#27721;&#23383;&#26159;&#35937;&#24418;&#26041;&#22359;&#23383;&#65292;&#30693;&#26412;&#22411;&#21017;&#30693;&#26412;&#20041;&#65292;&#23545;&#23398;&#20064;&#20013;&#25991;&#27604;&#31616;&#20307;&#23383;&#26356;&#26377;&#35048;&#30410;&#12290;&#23448;&#26041;&#30701;&#26399;&#21487;&#20197;&#32487;&#32493;&#20351;&#29992;&#31616;&#20307;&#65292;&#20294;&#27721;&#23398;&#19968;&#31185;&#37324;&#24590;&#33021;&#30053;&#36807;&#32321;&#20307;&#19981;&#35848;&#65311;</p>
<p>&#31532;&#19977;&#65292;&#26159;&#25991;&#21270;&#20256;&#25215;&#12290;&#20320;&#30041;&#24847;&#19968;&#19979;&#20013;&#22269;&#30340;&#39046;&#23548;&#20154;&#29992;&#27611;&#31508;&#25552;&#27454;&#65292;&#22343;&#20070;&#32321;&#19981;&#20070;&#31616;&#65292;&#35777;&#26126;&#20182;&#20204;&#32943;&#23450;&#20102;&#32321;&#20307;&#23383;&#30340;&#20215;&#20540;&#12290;&#28982;&#32780;&#65292;&#23567;&#23448;&#26377;&#26679;&#23398;&#26679;&#65292;&#32439;&#32439;&#25381;&#27627;&#38468;&#24248;&#39118;&#38597;&#65292;&#21364;&#19968;&#20889;&#38706;&#39301;&#65292;&#32321;&#31616;&#28151;&#26434;&#19981;&#22312;&#35805;&#19979;&#65292;&#26377;&#20123;&#26356;&#21019;&#36896;&#20986;&#19981;&#23384;&#22312;&#30340;&#31616;&#20307;&#23383;&#65292;&#36155;&#31505;&#22823;&#26041;&#12290;&#20013;&#22269;&#20154;&#26368;&#35762;&#38754;&#23376;&#65292;&#20013;&#22269;&#19968;&#26041;&#38754;&#25601;&#32622;&#32321;&#20307;&#25512;&#24191;&#65292;&#21478;&#19968;&#26041;&#38754;&#37096;&#20998;&#20013;&#22269;&#20154;&#20167;&#24680;&#30340;&#26085;&#26412;&#21364;&#19981;&#26029;&#25512;&#23815;&#27721;&#23383;&#20043;&#32654;&#12290;&#20320;&#24403;&#28982;&#21487;&#20197;&#35787;&#27585;&#35828;&#65306;&#12300;&#26085;&#26412;&#30340;&#25991;&#21270;&#37117;&#26159;&#30001;&#21776;&#20195;&#21117;&#31363;&#36807;&#21435;&#21543;&#12290;&#12301;&#20294;&#22914;&#26524;&#21117;&#31363;&#32773;&#20570;&#24471;&#22909;&#36807;&#21407;&#21019;&#32773;&#65292;&#20320;&#20013;&#22269;&#20154;&#24773;&#20309;&#20197;&#22570;&#65311;&#21435;&#24180;&#26085;&#26412;&#39318;&#30456;&#23433;&#20493;&#26187;&#19977;&#21442;&#21152;&#26477;&#24030;G20&#23792;&#20250;&#65292;&#22312;&#37202;&#24215;&#30041;&#19979;&#30340;&#19968;&#24352;&#23383;&#26465;&#20196;&#21040;&#19968;&#20247; &#22823;&#38470;&#32593;&#27665;&#24778;&#33395;&#12290;&#12300;&#24863;&#35613;&#65281;&#24179;&#25104;28&#24180;9&#26376;5&#26085;&#65292;&#20839;&#38307;&#32317;&#29702;&#22823;&#33251;&#65292;&#23433;&#20493;&#26185;&#19977;&#12301;&#65292;&#31616;&#30701;&#30340;&#38050;&#31508;&#22909;&#23383;&#31455;&#25226;&#22530;&#22530;&#26412;&#22269;&#22823;&#21592;&#30340;&#12300;&#26360;&#27861;&#12301;&#27604;&#19979;&#21435;&#65292;&#21382;&#23626;&#26085;&#26412;&#39318;&#30456;&#30340;&#22696;&#23453;&#38543;&#21363;&#25104;&#20026;&#25628;&#23547;&#28909;&#38376;&#65292;&#34987;&#29992;&#26469;&#21462;&#31505;&#21326;&#23448;&#27700;&#24179;&#20043;&#19981;&#27982;&#12290;</p>
<p>&#27492;&#21051;&#65292;&#20013;&#22269;&#33509;&#25226;&#25512;&#24191;&#32321;&#20307;&#23383;&#35270;&#20316;&#25932;&#20154;&#30340;&#35809;&#35745;&#65292;&#31036;&#22833;&#27714;&#35832;&#37326;&#65292;&#38590;&#20445;&#33509;&#24178;&#24180;&#21518;&#20154;&#20204;&#20498;&#35201;&#22312;&#22806;&#22269;&#26041;&#33021;&#20307;&#39564;&#27721;&#23383;&#20043;&#32654;&#12290;&#31616;&#20307;&#21482;&#26159;&#24037;&#20855;&#65292;&#32321;&#20307;&#26041;&#26159;&#33402;&#26415;&#65292;&#26159;&#19981;&#20105;&#20043;&#20107;&#23454;&#12290;&#40845;&#30340;&#20659;&#20154;&#36319;&#12300;&#40857;&#30340;&#20256;&#20154;&#12301;&#65292;&#20998;&#21035;&#21487;&#22823;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21382;&#21490;" rel="tag">&#21382;&#21490;</a>, <a href="/tag/&#27721;&#23383;" rel="tag">&#27721;&#23383;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-47</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26472;&#22825;&#34913;&#65306;&#19981;&#20513;&#32321;&#20307;&#23383;&#30340;&#35809;&#35745;&#12288;&#35753;&#27721;&#23383;&#32654;&#33853;&#20837;&#20182;&#23478;&#21527;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-18-46">&#39740;&#35895;&#23376;&#20973;&#20160;&#20040;&#25104;&#20026;&#24352;&#20202;&#21644;&#33487;&#31206;&#30340;&#32769;&#24072;&#65311;(&#22270;)</a></li>
<li><a href="/t-18-48">&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;</a></li>
<li><a href="/t-15-98">&#21608;&#26195;&#36745;&#65306;&#21521;&#21382;&#21490;&#20132;&#20195;&#32477;&#19981;&#26159;&#20445;&#20013;&#20849;</a></li>
<li><a href="/t-24-75">&#37085;&#26575;&#26449;&#65306;&#20013;&#20849;&#38544;&#30610;&#25239;&#25112;&#30495;&#30456;</a></li>
<li><a href="/t-14-329">&#8220;&#27721;&#35821;&#25340;&#38899;&#20043;&#29238;&#8221;&#21435;&#19990; &#29983;&#21069;&#35848;&#20013;&#20849;&#8220;&#26368;&#26368;&#22351;&#20307;&#21046;&#8221;(&#22270;)</a></li>
<li><a href="/t-14-328">&#31388;&#25913;&#21382;&#21490;&#30340;&#21313;&#22235;&#24180;&#25239;&#25112;</a></li>
<li><a href="/t-10-47">&#21315;&#21476;&#22855;&#20900;&#20013;&#30340;&#36873;&#25321;</a></li>
<li><a href="/t-14-540">&#20840;&#29699;&#25919;&#35201;&#20113;&#38598;&#32426;&#24565;&#19968;&#25112;&#30334;&#24180; &#20064;&#36817;&#24179;&#32570;&#24109;&#26377;&#20869;&#24773;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-47" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
