<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24503;&#26159;&#31119;&#20043;&#26681;&#26412; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#27491;&#35265;&#32593;2017&#24180;02&#26376;28&#26085;&#12305;&lt;/p&gt;
&lt;p&gt;&#23567;&#30340;&#26102;&#20505;&#65292;&#27599;&#21548;&#21040;&#35841;&#23478;&#30340;&#23401;&#23376;&#23398;&#20064;&#22909;&#65292;&#32771;&#19978;&#20102;&#22823;&#23398;&#65292;&#26449;&#37324;&#20154;&#35758;&#35770;&#36215;&#26469;&#65292;&#37117;&#20250;&#35828;&#65306;&amp;ldquo;&#20154;&#23478;&#30340;&#31062;&#19978;&#31215;&#24503;&#20102;&#65292;&#35813;&#26377;&#30340;&#31119;&#25253;&#12290;&amp;rdquo;&#25105;&#29238;&#20146;&#20250;&#35828;&#65306;&amp;l" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/28 &#8226; &#20849;1257&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#27491;&#35265;&#32593;2017&#24180;02&#26376;28&#26085;&#12305;</p>
<p>&#23567;&#30340;&#26102;&#20505;&#65292;&#27599;&#21548;&#21040;&#35841;&#23478;&#30340;&#23401;&#23376;&#23398;&#20064;&#22909;&#65292;&#32771;&#19978;&#20102;&#22823;&#23398;&#65292;&#26449;&#37324;&#20154;&#35758;&#35770;&#36215;&#26469;&#65292;&#37117;&#20250;&#35828;&#65306;&ldquo;&#20154;&#23478;&#30340;&#31062;&#19978;&#31215;&#24503;&#20102;&#65292;&#35813;&#26377;&#30340;&#31119;&#25253;&#12290;&rdquo;&#25105;&#29238;&#20146;&#20250;&#35828;&#65306;&ldquo;&#20154;&#23478;&#31062;&#22367;&#19978;&#38271;&#20102;&#37027;&#26869;&#33609;&#12290;&rdquo;&#24847;&#24605;&#26159;&#31062;&#19978;&#31215;&#24503;&#12290;&#20154;&#30340;&#30524;&#20013;&#26377;&#32673;&#24917;&#65292;&#20294;&#32673;&#24917;&#30340;&#26159;&#31062;&#36744;&#19978;&#34892;&#20102;&#21892;&#31215;&#20102;&#24503;&#12290;&#20170;&#22825;&#21548;&#21040;&#35841;&#23478;&#30340;&#23401;&#23376;&#32771;&#19978;&#20102;&#22823;&#23398;&#65292;&#26377;&#20102;&#39640;&#34218;&#30340;&#24037;&#20316;&#65292;&#21319;&#20102;&#23448;&#65292;&#21457;&#20102;&#36130;&#65292;&#20154;&#20250;&#35828;&#65306;&ldquo;&#36825;&#23478;&#23401;&#23376;&#26377;&#26412;&#20107;&#65292;&#26377;&#33021;&#21147;&#65292;&#32943;&#24178;&#12290;&rdquo;&#20154;&#30340;&#30524;&#20013;&#20063;&#26377;&#32673;&#24917;&#65292;&#20294;&#32673;&#24917;&#30340;&#19981;&#20877;&#26159;&#31062;&#19978;&#31215;&#24503;&#65292;&#32780;&#26159;&#20010;&#20154;&#30340;&#33021;&#21147;&#21644;&#26412;&#20107;&#12290;</p>
<p>&#30701;&#30701;&#20960;&#21313;&#24180;&#65292;&#20154;&#30340;&#35266;&#24565;&#21464;&#21270;&#20309;&#31561;&#20043;&#22823;&#12290;&#31062;&#19978;&#31215;&#24503;&#19982;&#20010;&#20154;&#31119;&#20998;&#26159;&#20160;&#20040;&#20851;&#31995;&#21602;&#65311;&#25105;&#20204;&#21487;&#20197;&#20174;&#19968;&#26438;&#31354;&#24515;&ldquo;&#21457;&#23478;&rdquo;&#31204;&#30340;&#25925;&#20107;&#19978;&#25214;&#21040;&#31572;&#26696;&#12290;</p>
<p>&#28165;&#26397;&#26411;&#24180;&#65292;&#22312;&#20140;&#19996;&#21346;&#40857;&#22659;&#20869;&#65292;&#26377;&#20010;&#32769;&#21592;&#22806;&#21483;&#36213;&#24503;&#33459;&#65292;&#26085;&#23376;&#24456;&#22909;&#36807;&#65292;&#20154;&#26106;&#36130;&#26106;&#65292;&#23500;&#36275;&#20016;&#39135;&#65292;&#32769;&#20004;&#21475;&#23376;&#65292;&#36319;&#21069;&#19977;&#20010;&#20799;&#23376;&#65292;&#32780;&#19988;&#37117;&#23094;&#20102;&#23219;&#22919;&#12290;</p>
<p>&#32769;&#21592;&#22806;&#20845;&#21313;&#22823;&#23551;&#30340;&#26102;&#20505;&#65292;&#25226;&#19977;&#20010;&#20799;&#23376;&#21483;&#21040;&#36319;&#21069;&#65292;&#35828;&#65306;&ldquo;&#20799;&#21568;&#65292;&#20320;&#20204;&#37117;&#21548;&#30528;&#65292;&#24403;&#21021;&#25105;&#20197;&#22353;&#20154;&#20986;&#36523;&#65292;&#26151;&#24515;&#21033;&#24049;&#65292;&#30333;&#25163;&#36215;&#23478;&#65292;&#25379;&#19979;&#20102;&#36825;&#20221;&#23478;&#19994;&#12290;&#25105;&#25104;&#23478;&#31435;&#19994;&#65292;&#23601;&#26159;&#20973;&#19968;&#26438;&#31354;&#24515;&#31204;&#12290;&#31204;&#26438;&#37324;&#28748;&#20102;&#27700;&#38134;&#65292;&#20080;&#20154;&#23478;&#30340;&#65292;&#33021;&#20080;&#20108;&#21313;&#20004;&#31639;&#19968;&#26020;&#65307;(&#21476;&#20195;&#21313;&#20845;&#20004;&#20026;&#19968;&#26020;)&#21334;&#32473;&#20154;&#23478;&#65292;&#21313;&#22235;&#20004;&#31639;&#19968;&#26020;&#12290;&#20108;&#21313;&#24180;&#21069;&#65292;&#25105;&#20080;&#20102;&#20960;&#21315;&#26020;&#26825;&#33457;&#65292;&#27599;&#19968;&#26020;&#23601;&#22810;&#24471;&#22235;&#20004;&#65292;&#21334;&#26825;&#33457;&#30340;&#23458;&#20154;&#36180;&#20102;&#32769;&#26412;&#65292;&#34987;&#27668;&#20986;&#30149;&#26469;&#24471;&#20260;&#23506;&#30149;&#21547;&#24680;&#32780;&#27515;&#20102;&#12290;&#23545;&#36825;&#20107;&#25105;&#24515;&#20013;&#19968;&#30452;&#25265;&#24871;&#38590;&#23433;&#12290;&#36824;&#26377;&#19968;&#20010;&#21334;&#33647;&#26448;&#30340;&#65292;&#20063;&#34987;&#25105;&#31639;&#35745;&#22353;&#23475;&#27515;&#20102;&#12290;&#36824;&#26377;&#9477;&#9477;&#22914;&#20170;&#25105;&#19981;&#20294;&#26377;&#20102;&#36825;&#20221;&#23478;&#19994;&#65292; &#32780;&#19988;&#20799;&#23385;&#28385;&#22530;&#12290;&#20294;&#25105;&#27599;&#24819;&#21040;&#34987;&#25105;&#22353;&#23475;&#27515;&#30340;&#21830;&#20154;&#65292;&#23601;&#35273;&#24471;&#22914;&#22352;&#38024;&#27617;&#12289;&#23517;&#39135;&#38590;&#23433;&#12290;&#20026;&#20102;&#24515;&#28789;&#30340;&#23433;&#23425;&#65292;&#25105;&#20915;&#23450;&#20174;&#20170;&#20197;&#21518;&#35201;&#24323;&#24694;&#20174;&#21892;&#12290;&#29616;&#22312;&#25105;&#24403;&#30528;&#20320;&#20204;&#30340;&#38754;&#20799;&#65292;&#25226;&#36825;&#26438;&#31354;&#24515;&#23475;&#20154;&#31204;&#30776;&#20102;&#65292;&#20877;&#20063;&#19981;&#20570;&#22353;&#23475;&#21035;&#20154;&#30340;&#22351;&#20107;&#20102;&#65281;&rdquo;</p>
<p>&#19977;&#20010;&#20799;&#23376;&#21548;&#20102;&#37117;&#35828;&#65306;&ldquo;&#29241;&#29241;&#26089;&#35813;&#22914;&#27492;&#65292;&#25105;&#20204;&#37117;&#25903;&#25345;&#20320;&#12290;&rdquo;&#24403;&#19979;&#65292;&#32769;&#21592;&#22806;&#23601;&#19977;&#19979;&#20116;&#38500;&#20108;&#30340;&#25226;&#31354;&#24515;&#31204;&#30776;&#30862;&#20102;&#12290;&#20174;&#27492;&#20197;&#21518;&#20182;&#35828;&#21040;&#20570;&#21040;&#65292;&#25913;&#24694;&#34892;&#21892;&#65292;&#20048;&#21892;&#22909;&#26045;&#65292;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#12290;</p>
<p>&#20294;&#20284;&#20046;&#26159;&#22825;&#26377;&#19981;&#27979;&#39118;&#20113;&#65292;&#27809;&#24819;&#21040;&#36213;&#21592;&#22806;&#33258;&#20174;&#30776;&#20102;&#31354;&#24515;&#31204;&#65292;&#20048;&#34892;&#21892;&#20107;&#20043;&#21518;&#65292;&#23478;&#37324;&#21364;&#36830;&#36973;&#19981;&#24184;&#12290;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#22823;&#20799;&#23376;&#24471;&#26292;&#30149;&#27515;&#20102;&#65292;&#22823;&#20799;&#23219;&#22919;&#25913;&#23233;&#20182;&#20154;&#65307;&#36213;&#21592;&#22806;&#21018;&#26009;&#29702;&#23436;&#22823;&#20799;&#23376;&#30340;&#20007;&#20107;&#65292;&#31361;&#28982;&#20108;&#20799;&#23376;&#21448;&#24471;&#26292;&#30149;&#27515;&#20102;&#65292;&#20108;&#20799;&#23219;&#20063;&#25913;&#23233;&#20102;&#65307;&#32769;&#21592;&#22806;&#21018;&#25226;&#20108;&#20799;&#23376;&#30340;&#20007;&#20107;&#26009;&#29702;&#23436;&#65292;&#19977;&#20799;&#23376;&#21448;&#24471;&#26292;&#30149;&#27515;&#20102;&#65292;&#19977;&#20799;&#23219;&#22919;&#22240;&#26377;&#23381;&#22312;&#36523;&#65292;&#27809;&#33021;&#25913;&#23233;&#12290;</p>
<p>&#23478;&#37324;&#36830;&#36973;&#20007;&#20107;&#65292;&#20351;&#36213;&#24503;&#33459;&#24456;&#38590;&#36807;&#65292;&#20182;&#23545;&#20154;&#35828;&#65306;&ldquo;&#25105;&#22823;&#31204;&#36827;&#23567;&#31204;&#20986;&#21507;&#40657;&#38065;&#26102;&#21453;&#20498;&#20799;&#23385;&#28385;&#22530;&#21457;&#36130;&#33268;&#23500;&#65292;&#22914;&#20170;&#25105;&#31215;&#24503;&#34892;&#21892;&#65292;&#21453;&#20498;&#20007;&#38376;&#26143;&#36827;&#38376;&#65292;&#22914;&#27492;&#30475;&#26469;&#65292;&#36825;&#22240;&#26524;&#25253;&#24212;&#32431;&#31929;&#26159;&#23376;&#34394;&#20044;&#26377;&#30340;&#20107;&#12290;&rdquo;&#37051;&#23621;&#20204;&#21548;&#20102;&#65292;&#37117;&#35828;&#32769;&#22825;&#19981;&#24320;&#30524;&#65292;&#21150;&#20107;&#19981;&#20844;&#24179;&#12290;</p>
<p>&#36825;&#19968;&#26085;&#65292;&#36213;&#21592;&#22806;&#30340;&#19977;&#20799;&#23219;&#22919;&#35201;&#29983;&#32946;&#20020;&#30406;&#20102;&#65292;&#27809;&#24819;&#21040;&#36830;&#32493;&#19977;&#22825;&#19977;&#22812;&#23401;&#23376;&#20063;&#27809;&#33021;&#29983;&#19979;&#26469;&#12290;&#35831;&#20102;&#19981;&#23569;&#25509;&#29983;&#23110;&#37117;&#26463;&#25163;&#26080;&#31574;&#12290;&#26377;&#30340;&#35828;&#20445;&#23401;&#23376;&#19981;&#20445;&#22823;&#20154;&#65292;&#26377;&#30340;&#35828;&#20445;&#22823;&#20154;&#19981;&#20445;&#23401;&#23376;&#12290;&#36213;&#21592;&#22806;&#24819;&#21040;&#23478;&#20013;&#36830;&#36973;&#19981;&#24184;&#65292;&#24515;&#20013;&#28902;&#36481;&#24471;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#12290;</p>
<p>&#27491;&#22312;&#36825;&#26102;&#65292;&#19968;&#20010;&#28216;&#26041;&#30340;&#21644;&#23578;&#21040;&#38376;&#21069;&#21270;&#32536;&#12290;&#25151;&#38376;&#37324;&#20986;&#26469;&#19968;&#20301;&#31649;&#20107;&#30340;&#65292;&#35828;&#65306;&ldquo;&#22823;&#24072;&#29238;&#65292;&#20320;&#35201;&#21270;&#32536;&#21040;&#21035;&#22788;&#21435;&#21543;&#65292;&#25105;&#23478;&#19977;&#23569;&#22902;&#22902;&#20020;&#30406;&#19977;&#22825;&#19977;&#22812;&#20063;&#29983;&#19981;&#19979;&#23401;&#23376;&#65292;&#25105;&#23478;&#21592;&#22806;&#24515;&#37324;&#27491;&#28902;&#30528;&#21602;&#65292;&#27809;&#24515;&#24605;&#25509;&#24453;&#20320;&#65292;&#20711;&#36947;&#26080;&#32536;&#65292;&#19968;&#27010;&#19981;&#26045;&#33293;&#20102;&#12290;&rdquo; &#21644;&#23578;&#35828;&#65306;&ldquo;&#36825;&#19981;&#35201;&#32039;&#65292;&#20320;&#22238;&#31104;&#20320;&#23478;&#21592;&#22806;&#65292;&#23601;&#35828;&#21644;&#23578;&#25105;&#26377;&#20652;&#29983;&#30340;&#33391;&#33647;&#65292;&#21507;&#19979;&#21435;&#20445;&#31649;&#31435;&#26102;&#29983;&#19979;&#12290;&rdquo;</p>
<p>&#31649;&#20107;&#30340;&#21548;&#20102;&#19981;&#25954;&#24608;&#24930;&#65292;&#31435;&#21363;&#22238;&#31104;&#12290;&#36213;&#21592;&#22806;&#27491;&#22312;&#30528;&#24613;&#65292;&#21548;&#20102;&#31649;&#20107;&#30340;&#35805;&#65292;&#36214;&#32039;&#21545;&#21648;&#25226;&#21644;&#23578;&#35831;&#36827;&#26469;&#12290;&#20110;&#26159;&#65292;&#23558;&#21644;&#23578;&#35753;&#36827;&#20070;&#25151;&#35831;&#21040;&#19978;&#24231;&#65292;&#21592;&#22806;&#38382;&#22823;&#24072;&#29238;&#23453;&#21049;&#22312;&#20309;&#22788;&#65311;&#21644;&#23578;&#35828;&#65306; &ldquo;&#25105;&#20035;&#20113;&#28216;&#20043;&#20154;&#65292;&#26080;&#26377;&#23453;&#22788;&#65292;&#21738;&#37324;&#26377;&#32536;&#21363;&#21040;&#21738;&#37324;&#12290;&rdquo;&#24403;&#19979;&#65292;&#21644;&#23578;&#21462;&#20986;&#33647;&#65292;&#36213;&#21592;&#22806;&#36214;&#32039;&#35753;&#20154;&#36865;&#33267;&#20135;&#25151;&#65292;&#32487;&#32493;&#21516;&#21644;&#23578;&#35828;&#35805;&#12290;&#27491;&#35828;&#30528;&#35805;&#65292;&#26377;&#23478;&#20154;&#26469;&#25253;&#65292;&#35828;&#19977;&#23569;&#22902;&#22902;&#21507;&#20102;&#21644;&#23578;&#30340;&#33647;&#23601;&#29983;&#19979;&#19968;&#20010;&#30007;&#23401;&#12290;&#36213;&#24503;&#33459;&#21548;&#35828;&#33258;&#24049;&#24471;&#20102;&#23385;&#23376;&#65292;&#22823;&#21916;&#65292;&#23545;&#21644;&#23578;&#35828;&#65306;&ldquo;&#22307;&#20711;&#30495;&#26159;&#31070;&#20185;&#12290;&rdquo;&#35328;&#32610;&#65292;&#31435;&#21363;&#21545;&#21648;&#25163;&#19979;&#30340;&#20154;&#33457;&#21381;&#25670;&#23476;&#12290;&#35828;&#35805;&#30340;&#21151;&#22827;&#65292;&#23476;&#24109;&#25670;&#22909;&#65292;&#36213;&#21592;&#22806;&#35831;&#21644;&#23578;&#20837;&#24109;&#12290;</p>
<p>&#24109;&#38388;&#65292;&#32769;&#21592;&#22806;&#35828;&#65306;&ldquo;&#22307;&#20711;&#65292;&#25105;&#26377;&#19968;&#20107;&#19981;&#26126;&#65292;&#24819;&#21521;&#22307;&#20711;&#35831;&#25945;&#12290;&rdquo;&#35265;&#21644;&#23578;&#28857;&#22836;&#40664;&#35768;&#65292;&#21448;&#38271;&#21497;&#19968;&#22768;&#35828;&#65306;&ldquo;&#21769;&#65281;&#35828;&#26469;&#24813;&#24871;&#65292;&#25105;&#20197;&#21069;&#26159;&#20973;&#30528;&#19968;&#26438;&#31354;&#24515;&#31204;&#40657;&#24515;&#23475;&#20154;&#36215;&#23478;&#30340;&#12290;&#24180;&#21069;&#65292; &#25105;&#25226;&#31204;&#30776;&#20102;&#65292;&#20915;&#24515;&#25913;&#24694;&#20174;&#21892;&#65292;&#35841;&#24819;&#19981;&#21040;&#21322;&#24180;&#65292;&#25105;&#30340;&#19977;&#20010;&#20799;&#23376;&#37117;&#30456;&#32487;&#27515;&#20102;&#65292;&#20004;&#20010;&#20799;&#23219;&#25913;&#20102;&#23233;&#65292;&#25105;&#36825;&#19977;&#20799;&#23219;&#32473;&#25105;&#29983;&#20102;&#20010;&#23385;&#23376;&#65292;&#24635;&#31639;&#20351;&#25105;&#27809;&#26029;&#26681;&#20799;&#12290;&#25105;&#19981;&#26126;&#30333;&#65292;&#25105;&#20316;&#24694;&#26102;&#21457;&#23478;&#33268;&#23500;&#12289;&#21512;&#23478;&#22242;&#22278;&#65292;&#25105;&#34892;&#21892;&#26102;&#20026;&#20160;&#20040;&#21453;&#36973;&#24694;&#25253;&#21602;&#65311;&#21892;&#24694;&#20043;&#25253;&#30340;&#35828;&#27861;&#20196;&#25105;&#36153;&#35299;&#12290;&#35831;&#22307;&#20711;&#36176;&#25945;&#65281;&rdquo;</p>
<p>&#21644;&#23578;&#21548;&#21518;&#21704;&#21704;&#19968;&#31505;&#65292;&#35828;&#65306;&ldquo;&#20320;&#19981;&#24517;&#20081;&#24819;&#65292;&#21892;&#24694;&#22240;&#26524;&#30340;&#25253;&#24212;&#30830;&#23454;&#26159;&#22914;&#24433;&#38543;&#24418;&#12289;&#27627;&#21400;&#19981;&#24046;&#30340;&#12290;&#25105;&#26126;&#30830;&#30340;&#21578;&#35785;&#20320;&#65292;&#20320;&#22823;&#20799;&#23376;&#23601;&#26159;&#37027;&#20010;&#34987;&#20320;&#23475;&#27515;&#30340;&#21334;&#33647;&#26448;&#30340;&#21830;&#20154;&#65292;&#20320;&#25226;&#20182;&#31639;&#35745;&#27515;&#20102;&#65292;&#20182;&#25237;&#29983;&#20320;&#23478;&#20570;&#20320;&#30340;&#22823;&#20799;&#23376;&#26469;&#25214;&#20320;&#35201;&#36134;&#65307;&#20320;&#20108;&#20799;&#23376;&#26159;&#37027;&#20010;&#34987;&#20320;&#22353;&#23475;&#27515;&#30340;&#21334;&#26825;&#33457;&#30340;&#21830;&#20154;&#65292;&#36716;&#29983;&#21040;&#20320;&#23478;&#32473;&#20320;&#36133;&#23478;&#25253;&#20167;&#26469;&#20102;&#65307;&#20320;&#19977;&#20799;&#23376;&#20063;&#26159;&#20320;&#27424;&#19979;&#30340;&#19994;&#20538;&#36896;&#25104;&#30340;&#23421;&#32536;&#65292;&#20182;&#35201;&#32473;&#20320;&#38383;&#19979;&#22604;&#22825;&#22823;&#31096;&#65292;&#21040;&#20320;&#24180;&#32769;&#26102;&#20934;&#24471;&#35753;&#20320;&#30149;&#30171;&#31351;&#26497;&#39295;&#27515;&#12290;&#20320;&#30495;&#35201;&#26159;&#20570;&#24694;&#19981;&#25913;&#65292;&#26029;&#23450;&#23601;&#26159;&#36825;&#20010;&#19979;&#22330;&#12290;&#30342;&#22240;&#20320;&#25913;&#24694;&#34892;&#21892;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#19978;&#22825;&#24904;&#24754;&#20110;&#20320;&#65292;&#20808;&#21518;&#25226;&#20320;&#19977;&#20010;&#36133;&#23478;&#20799;&#23376;&#32479;&#32479;&#25910;&#21435;&#65292;&#20320;&#36825;&#25165;&#33021;&#36898;&#20982;&#21270;&#21513;&#12289;&#36935;&#38590;&#21576;&#31077;&#12290;&rdquo;</p>
<p>&#36213;&#24503;&#33459;&#21548;&#20102;&#65292;&#22914;&#26790;&#26041;&#37266;&#65292;&#35828;&#65306;&ldquo;&#22810;&#33945;&#22307;&#20711;&#25351;&#25945;&#65292;&#20351;&#25105;&#33541;&#22622;&#39039;&#24320;&#65292;&#20063;&#26356;&#21152;&#26126;&#30830;&#20102;&#21892;&#24694;&#26524;&#25253;&#30340;&#22825;&#29702;&#12290;&#29616;&#22312;&#25105;&#24471;&#20102;&#19968;&#20010;&#23385;&#23376;&#65292;&#21487;&#33021;&#25104;&#31435;&#25104;&#20154;&#21542;&#65311;&#25105;&#30495;&#25285;&#24515;&#20182;&#27493;&#29238;&#36744;&#30340;&#21518;&#23576;&#65292;&#20063;&#26159;&#26469;&#21521;&#25105;&#35752;&#20538;&#30340;&#12290;&rdquo; &#21644;&#23578;&#35828;&#65306;&ldquo;&#19981;&#24517;&#25285;&#24515;&#65292;&#20320;&#30340;&#19994;&#25253;&#24050;&#32463;&#36824;&#23436;&#20102;&#12290;&#20320;&#36825;&#20010;&#23385;&#23376;&#65292;&#23558;&#26469;&#33021;&#32473;&#20320;&#20809;&#23447;&#32768;&#31062;&#65292;&#25913;&#25442;&#38376;&#24237;&#12290;&#36825;&#26159;&#20320;&#34892;&#21892;&#31215;&#24503;&#24471;&#26469;&#30340;&#31119;&#25253;&#12290;&rdquo;&#36213;&#24503;&#33459;&#21548;&#20102;&#29978;&#20026;&#39640;&#20852;&#65292;&#34892;&#21892;&#31215;&#24503;&#30340;&#20449;&#24565;&#20063;&#26356;&#21152;&#22362;&#23450;&#12290;</p>
<p>&#21644;&#23578;&#21448;&#35828;&#65306;&ldquo;&#36213;&#21592;&#22806;&#65292;&#20320;&#30693;&#36947;&#31204;&#20026;&#20160;&#20040;&#29992;&#21313;&#20845;&#20004;&#21527;&#65311;&rdquo;&#36213;&#24503;&#33459;&#35828;&#65306;&ldquo;&#24895;&#21548;&#22307;&#20711;&#25351;&#25945;&#12290;&rdquo;&#21644;&#23578;&#35828;&#65306;&ldquo;&#36825;&#21313;&#20845;&#20004;&#65292;&#20195;&#34920;&#21271;&#26007;&#19971;&#26143;&#65292;&#21335;&#26007;&#20845;&#26143;&#65292;&#22806;&#21152;&#31119;&#31108;&#23551;&#19977;&#26143;&#65292;&#25152;&#20197;&#65292;&#20320;&#23569;&#32473;&#21035;&#20154;&#19968;&#20004;&#25439;&#31119;&#65292;&#23569;&#20108;&#20004;&#25439;&#31108;&#65292;&#23569;&#19977;&#20004;&#25439;&#23551;&#65292;&#32473;&#21035;&#20154;&#36234;&#23569;&#65292;&#25439;&#33258;&#24049;&#36234;&#22810;&#12290;&#20320;&#24819;&#24819;&#65292;&#19968;&#26438;&#40657;&#24515;&#31204;&#65292;&#36896;&#20102;&#22810;&#23569;&#23421;&#65311;&rdquo;</p>
<p>&#36213;&#24503;&#33459;&#21548;&#20102;&#65292;&#21482;&#35273;&#32972;&#21518;&#20919;&#27735;&#30452;&#20882;&#65292;&#33041;&#30382;&#21457;&#40635;&#65292;&#30495;&#24863;&#21040;&#26377;&#20123;&#21518;&#24597;&#12290;&#34388;&#35802;&#30340;&#20877;&#27425;&#24863;&#35874;&#21644;&#23578;&#24320;&#23548;&#25351;&#25945;&#12290;&#21457;&#33258;&#20869;&#24515;&#30340;&#28145;&#20449;&#21892;&#24694;&#22240;&#26524;&#25253;&#24212;&#20998;&#26126;&#65292;&#19997;&#27627;&#19981;&#26151;&#19981;&#29245;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#36890;&#36807;&#25439;&#24503;&#24471;&#26469;&#30340;&#38065;&#36130;&#21482;&#33021;&#24102;&#26469;&#19968;&#26102;&#30340;&#20139;&#21463;&#65292;&#25253;&#24212;&#26469;&#26102;&#65292;&#20932;&#24808;&#24754;&#20937;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#25991;&#20013;&#30340;&#36213;&#24503;&#33459;&#35748;&#35782;&#21040;&#20102;&#31354;&#24515;&ldquo;&#21457;&#23478;&rdquo;&#31204;&#24102;&#32473;&#20182;&#30340;&#26159;&#33391;&#24515;&#38590;&#23433;&#19982;&#24871;&#24724;&#65292;&#35802;&#24515;&#25913;&#36807;&#65292;&#25913;&#21464;&#20102;&#24694;&#25253;&#30340;&#21380;&#36816;&#65292;&#21448;&#36935;&#21040;&#24471;&#36947;&#39640;&#20711;&#30340;&#25351;&#28857;&#65292;&#26356;&#21152;&#22362;&#20449;&#21892;&#24694;&#25253;&#24212;&#19982;&#34892;&#21892;&#31215;&#24503;&#30340;&#20915;&#24515;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;&#65292;&#27809;&#26377;&#31062;&#19978;&#31215;&#24503;&#65292;&#23601;&#27809;&#26377;&#21518;&#19990;&#20799;&#23385;&#24471;&#30340;&#31119;&#25253;&#12290;</p>
<p>&#25105;&#20204;&#37027;&#20010;&#26102;&#20505;&#65292;&#25991;&#21270;&#22823;&#38761;&#21629;&#21018;&#21018;&#32467;&#26463;&#65292;&#34429;&#28982;&#20013;&#20849;&#19981;&#36951;&#20313;&#21147;&#30340;&#25703;&#27585;&#20102;&#20013;&#21326;&#20116;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270;&#65292;&#20294;&#26159;&#29239;&#29239;&#22902;&#22902;&#36744;&#30340;&#22836;&#33041;&#37324;&#36824;&#26377;&#24456;&#24378;&#30340;&#20256;&#32479;&#36947;&#24503;&#35266;&#24565;&#65292;&#36890;&#36807;&#35328;&#34892;&#20030;&#27490;&#37117;&#33021;&#20307;&#29616;&#20986;&#26469;&#65292;&#36935;&#21040;&#21916;&#12289;&#20007;&#20107;&#65292;&#37117;&#33021;&#31449;&#22312;&#34892;&#21892;&#31215;&#24503;&#12289;&#21892;&#24694;&#25253;&#24212;&#30340;&#35282;&#24230;&#20998;&#26512;&#38382;&#39064;&#65292;&#25945;&#32946;&#20799;&#23385;&#65292;&#23545;&#25105;&#20204;&#37027;&#19968;&#20195;&#30340;&#25104;&#38271;&#38750;&#24120;&#26377;&#22909;&#22788;&#65292;&#26080;&#24418;&#20013;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#20570;&#20102;&#38169;&#20107;&#65292;&#24515;&#20013;&#26377;&#24871;&#30106;&#24863;&#12290;&#20294;&#26159;&#20170;&#22825;&#22823;&#38470;&#30340;&#20013;&#22269;&#20154;&#65292;&#24050;&#32463;&#36828;&#31163;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#19981;&#30693;&#20256;&#32479;&#25991;&#21270;&#20026;&#20309;&#29289;&#65292;&#26356;&#37325;&#29616;&#23454;&#20013;&#30340;&#21517;&#12289;&#21033;&#12289;&#24773;&#65292;&#20320;&#35848;&#21040;&#21507;&#20111;&#26159;&#31119;&#65292;&#20182;&#35273;&#24471;&#20320;&#20667;&#65292;&#31934;&#31070;&#30149;&#65292;&#21507;&#20111;&#35841;&#24178;&#21834;&#65311;&#65281;&#20320;&#35848;&#21040;&#34892;&#21892;&#31215;&#24503;&#65292;&#21892;&#24694;&#25253;&#24212;&#65292;&#20182;&#35273;&#24471;&#32769;&#25481;&#29273;&#65292;&#23553;&#24314;&#36855;&#20449;&#65292;&#27809;&#30475;&#35265;&#20570;&#22351;&#20107;&#30340;&#24590;&#20040;&#25253;&#24212;&#21834;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#23545;&#19968;&#20010;&#29031;&#30456;&#39302;&#30340;&#22899;&#26381;&#21153;&#21592;&#35762;&#30495;&#30456;&#65292;&#21313;&#20843;&#12289;&#20061;&#23681;&#65292;&#21021;&#20013;&#27605;&#19994;&#65292;&#21578;&#35785;&#22905;&#27861;&#36718;&#21151;&#24590;&#20040;&#22909;&#65292;&#20013;&#20849;&#24590;&#20040;&#22351;&#65292;&#22905;&#21548;&#21518;&#28129;&#28129;&#30340;&#35828;&#65306;&ldquo;&#25105;&#20204;&#36825;&#19968;&#20195;&#19981;&#20851;&#24515;&#25919;&#27835;&#65292;&#21482;&#20851;&#24515;&#21507;&#21917;&#29609;&#20048;&#65292;&#26377;&#20170;&#22825;&#65292;&#19981;&#32771;&#34385;&#26126;&#22825;&#12290;&rdquo;</p>
<p>&#19968;&#20010;&#22825;&#30495;&#28866;&#28459;&#65292;&#30333;&#32440;&#19968;&#24352;&#30340;&#23401;&#23376;&#65292;&#32463;&#36807;&#20013;&#20849;&#21313;&#20960;&#24180;&#30340;&#23398;&#26657;&#25945;&#32946;&#65292;&#24456;&#22810;&#37117;&#21464;&#25104;&#20102;&#19981;&#20449;&#31070;&#20315;&#65292;&#19981;&#20449;&#25253;&#24212;&#65292;&#21482;&#36861;&#27714;&#21507;&#21917;&#29609;&#20048;&#65292;&#21482;&#39038;&#33258;&#24049;&#65292;&#19981;&#32771;&#34385;&#29238;&#27597;&#36763;&#33510;&#65292;&#19981;&#39038;&#21450;&#20182;&#20154;&#24863;&#21463;&#30340;&#65292;&#33258;&#31169;&#33258;&#21033;&#30340;&#20154;&#12290;&#20170;&#22825;&#22823;&#38470;&#30340;&#20013;&#22269;&#20154;&#30495;&#23454;&#30340;&#24863;&#21463;&#21040;&#20102;&#20154;&#27809;&#26377;&#24515;&#27861;&#32422;&#26463;&#30340;&#21487;&#24597;&#65292;&#20154;&#20154;&#37117;&#22312;&#21697;&#23581;&#30528;&#20854;&#20013;&#30340;&#33510;&#19982;&#26080;&#22856;&#12290;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#23475;&#20154;&#21290;&#27973;&#65292;&#20013;&#20849;&#37034;&#20826;&#25165;&#26159;&#36896;&#25104;&#36825;&#19968;&#20999;&#30340;&#32618;&#39745;&#31096;&#39318;&#12290;&#20170;&#22825;&#65292;&#20013;&#20849;&#20026;&#20102;&#25405;&#25937;&#25191;&#25919;&#30340;&#21361;&#26426;&#65292;&#25171;&#30528;&#20256;&#32479;&#25991;&#21270;&#30340;&#26071;&#21495;&#32487;&#32493;&#21040;&#22788;&#36755;&#20986;&#20826;&#25991;&#21270;&#12290;&#20026;&#20102;&#19981;&#35753;&#27861;&#36718;&#21151;&#30340;&#30495;&#12289;&#21892;&#12289;&#24525;&#28145;&#20837;&#20154;&#24515;&#65292;&#36824;&#22312;&#21464;&#30528;&#27861;&#23376;&#24858;&#24324;&#27450;&#39575;&#23398;&#29983;&#65292;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&#36824;&#34987;&#20889;&#36827;&#20013;&#23567;&#23398;&#25945;&#26448;&#12290;</p>
<p>&#20154;&#27809;&#26377;&#20102;&#36947;&#24503;&#65292;&#21040;&#20102;&#19968;&#23450;&#26102;&#26399;&#20250;&#34987;&#31070;&#20315;&#38144;&#27585;&#12290;&#20174;&#21476;&#21040;&#20170;&#65292;&#20154;&#33021;&#36208;&#21040;&#20170;&#22825;&#36825;&#19968;&#27493;&#65292;&#23601;&#26159;&#20256;&#32479;&#30340;&#36947;&#24503;&#35266;&#24565;&#32500;&#25345;&#30528;&#20154;&#30340;&#21892;&#24565;&#19982;&#33391;&#30693;&#65292;&#29305;&#21035;&#22312;1992&#24180;&#27861;&#36718;&#21151;&#30340;&#20256;&#20986;&#65292;&#23431;&#23449;&#29305;&#24615;&#30495;&#12289;&#21892;&#12289;&#24525;&#19968;&#27493;&#27493;&#36208;&#36827;&#19990;&#20154;&#30340;&#24515;&#30000;&#65292;&#32473;&#19990;&#39118;&#26085;&#19979;&#30340;&#20154;&#31867;&#24102;&#26469;&#20102;&#23853;&#26032;&#30340;&#31934;&#31070;&#38754;&#35980;&#65292;&#20154;&#31867;&#30475;&#21040;&#20102;&#36947;&#24503;&#22238;&#21319;&#65292;&#37325;&#22609;&#27665;&#26063;&#36745;&#29004;&#30340;&#24076;&#26395;&#65292;&#28982;&#32780;&#20013;&#20849;&#37034;&#20826;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#19982;&#25171;&#21387;&#65292;&#22916;&#22270;&#20174;&#26681;&#26412;&#19978;&#25703;&#27585;&#20154;&#31867;&#30340;&#36947;&#24503;&#65292;&#24443;&#24213;&#27585;&#25481;&#20154;&#31867;&#30340;&#26410;&#26469;&#12290;&#36825;&#22823;&#21892;&#19982;&#22823;&#24694;&#30340;&#27604;&#36739;&#65292;&#20154;&#33021;&#22815;&#20174;&#20013;&#24863;&#21463;&#21040;&#20013;&#20849;&#20043;&#37034;&#24694;&#12290;</p>
<p>&#19981;&#31649;&#20013;&#20849;&#24590;&#20040;&#25513;&#30422;&#65292;&#36890;&#36807;&#20551;&#12289;&#24694;&#12289;&#26007;&#65292;&#20381;&#38752;&#36843;&#23475;&#27861;&#36718;&#21151;&#21319;&#23448;&#21457;&#36130;&#30340;&#20013;&#20849;&#21508;&#32423;&#23448;&#21592;&#65292;&#34429;&#24471;&#19968;&#26102;&#36138;&#27442;&#30340;&#28385;&#36275;&#65292;&#24694;&#25253;&#26469;&#26102;&#65292;&#23475;&#20154;&#23475;&#24049;&#12290;&#26126;&#24935;&#32593;&#25581;&#38706;&#20986;&#26469;&#30340;&#21508;&#31181;&#24694;&#25253;&#24418;&#24335;&#24050;&#32463;&#33021;&#22815;&#35753;&#20154;&#27611;&#39592;&#24730;&#28982;&#65292;&#22914;&#36330;&#30528;&#36973;&#24694;&#25253;&#65292;&#34255;&#29522;&#25749;&#22068;&#65292;&#39134;&#26469;&#27178;&#30707;&#65292;&#31163;&#22855;&#36710;&#31096;&#65292;&#32477;&#30151;&#32544;&#36523;&#31561;&#65292;&#29305;&#21035;&#26159;2012&#24180;&#20197;&#26469;&#20986;&#29616;&#30340;&#20013;&#20849;&#39640;&#23448;&#30340;&#33853;&#39532;&#28526;&#65292;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21442;&#19982;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#29279;&#21462;&#26292;&#21033;&#30340;&#37117;&#22312;&#25253;&#24212;&#20043;&#20013;&#65292;&#36831;&#26089;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#22825;&#29702;&#12290; &#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#23545;&#25239;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#26159;&#20316;&#24694;&#65292;&#33258;&#32477;&#26410;&#26469;&#65292;&#36824;&#20250;&#31096;&#21450;&#23376;&#23385;&#12290;&#30456;&#21453;&#65292;&#30456;&#20449;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&#22909;&rdquo;&#65292;&#36864;&#20986;&#20013;&#20849;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#26159;&#22238;&#24402;&#21892;&#33391;&#30340;&#22823;&#21892;&#20043;&#20030;&#12290;&#22914;&#26524;&#33021;&#24191;&#20256;&#30495;&#30456;&#25937;&#20154;&#65292;&#25110;&#32773;&#30495;&#35802;&#24724;&#36807;&#65292;&#25910;&#38598;&#36843;&#23475;&#32773;&#30340;&#32618;&#35777;&#65292;&#25552;&#20379;&#32473;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&#65292;&#23601;&#26159;&#34892;&#22823;&#21892;&#31215;&#22823;&#24503;&#30340;&#34892;&#20026;&#65292;&#36825;&#26679;&#30340;&#29983;&#21629;&#19968;&#23450;&#26159;&#31119;&#25253;&#12290;</p>
<p>&#20170;&#22825;&#20247;&#29983;&#25152;&#36935;&#21040;&#30340;&#23601;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#36873;&#25321;&#26426;&#32536;&#65292;&#36873;&#25321;&#20102;&#36861;&#38543;&#20013;&#20849;&#24694;&#20826;&#65292;&#27515;&#19981;&#25913;&#24724;&#65292;&#23601;&#26159;&#20316;&#20102;&#21313;&#24694;&#19981;&#36198;&#30340;&#22823;&#22351;&#20107;&#65292;&#24517;&#36973;&#22823;&#24694;&#25253;&#65307;&#36873;&#25321;&#30456;&#20449;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#39034;&#24212;&#30495;&#12289;&#21892;&#12289;&#24525;&#32780;&#34892;&#65292;&#23601;&#26159;&#22823;&#31119;&#25253;&#12290;&#35201;&#24694;&#25253;&#65292;&#36824;&#26159;&#35201;&#31119;&#25253;&#65292;&#19968;&#20999;&#23613;&#22312;&#33258;&#24049;&#30340;&#36873;&#25321;&#20013;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-48</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-12">&#20320;&#21448;&#19981;&#26159;&#20826;&#22900;&#12288;&#20026;&#20160;&#20040;&#35828;&#38065;&#26159;&#23427;&#32473;&#30340;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-36">&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-24-34">&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#26132;&#26085;&#32769;&#24072;&#30340;&#20449;</a></li>
<li><a href="/t-10-18">&#35841;&#26159;&#27585;&#25105;&#20013;&#21326;&#27665;&#26063;&#30340;&#30495;&#27491;&#25932;&#20154;</a></li>
<li><a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-13-43">&#35780;&#35770;:&#20013;&#20849;&#35299;&#20307;&#20035;&#21382;&#21490;&#30340;&#24517;&#28982;</a></li>
<li><a href="/t-15-89">&#39640;&#22825;&#38901;&#65306;&#32654;&#22269;&#22823;&#36873;&#8212;&#8212;&#22825;&#24847;&#19982;&#36947;&#24503;&#30340;&#24605;&#32771;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-48" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
