<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20901;&#20901;&#20043;&#20013;&#26377;&#23450;&#25968;&#65306;&#26417;&#20030;&#20154;&#26790;&#20013;&#35265;&#22825;&#27036; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#27491;&#35265;&#32593;2012&#24180;08&#26376;28&#26085;&#12305; &lt;br /&gt;&#28165;&#20195;&#27993;&#27743;&#22025;&#21892;&#26539;&#27902;&#65288;&#20170;&#19978;&#28023;&#37329;&#23665;&#65289;&#26366;&#20986;&#36807;&#19968;&#20010;&#29366;&#20803;&#65292;&#21517;&#21483;&#34081;&#20197;&#21488;&#65292;&#23383;&amp;ldquo;&#23395;&#23454;&amp;rdquo;&#65292;&#21495;&amp;ldquo;&#20848;&#22275;&amp;rdquo;&#12290; &#34081;&#20197;&#21488;&#33258;&#23567;&#21220;&#22859;&#22909;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20901;&#20901;&#20043;&#20013;&#26377;&#23450;&#25968;&#65306;&#26417;&#20030;&#20154;&#26790;&#20013;&#35265;&#22825;&#27036;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;7668&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#27491;&#35265;&#32593;2012&#24180;08&#26376;28&#26085;&#12305; <br />&#28165;&#20195;&#27993;&#27743;&#22025;&#21892;&#26539;&#27902;&#65288;&#20170;&#19978;&#28023;&#37329;&#23665;&#65289;&#26366;&#20986;&#36807;&#19968;&#20010;&#29366;&#20803;&#65292;&#21517;&#21483;&#34081;&#20197;&#21488;&#65292;&#23383;&ldquo;&#23395;&#23454;&rdquo;&#65292;&#21495;&ldquo;&#20848;&#22275;&rdquo;&#12290; &#34081;&#20197;&#21488;&#33258;&#23567;&#21220;&#22859;&#22909;&#23398;&#65292;&#22825;&#36164;&#32874;&#39062;&#65292;&#21697;&#24503;&#19978;&#26368;&#31361;&#20986;&#30340;&#23601;&#26159;&#26497;&#37325;&#23389;&#36947;&#12290;&#20182;&#22312;&#20094;&#38534;&#20108;&#21313;&#20108;&#24180;&#65288;&#35199;&#20803;1757&#24180;&#65289;&#65292;&#19968;&#20030;&#22842;&#39745;&#39640;&#20013;&#29366;&#20803;&#65292;&#25104;&#20026;&#28165;&#26397;&#24320;&#22269;&#20197;&#26469;&#31532;&#22235;&#21313;&#20845;&#20301;&#29366;&#20803;&#65292; &#20026;&#23448;&#21518;&#26366;&#20026;&#20250;&#35797;&#32771;&#23448;&#65292;&#24453;&#20154;&#20844;&#27491;&#65292;&#20026;&#20154;&#25152;&#31216;&#36947;&#12290;<br />&#25454;&#35828;&#22312;&#20094;&#38534;&#20108;&#21313;&#20108;&#24180;&#22823;&#24180;&#21021;&#19968;&#65292;&#21326;&#20141;&#65288;&#20170;&#19978;&#28023;&#65289;&#22320;&#21306;&#26377;&#20301;&#20030;&#20154;&#21517;&#21483;&#26417;&#23485;&#12290;&#24403;&#22825;&#20182;&#20570;&#20102;&#19968;&#20010;&#26790;&#65292;&#22312;&#26790;&#20013;&#20182;&#19978;&#20102;&#22825;&#65292;&#35265;&#21040;&#20102;&#20889;&#26377;&#31185;&#20030;&#21517;&#27425;&#30340;&#22825;&#27036;&#65306;&#22825;&#27036;&#21608;&#22260;&#39321;&#28895;&#32557;&#32469;&#65292;&#23383;&#30475;&#30340;&#19981;&#22826;&#28165;&#26970;&#65292;&#21482;&#30475;&#21040;&#29366;&#20803;&#30340;&#22995;&#21517;&#26159;&#19977;&#20010;&#23383;&#65292;&#28895;&#38654;&#20013;&#38544;&#38544;&#38706;&#20986;&#29366;&#20803;&#30340;&#22995;&#26159;&#25317;&#26377;&#33609;&#23383;&#22836;&#30340;&#19968;&#20010;&#23383;&#65292;&#31532;&#20108;&#20010;&#23383;&#24456;&#25153;&#65292;&#26368;&#21518;&#19968;&#20010;&#23383;&#24456;&#38271;&#65292;&#31821;&#36143;&#20498;&#26159;&#30475;&#30340;&#24456;&#28165;&#26970;&#27491;&#26159;&ldquo;&#22025;&#21892;&rdquo; &#20108;&#23383;&#12290;</p>
<p>&#37266;&#26469;&#20197;&#21518;&#65292;&#20182;&#25226;&#26790;&#20013;&#25152;&#35265;&#21578;&#35785;&#20182;&#30340;&#26379;&#21451;&#65292;&#26379;&#21451;&#20063;&#21442;&#19981;&#36879;&#20854;&#20013;&#30340;&#22885;&#31192;&#12290;&#31561;&#21040;&#24403;&#24180;&#31185;&#32771;&#32467;&#26463;&#65292;&#21517;&#27425;&#20844;&#24067;&#25463;&#25253;&#20256;&#26469;&#65292;&#26032;&#31185;&#29366;&#20803;&#27491;&#26159;&#27993;&#27743;&#22025;&#21892;&#34081;&#20197;&#21488;&#65292;&#27491;&#19982;&#26417;&#23485;&#30340;&#26790;&#20013;&#25152;&#35265;&#30456;&#31526;&#65306;&ldquo;&#34081;&rdquo;&#23383;&#27491;&#26159;&#33609;&#23383;&#22836;&#65292;&#32780;&ldquo;&#20197;&rdquo;&#23383;&#21644;&#32321;&#20307;&ldquo;&#21488;&rdquo;&#23383;&#30340;&#25163;&#20889;&#20307;&#65292;&#27491;&#22909;&#26159;&#19968;&#20010;&#24456;&#25153;&#65292;&#32780;&#21478;&#19968;&#20010;&#24456;&#38271;&#12290;&#27492;&#26102;&#65292;&#22823;&#23478;&#25165;&#26126;&#30333;&#34081;&#20197;&#21488;&#33021;&#20013;&#29366;&#20803;&#65292;&#23454;&#20035;&#22825;&#24847;&#27880;&#23450;&#12290;</p>
<p>&#20854;&#23454;&#20309;&#27490;&#34081;&#20197;&#21488;&#20013;&#29366;&#20803;&#26159;&#22825;&#23450;&#65292;&#19990;&#38388;&#19975;&#20107;&#22312;&#20901;&#20901;&#20013;&#37117;&#26377;&#23433;&#25490;&#65292;&#37117;&#26377;&#23450;&#25968;&#12290;&#21476;&#20195;&#30340;&#39044;&#35328;&#23478;&#20204;&#20063;&#27491;&#26159;&#22240;&#20026;&#20182;&#20204;&#29992;&#21508;&#31181;&#26041;&#24335;&#30475;&#21040;&#25110;&#30693;&#36947;&#20102;&#19978;&#22825;&#30340;&#23433;&#25490;&#65292;&#25152;&#20197;&#25165;&#33021;&#22312;&#20107;&#24773;&#21457;&#29983;&#20043;&#21069;&#20570;&#20986;&#20934;&#30830;&#30340;&#39044;&#35328;&#12290;&#29616;&#22312;&#31038;&#20250;&#19978;&#20851;&#20110;&ldquo;&#22825;&#28781;&#20013;&#20849;&rdquo;&#30340;&#39044;&#35328;&#36234;&#20256;&#36234;&#24191;&#65292;&#20063;&#26159;&#19978;&#22825;&#30340;&#23433;&#25490;&#65292;&#30446;&#21069;&#24050;&#32463;&#26377;&#35768;&#22810;&#20462;&#28860;&#20154;&#37117;&#30475;&#21040;&#20102;&#20013;&#20849;&#28781;&#20129;&#30340;&#26223;&#35937;&#12290;&#21476;&#20195;&#19996;&#35199;&#26041;&#35768;&#22810;&#39044;&#35328;&#23478;&#30340;&#39044;&#35328;&#32463;&#36807;&#20998;&#26512;&#12289;&#30772;&#35299;&#21518;&#65292;&#21457;&#29616;&#20063;&#37117;&#26159;&#22312;&#39044;&#35328;&#20013;&#20849;&#30340;&#27585;&#28781;&#12290;</p>
<p>2002&#24180;&#65292;&#36149;&#24030;&#24179;&#22616;&#21457;&#29616;&#20102;&#19968;&#22359;&#34255;&#23383;&#22855;&#30707;&#65292;&#19978;&#26377;&#20845;&#20010;&#28165;&#26224;&#30340;&#22823;&#23383;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#65292;&#32463;&#32771;&#23519;&#26159;&#32431;&#22825;&#28982;&#24418;&#25104;&#30340;&#65292;&#24403;&#28982;&#22823;&#38470;&#23186;&#20307;&#25253;&#36947;&#26102;&#37117;&#19981;&#24471;&#19981;&#38544;&#21435;&#20102;&#26368;&#21518;&#19968;&#20010;&ldquo;&#20129;&rdquo; &#23383;&#12290;&#36825;&#22359;&#34255;&#23383;&#30707;&#21644;&#25925;&#20107;&#20013;&#30340;&#22825;&#27036;&#19968;&#26679;&#65292;&#37117;&#26159;&#22312;&#35828;&#26126;&#19978;&#22825;&#30340;&#23433;&#25490;&#12289;&#20901;&#20901;&#20013;&#30340;&#23450;&#25968;&#65292;&#36825;&#20063;&#26159;&#20013;&#20849;&#24178;&#23613;&#20102;&#31181;&#31181;&#24694;&#20107;&#65292;&#36138;&#33104;&#26080;&#27604;&#65292;&#23548;&#33268;&#22825;&#24594;&#20154;&#24616;&#30340;&#25253;&#24212;&#12290;</p>
<p>&#32780;&#20013;&#20849;&#26159;&#19968;&#20010;&#30001;&#20854;&#20247;&#22810;&#25104;&#21592;&#26500;&#25104;&#30340;&#32452;&#32455;&#65292;&#37027;&#20040;&#24403;&#20013;&#20849;&#28781;&#20129;&#26102;&#20063;&#24517;&#23450;&#29301;&#36830;&#21040;&#20854;&#25104;&#21592;&#65292;&#23601;&#22914;&#21516;&#19968;&#20010;&#20154;&#27515;&#20102;&#65292;&#20854;&#32905;&#36523;&#19978;&#30340;&#32454;&#32990;&#37117;&#23558;&#36319;&#30528;&#27515;&#21435;&#19968;&#26679;&#65307;&#32780;&#19988;&#20854;&#27599;&#20010;&#25104;&#21592;&#21152;&#20837;&#26102;&#36824;&#37117;&#21457;&#36807;&#20026;&#20013;&#20849;&#29486;&#36523;&#30340;&#27602;&#35475;&#65292;&#20154;&#30340;&#35475;&#35328;&#20063;&#26159;&#20250;&#24212;&#39564;&#30340;&#12290;&#37027;&#20040;&#25152;&#26377;&#27809;&#26377;&#36864;&#20986;&#20013;&#20849;&#32452;&#32455;&#30340;&#20154;&#20204;&#65292;&#22312;&#20013;&#20849;&#28781;&#20129;&#26102;&#23601;&#30495;&#30340;&#38754;&#20020;&#30528;&#25104;&#20026;&#29306;&#29298;&#21697;&#21644;&#20013;&#20849;&#19968;&#36215;&#36973;&#28798;&#36898;&#38590;&#30340;&#24754;&#21095;&#21629;&#36816;&#12290;&#34255;&#23383;&#30707;&#20043;&#25152;&#20197;&#23558;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#30340;&#23450;&#25968;&#26126;&#26126;&#30333;&#30333;&#26174;&#20110;&#20154;&#38388;&#65292;&#20063;&#26159;&#22240;&#20026;&#19978;&#22825;&#35201;&#35753;&#19990;&#20154;&#36864;&#20986;&#20013;&#20849;&#30340;&#19968;&#20999;&#32452;&#32455;&#32780;&#24471;&#25937;&#12290;&#25105;&#20204;&#20255;&#22823;&#30340;&#31062;&#20808;&#26089;&#23601;&#35828;&#36807;&ldquo;&#19978;&#22825;&#26377;&#22909;&#29983;&#20043;&#24503;&rdquo;&#21834;&#65281;&#29616; &#22312;&#35768;&#22810;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20043;&#25152;&#20197;&#21149;&#20154;&#36864;&#20986;&#26366;&#21152;&#20837;&#36807;&#30340;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#25165;&#25402;&#36523;&#32780;&#20986;&#25405;&#25937;&#25152;&#26377;&#35823;&#20837;&#20826;&#12289;&#22242;&#12289;&#38431;&#30340;&#20154;&#20204;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#21548;&#20174; &#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21149;&#21578;&#65292;&#36214;&#24555;&#36864;&#20986;&#20013;&#20849;&#30340;&#19968;&#20999;&#32452;&#32455;&#21834;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36864;&#20826;" rel="tag">&#36864;&#20826;</a>, <a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#34255;&#23383;&#30707;" rel="tag">&#34255;&#23383;&#30707;</a>, <a href="/tag/&#39044;&#35328;" rel="tag">&#39044;&#35328;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-3</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20901;&#20901;&#20043;&#20013;&#26377;&#23450;&#25968;&#65306;&#26417;&#20030;&#20154;&#26790;&#20013;&#35265;&#22825;&#27036;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-65">&#26131;&#33993;&#65306;&#24403;&#30495;&#27491;&#25670;&#33073;&#20013;&#20849;&#26102; &#20013;&#22269;&#23558;&#37325;&#24402;&#20255;&#22823;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-14-44">&#21271;&#20140;&#34903;&#22836;&#30340;&#8220;&#36864;&#20826;&#22768;&#26126;&#8221;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-14-150">&#39640;&#26234;&#26207;&#35753;&#20013;&#20849;&#26368;&#20026;&#24656;&#24807;&#30340;&#20004;&#20010;&#20030;&#21160; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-3" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
