<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29579;&#23696;&#23665;&#34987;&#26263;&#26432;27&#27425;&#19981;&#27515;&#20043;&#22240;&#20540;&#24471;&#28145;&#31350; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2017&#24180;5&#26376;21&#26085;&#35759;&#12305;&#28207;&#23186;&#21160;&#21521;&#26434;&#24535;5&#26376;&#21495;&#25259;&#38706;&#65292;&#20013;&#20849;&#20013;&#22830;&#24033;&#35270;&#32452;&#24033;&#35270;&#21453;&#33104;&#24037;&#20316;&#65292;&#36973;&#21463;&#21508;&#31181;&#26126;&#30340;&#12289;&#26263;&#30340;&#38452;&#25307;&#23545;&#25239;&#65292;&#20013;&#20849;&#20013;&#32426;&#22996;&#32593;&#31449;&#20063;&#39057;&#39057;&#36973;&#21040;&#20013;&#20849;&#25919;&#27861;&#22996;&#31995;&#32479;&#20869;&#37096;&#40657;&#23458;&#25915;&#20987;&#12290;&#36825;&#35828;&#26126;&#20013;&#20849;&#27743;&#27966;&#23545;&#29579;&#23696;&#23665;&#26412;&#20154;&#30340;&#26263;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29579;&#23696;&#23665;&#34987;&#26263;&#26432;27&#27425;&#19981;&#27515;&#20043;&#22240;&#20540;&#24471;&#28145;&#31350;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/05/21 &#8226; &#20849;1318&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2017&#24180;5&#26376;21&#26085;&#35759;&#12305;&#28207;&#23186;&#21160;&#21521;&#26434;&#24535;5&#26376;&#21495;&#25259;&#38706;&#65292;&#20013;&#20849;&#20013;&#22830;&#24033;&#35270;&#32452;&#24033;&#35270;&#21453;&#33104;&#24037;&#20316;&#65292;&#36973;&#21463;&#21508;&#31181;&#26126;&#30340;&#12289;&#26263;&#30340;&#38452;&#25307;&#23545;&#25239;&#65292;&#20013;&#20849;&#20013;&#32426;&#22996;&#32593;&#31449;&#20063;&#39057;&#39057;&#36973;&#21040;&#20013;&#20849;&#25919;&#27861;&#22996;&#31995;&#32479;&#20869;&#37096;&#40657;&#23458;&#25915;&#20987;&#12290;&#36825;&#35828;&#26126;&#20013;&#20849;&#27743;&#27966;&#23545;&#29579;&#23696;&#23665;&#26412;&#20154;&#30340;&#26263;&#26432;&#34892;&#21160;&#24310;&#20280;&#21040;&#20102;&#23545;&#20854;&#25484;&#25511;&#30340;&#20013;&#32426;&#22996;&#30340;&#24378;&#21147;&#25915;&#20987;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5750085036015616.jpg" alt="" width="500" height="280" /><br /><span style="color: #ff0000;">&#29579;&#23696;&#23665; (&#22270;&#29255;&#26469;&#28304;: Getty Images)</span></p>
<p>&#21435;&#24180;&#21160;&#21521;&#26434;&#24535;12&#26376;&#21495;&#26366;&#25253;&#36947;&#65292;&#29579;&#23696;&#23665;&#21040;&#22320;&#26041;&#35270;&#23519;&#26377;&#19968;&#20010;&#20064;&#24815;&#65292;&#27599;&#27425;&#37117;&#25512;&#25481;&#20056;&#22352;&#30001;&#32418;&#26071;&#29260;&#36735;&#36710;&#25913;&#35013;&#30340;&#38450;&#24377;&#12289;&#38450;&#25758;&#21387;&#12289;&#38450;&#29123;&#28903;&#19987;&#36710;&#65292;&#22312;&#26263;&#26432;&#25163;&#27573;&#26085;&#26032;&#26376;&#24322;&#30340;&#29616;&#20195;&#39640;&#31185;&#25216;&#26102;&#20195;&#65292;&#29579;&#23696;&#23665;&#30340;&#34892;&#20107;&#39118;&#26684;&#26174;&#24471;&#19981;&#21516;&#23547;&#24120;&#12290;&#25454;&#24713;&#65292;&#29579;&#23696;&#23665;&#20219;&#20013;&#20849;&#20013;&#32426;&#22996;&#20070;&#35760;&#20197;&#26469;&#65292;&#24050;&#20808;&#21518;&#36973;&#21463;27&#27425;&#26263;&#26432;&#12290;&#19978;&#20219;4&#24180;&#26469;&#65292;&#29579;&#23696;&#23665;&#36973;&#27494;&#35013;&#12289;&#22120;&#26800;&#12289;&#36710;&#36742;&#31561;&#26263;&#26432;17&#27425;&#65292;&#37038;&#20214;&#12289;&#21253;&#35065;&#33853;&#27602;&#21270;&#23398;&#21697;&#31561;&#35851;&#23475;8&#27425;&#65292;&#22312;&#27827;&#21271;&#12289;&#22235;&#24029;&#31561;&#22320;&#30340;&#19979;&#27067;&#25307;&#24453;&#25152;&#30340;&#39278;&#29992;&#27700;&#12289;&#31232;&#39277;&#20013;&#34987;&#19979;&#27602;&#21508;1&#27425;&#12290;</p>
<p>&#24050;&#26377;&#26126;&#35777;&#23454;&#26045;&#30340;27&#27425;&#26263;&#26432;&#27809;&#33021;&#35201;&#29579;&#23696;&#23665;&#30340;&#21629;&#65292;&#37027;&#22914;&#26524;&#31639;&#19978;&#26080;&#26126;&#35777;&#23454;&#26045;&#30340;&#26263;&#26432;&#34892;&#21160;&#65292;&#65288;&#25353;&#29031;&#20013;&#20849;&#27743;&#27966;&#37027;&#31181;&#26080;&#27861;&#26080;&#22825;&#30340;&#37034;&#24694;&#30127;&#29378;&#21170;&#65292;&#36825;&#31181;&#26263;&#26432;&#34892;&#21160;&#26159;&#20250;&#26377;&#30340;&#65289;&#37027;&#27425;&#25968;&#23601;&#26356;&#22810;&#20102;&#12290;&#22914;&#20309;&#35299;&#37322;&#20854;&#20013;&#30340;&#21407;&#22240;&#12290;&#24403;&#20107;&#20154;&#29579;&#23696;&#23665;&#22312;&#19968;&#27425;&#24037;&#20316;&#35843;&#30740;&#20250;&#19978;&#31505;&#35328;&#65292;&ldquo;&#25105;&#21629;&#21487;&#22823;&#65292;&#26377;&#21315;&#23681;&#65292;&#30524;&#12289;&#40763;&#12289;&#32819;&#26377;&#29305;&#24322;&#21151;&#33021;&#27515;&#19981;&#20102;&#12290;&#25105;&#26377;&#20010;&#28789;&#24863;&#65292;&#31062;&#20808;&#26242;&#26102;&#19981;&#24819;&#21644;&#25105;&#20250;&#38754;&#12290;&rdquo;&#36825;&#20010;&#35299;&#37322;&#20869;&#28085;&#39047;&#28145;&#65292;&#20540;&#24471;&#28145;&#31350;&#12290;</p>
<p>&#29579;&#23696;&#23665;&#35805;&#19981;&#38271;&#65292;&#20960;&#21313;&#23383;&#65292;&#20294;&#21487;&#20197;&#35828;&#65292;&#23383;&#23383;&#37117;&#19982;&#20013;&#20849;&#23459;&#20256;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#30456;&#23545;&#31435;&#12290;</p>
<p>&#29579;&#23696;&#23665;&#35828;&#65292;&ldquo;&#25105;&#21629;&#21487;&#22823;&#65292;&#26377;&#21315;&#23681;&#65292;&rdquo;&#20449;&#20154;&#26377;&#21629;&#65292;&#20154;&#21487;&#27963;&#21315;&#23681;&#65292;&#36825;&#26159;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#20013;&#31070;&#20256;&#20043;&#29702;&#12290;&#20013;&#22269;&#20960;&#21315;&#24180;&#30340;&#21382;&#21490;&#20013;&#30340;&#26080;&#25968;&#20107;&#23454;&#37117;&#35777;&#26126;&#20102;&#20154;&#21508;&#26377;&#21629;&#65292;&#20154;&#22312;&#19990;&#19978;&#27963;&#22810;&#23569;&#23681;&#65292;&#26159;&#30001;&#22825;&#23450;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#26159;&#30001;&#31070;&#23450;&#30340;&#12290;&#20154;&#27963;&#22312;&#19990;&#19978;&#34892;&#21892;&#20107;&#65292;&#36824;&#33021;&#24471;&#21040;&#31070;&#30340;&#40723;&#21169;&#65292;&#24310;&#38271;&#23551;&#21629;&#12290;&#36825;&#26041;&#38754;&#30340;&#20107;&#20363;&#25968;&#19981;&#32988;&#25968;&#65292;&#26377;&#25991;&#23383;&#35760;&#36733;&#30340;&#20107;&#20363;&#20063;&#19981;&#23569;&#12290;&#36825;&#37324;&#20165;&#20030;&#19968;&#20363;&#65306;</p>
<p>&#20013;&#21326;&#27665;&#22269;&#26102;&#20986;&#29256;&#30340;&#12298;&#34398;&#38094;&#31508;&#35760;&#12299;&#20013;&#35760;&#36733;&#20102;&#36825;&#26679;&#19968;&#20010;&#25925;&#20107;&#65306;&#28165;&#26397;&#26102;&#65292;&#22312;&#27743;&#33487;&#25196;&#24030;&#30340;&#21439;&#24220;&#34905;&#38376;&#37324;&#65292;&#26377;&#19968;&#20301;&#21517;&#21483;&#29579;&#38177;&#30340;&#32769;&#20365;&#24441;&#65292;&#20182;&#24050;&#38543;&#20365;&#30693;&#21439;&#22909;&#22810;&#24180;&#20102;&#12290;&#26377;&#19968;&#24180;&#65292;&#29579;&#38177;&#27491;&#26159;&#20116;&#21313;&#23681;&#30340;&#26102;&#20505;&#65292;&#24573;&#28982;&#24739;&#20102;&#19968;&#22330;&#22823;&#30149;&#65292;&#30149;&#24773;&#27785;&#37325;&#65292;&#26368;&#21518;&#20840;&#36523;&#37117;&#20912;&#20919;&#20102;&#12290;&#22823;&#23478;&#37117;&#35748;&#20026;&#20182;&#27515;&#20102;&#65292;&#20110;&#26159;&#20182;&#30340;&#23478;&#20154;&#27491;&#24537;&#30528;&#21150;&#20007;&#20107;&#65292;&#24573;&#28982;&#29579;&#38177;&ldquo;&#21568;&rdquo;&#30340;&#21483;&#20102;&#19968;&#22768;&#65292;&#20174;&#26874;&#26448;&#37324;&#22797;&#27963;&#36339;&#20102;&#20986;&#26469;&#65292;&#24324;&#30340;&#20840;&#23478;&#21448;&#24778;&#21448;&#21916;&#12290;</p>
<p>&#29579;&#38177;&#22797;&#27963;&#20197;&#21518;&#65292;&#23545;&#20154;&#23478;&#35762;&#36848;&#20182;&#20803;&#31070;&#31163;&#20307;&#21518;&#25152;&#32463;&#21382;&#30340;&#24773;&#24418;&#65306;&#25105;&#30149;&#20013;&#30475;&#21040;&#20004;&#20010;&#24046;&#24441;&#26469;&#65292;&#35828;&#34905;&#38376;&#37324;&#21796;&#20320;&#12290;&#25105;&#36824;&#20197;&#20026;&#26159;&#30693;&#21439;&#35753;&#20154;&#26469;&#21483;&#25105;&#65292;&#25152;&#20197;&#36319;&#20102;&#20182;&#20204;&#23601;&#36208;&#12290;&#21738;&#30693;&#36807;&#20102;&#34905;&#38376;&#21521;&#35199;&#65292;&#36208;&#36827;&#20102;&#22478;&#38541;&#24217;&#65292;&#21548;&#21040;&#27583;&#19978;&#21628;&#21796;&#25105;&#30340;&#21517;&#23383;&#12290;&#24046;&#24441;&#23601;&#39046;&#25105;&#36330;&#22312;&#24237;&#19979;&#12290;&#21482;&#21548;&#26377;&#19968;&#23448;&#21519;&#35828;&#65306;&ldquo;&#36825;&#20154;&#38451;&#23551;&#24050;&#23613;&#65292;&#20294;&#20108;&#21313;&#24180;&#21069;&#65292;&#25937;&#27963;&#20102;&#20004;&#26465;&#21629;&#65292;&#24212;&#24310;&#23551;&#19968;&#32426;&#65288;&#19968;&#32426;&#21363;&#21313;&#20108;&#24180;&#65289;&rdquo;&#12290;&#27583;&#19978;&#30340;&#22478;&#38541;&#20415;&#35828;&#65306;&ldquo;&#37027;&#20040;&#25918;&#20182;&#22238;&#38451;&#21543;&#65281;&rdquo;&#24046;&#24441;&#25226;&#25105;&#39046;&#21040;&#22806;&#38754;&#65292;&#25105;&#36855;&#22833;&#20102;&#36335;&#65292;&#24573;&#28982;&#26469;&#20102;&#19968;&#20010;&#38754;&#22914;&#36710;&#36718;&#30340;&#20154;&#65292;&#22823;&#22768;&#21917;&#36947;&#65306;&ldquo;&#24555;&#36208;&#65281;&rdquo;&#25105;&#22823;&#21507;&#19968;&#24778;&#65292;&#30529;&#24320;&#30524;&#30555;&#65292;&#21457;&#29616;&#33258;&#24049;&#30561;&#22312;&#26874;&#26448;&#20013;&#65292;&#23601;&#24778;&#30340;&#36339;&#20986;&#26469;&#65292;&#20986;&#20102;&#28385;&#36523;&#22823;&#27735;&#65292;&#30149;&#31455;&#22909;&#20102;&#12290;</p>
<p>&#38543;&#21518;&#65292;&#26377;&#20154;&#38382;&#29579;&#38177;&#36807;&#21435;&#31350;&#31455;&#26159;&#24590;&#26679;&#25937;&#27963;&#20004;&#26465;&#20154;&#21629;&#30340;&#12290;&#29579;&#38177;&#20415;&#33258;&#36848;&#24403;&#24180;&#25937;&#20154;&#30340;&#32463;&#36807;&#65306;&#22312;&#22826;&#24179;&#22825;&#22269;&#30340;&#37096;&#38431;&#25171;&#21040;&#27743;&#33487;&#27743;&#38452;&#26102;&#65292;&#25105;&#36867;&#20986;&#22478;&#22806;&#12290;&#36825;&#26102;&#65292;&#25105;&#30475;&#21040;&#19968;&#20010;&#32769;&#22919;&#20154;&#65292;&#24102;&#30528;&#19968;&#20010;&#22899;&#23401;&#23376;&#65292;&#22312;&#36335;&#26049;&#21741;&#30340;&#24456;&#24754;&#20260;&#12290;&#25454;&#32769;&#22919;&#35828;&#65292;&#22899;&#23401;&#26159;&#27743;&#38452;&#22478;&#37324;&#26397;&#24311;&#21439;&#23448;&#30340;&#22899;&#20799;&#65292;&#22905;&#33258;&#24049;&#21017;&#26159;&#22899;&#23401;&#30340;&#20083;&#27597;&#65292;&#21439;&#23448;&#24050;&#32463;&#34987;&#22826;&#24179;&#22825;&#22269;&#30340;&#20154;&#32473;&#26432;&#20102;&#65292;&#22905;&#20415;&#24102;&#30528;&#22899;&#23401;&#36867;&#38590;&#20986;&#22478;&#65292;&#33510;&#20110;&#26080;&#22788;&#23433;&#36523;&#12290;&#25105;&#30475;&#22905;&#20204;&#24456;&#21487;&#24604;&#65292;&#23601;&#25226;&#22905;&#20204;&#24102;&#22238;&#23478;&#20013;&#25910;&#23481;&#12290;&#21518;&#26469;&#25171;&#21548;&#21040;&#26576;&#21531;&#26159;&#21439;&#23448;&#30340;&#26379;&#21451;&#65292;&#20415;&#25226;&#22905;&#20204;&#39046;&#21435;&#25910;&#20859;&#65292;&#22905;&#20204;&#22240;&#27492;&#24471;&#21040;&#20102;&#29983;&#36335;&#12290;&#27809;&#24819;&#21040;&#65292;&#25105;&#31455;&#28982;&#22240;&#27492;&#31215;&#20102;&#21892;&#24503;&#65292;&#24310;&#23551;&#21313;&#20108;&#24180;&#12290;</p>
<p>&#36825;&#31867;&#25925;&#20107;&#27665;&#38388;&#27969;&#20256;&#30340;&#26356;&#22810;&#12290;&#36825;&#35828;&#26126;&#20154;&#27963;&#22312;&#19990;&#19978;&#31215;&#24503;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#12290;&#32780;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#21364;&#26159;&#34506;&#24785;&#20154;&#19981;&#31215;&#24503;&#34892;&#21892;&#65292;&#20570;&#22351;&#20107;&#25439;&#24503;&#65292;&#26432;&#20154;&#23475;&#21629;&#65292;&#32553;&#30701;&#23551;&#21629;&#12290;</p>
<p>&#29579;&#23696;&#23665;&#35828;&#65292;&#20182;&#26377;&ldquo;&#30524;&#12289;&#40763;&#12289;&#32819;&#26377;&#29305;&#24322;&#21151;&#33021;&#27515;&#19981;&#20102;&#12290;&rdquo;&#20154;&#26377;&#29305;&#24322;&#21151;&#33021;&#65292;&#36825;&#20063;&#26159;&#31070;&#32473;&#20104;&#20154;&#30340;&#26412;&#33021;&#65292;&#20154;&#19981;&#20449;&#31070;&#65292;&#19981;&#25353;&#29031;&#31070;&#30340;&#25945;&#23548;&#31215;&#24503;&#34892;&#21892;&#20570;&#22909;&#20154;&#65292;&#36825;&#31181;&#29305;&#24322;&#21151;&#33021;&#23601;&#20250;&#28040;&#22833;&#12290;&#20160;&#20040;&#26159;&#29305;&#24322;&#21151;&#33021;&#65292;&#21487;&#33021;&#26377;&#22810;&#31181;&#35828;&#27861;&#12290;2011&#24180;&#65292;&#32593;&#19978;&#26377;&#19968;&#31687;&#39064;&#20026;&#65306;&#12298;&#28145;&#23665;&#20462;&#36947;&#19977;&#30334;&#24180;&#25581;&#31192;&#29305;&#24322;&#21151;&#33021;&#12299;&#30340;&#25991;&#31456;&#24191;&#20026;&#27969;&#20256;&#65292;&#20316;&#32773;&#31216;&#33258;&#24049;&#26159;&#19968;&#21517;&#20462;&#36947;&#20154;&#65292;&#20986;&#29983;&#20110;&#20013;&#22269;&#28165;&#26397;&#24247;&#29081;&#24180;&#38388;&#65292;&#23558;&#33258;&#24049;&#20462;&#36947;300&#30334;&#22810;&#24180;&#30340;&#32463;&#21382;&#21576;&#29616;&#19990;&#20154;&#30524;&#21069;&#65292;&#25581;&#31192;&#29305;&#24322;&#21151;&#33021;&#65292;&#24076;&#26395;&#33021;&#35753;&#24120;&#20154;&#26356;&#20102;&#35299;&#29983;&#21629;&#22885;&#31192;&#19982;&#20462;&#28860;&#30340;&#20316;&#29992;&#12290;&#36825;&#31687;&#25991;&#31456;&#36739;&#38271;&#65292;&#25105;&#36825;&#37324;&#19981;&#22810;&#24341;&#29992;&#12290;&#20316;&#32773;&#35828;&#65306;&#20182;&ldquo;&#19968;&#30452;&#20462;&#20102;&#20845;&#21313;&#22810;&#24180;&#65292;&#25105;&#32456;&#20110;&#36798;&#21040;&#20102;&#23567;&#25104;&#22659;&#30028;&#65288;&#22825;&#30446;&#24050;&#24320;&#65292;&#22823;&#21608;&#22825;&#20840;&#37096;&#25171;&#36890;&#65289;&#65292;&#36825;&#26102;&#25105;&#24050;&#20855;&#22791;&#20102;&#24456;&#22810;&#29305;&#24322;&#21151;&#33021;&#12290;&#27604;&#22914;&#36767;&#35895;&#12289;&#25644;&#36816;&#26415;&#65292;&#20940;&#31354;&#28418;&#28014;&#65292;&#20182;&#24515;&#36890;&#65292;&#36879;&#35270;&#20154;&#20307;&#31561;&#12290;&#36824;&#35201;&#34917;&#20805;&#19968;&#28857;&#65292;&#33258;&#20174;&#24320;&#22987;&#20462;&#28860;&#65292;&#25105;&#30340;&#22806;&#35980;&#23601;&#23450;&#26684;&#22312;&#20102;&#19977;&#21313;&#23681;&#65292;&#19968;&#30452;&#21040;&#20170;&#22825;&#20063;&#27809;&#26377;&#20219;&#20309;&#21464;&#21270;&#12290;&rdquo;</p>
<p>&#20316;&#32773;&#36824;&#35828;&#65306;&ldquo;&#19968;&#33324;&#20154;&#30475;&#21040;&#26631;&#39064;&#20013;&#30340;&lsquo;&#19977;&#30334;&#24180;&rsquo;&#65292;&#19968;&#23450;&#20250;&#35748;&#20026;&#25105;&#22312;&#30606;&#21561;&#12290;&#20294;&#25105;&#21578;&#35785;&#20320;&#65292;&#25105;&#30340;&#30495;&#23454;&#24180;&#40836;&#30340;&#30830;&#26159;330&#23681;&#65292;&#20063;&#23601;&#26159;&#35828;&#25105;&#26159;&#28165;&#26397;&#24247;&#29081;&#24180;&#38388;&#29983;&#20154;&#12290;&#20854;&#23454;330&#23681;&#24182;&#19981;&#31639;&#24456;&#32769;&#65292;2000&#22810;&#23681;&#30340;&#20154;&#25105;&#37117;&#20146;&#30524;&#35265;&#36807;&#65292;&#21548;&#35828;&#36824;&#26377;&#27963;&#20102;5000&#22810;&#23681;&#23578;&#22312;&#20154;&#38388;&#30340;&#65292;&#21482;&#26159;&#27809;&#26377;&#26426;&#32536;&#35265;&#21040;&#12290;&rdquo;</p>
<p>&#20316;&#32773;&#26368;&#21518;&#35828;&#65292;&ldquo;&#20154;&#30340;&#21629;&#36816;&#65292;&#20154;&#31867;&#31038;&#20250;&#30340;&#21457;&#23637;&#65292;&#37117;&#26159;&#31070;&#20315;&#22312;&#25511;&#21046;&#30528;&#12290;&#19968;&#20010;&#20154;&#20174;&#38477;&#29983;&#65292;&#21040;&#20837;&#22303;&#65292;&#20854;&#19968;&#29983;&#30340;&#21629;&#36816;&#37117;&#26159;&#27880;&#23450;&#30340;&#65292;&#37027;&#24597;&#26159;&#25481;&#19968;&#26681;&#22836;&#21457;&#36825;&#26679;&#30340;&#23567;&#20107;&#65292;&#37117;&#26159;&#26089;&#23601;&#23433;&#25490;&#22909;&#30340;&#12290;&#19968;&#20010;&#20154;&#22312;&#31038;&#20250;&#19978;&#35813;&#24178;&#20160;&#20040;&#65292;&#35813;&#26377;&#20160;&#20040;&#65292;&#26089;&#26377;&#23450;&#25968;&#65292;&#20154;&#30340;&#21162;&#21147;&#65292;&#22522;&#26412;&#26159;&#25353;&#29031;&#39044;&#23450;&#30340;&#36807;&#31243;&#22312;&#36208;&#12290;&#20320;&#24517;&#23450;&#19981;&#30456;&#20449;&#65292;&#20320;&#21487;&#33021;&#24863;&#35273;&#33258;&#24049;&#30340;&#24456;&#22810;&#19996;&#35199;&#37117;&#26159;&#21162;&#21147;&#22859;&#26007;&#24471;&#26469;&#30340;&#65292;&#20854;&#23454;&#65292;&#29992;&#21151;&#33021;&#30475;&#65292;&#20154;&#22859;&#26007;&#30340;&#36807;&#31243;&#65292;&#37117;&#26159;&#25484;&#25569;&#20961;&#20154;&#21629;&#36816;&#30340;&#31070;&#65292;&#22312;&#32972;&#21518;&#25805;&#25511;&#30528;&#20320;&#20570;&#30340;&#65292;&#20154;&#23601;&#20687;&#26408;&#20598;&#65292;&#31070;&#29992;&#21508;&#31181;&#35266;&#24565;&#12289;&#24773;&#32490;&#12289;&#27442;&#26395;&#65292;&#20197;&#33267;&#20110;&#20154;&#20204;&#25152;&#35859;&#30340;&#20598;&#28982;&#20107;&#20214;&#65292;&#26469;&#25805;&#25511;&#20154;&#30340;&#34892;&#20026;&#12290;&#20854;&#20182;&#30340;&#21160;&#29289;&#21644;&#20154;&#20063;&#37117;&#19968;&#26679;&#65292;&#20063;&#37117;&#26159;&#36825;&#26679;&#34987;&#31070;&#25805;&#25511;&#30340;&#12290;&rdquo;</p>
<p>&#20174;&#36825;&#20010;&#20462;&#36947;&#20154;&#30340;&#32463;&#21382;&#26469;&#30475;&#65292;&#20154;&#26377;&#29305;&#24322;&#21151;&#33021;&#65292;&#20154;&#36890;&#36807;&#20462;&#28860;&#21487;&#20197;&#20986;&#35768;&#22810;&#29305;&#24322;&#21151;&#33021;&#12289;&#33021;&#27963;&#21315;&#23681;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#12290;&#36825;&#31867;&#20107;&#23454;&#65292;&#20070;&#19978;&#26377;&#35760;&#36733;&#65292;&#24403;&#19990;&#26377;&#30495;&#20107;&#65292;&#20294;&#26159;&#65292;&#20013;&#20849;&#24694;&#24847;&#21542;&#23450;&#36825;&#20010;&#20107;&#23454;&#65292;&#23621;&#24515;&#21493;&#27979;&#30340;&#26497;&#21147;&#23459;&#20256;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#65292;&#23601;&#26159;&#22916;&#22270;&#25130;&#26029;&#20154;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#27585;&#28781;&#20154;&#31867;&#12290;</p>
<p>&#29579;&#23696;&#23665;&#35828;&#65292;&ldquo;&#25105;&#26377;&#20010;&#28789;&#24863;&#65292;&#31062;&#20808;&#26242;&#26102;&#19981;&#24819;&#21644;&#25105;&#20250;&#38754;&#12290;&rdquo;&#20154;&#26377;&#28789;&#24863;&#65292;&#36825;&#20010;&#35266;&#28857;&#19982;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#30456;&#25615;&#12290;&#36825;&#20010;&#28789;&#24863;&#20986;&#26469;&#30340;&#29579;&#23696;&#23665;&#31062;&#20808;&#65292;&#32477;&#23545;&#19981;&#26159;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#12289;&#21015;&#23425;&#12289;&#26031;&#22823;&#26519;&#36825;&#31867;&#20849;&#20135;&#37034;&#28789;&#30340;&#39764;&#39740;&#12290;&#32780;&#19988;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#65292;&#21542;&#23450;&#20154;&#30340;&#29983;&#21629;&#20250;&#22312;&#19981;&#21516;&#31354;&#38388;&#20013;&#36718;&#22238;&#36716;&#19990;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#29579;&#23696;&#23665;&#30340;&#36825;&#20010;&#28789;&#24863;&#26159;&#26377;&#31070;&#35770;&#30340;&#12290;&#36825;&#19982;&#20013;&#20849;&#27743;&#27966;&#23459;&#20256;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#26159;&#39640;&#24230;&#23545;&#31435;&#30340;&#12290;&#30495;&#27491;&#20449;&#20208;&#31070;&#30340;&#20154;&#65292;&#30456;&#20449;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#12289;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#65292;&#20250;&#33258;&#25105;&#32422;&#26463;&#33258;&#24049;&#19981;&#20570;&#23475;&#20154;&#30340;&#20107;&#65292;&#22810;&#20570;&#31215;&#24503;&#34892;&#21892;&#30340;&#22909;&#20107;&#12290;</p>
<p>&#32780;&#20013;&#20849;&#23459;&#20256;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#26159;&#35825;&#39575;&#20154;&#21435;&#23475;&#20154;&#65292;&#27585;&#20154;&#65292;&#26368;&#21518;&#23475;&#20154;&#23475;&#24049;&#12290;&#37027;&#20123;&#24050;&#33853;&#39532;&#30340;&#20013;&#20849;&#27743;&#27966;&#39640;&#23448;&#21608;&#27704;&#24247;&#12289;&#37101;&#20271;&#38596;&#12289;&#24464;&#25165;&#21402;&#12289;&#34180;&#29081;&#26469;&#12289;&#33487;&#33635;&#31561;&#20154;&#30340;&#25152;&#29359;&#32618;&#34892;&#65292;&#21450;&#20854;&#21487;&#32827;&#19979;&#22330;&#23601;&#26159;&#26126;&#35777;&#12290;</p>
<p>&#30456;&#20449;&#26377;&#31070;&#35770;&#65292;&#20449;&#20208;&#31070;&#19982;&#20449;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#21487;&#19981;&#26159;&#19968;&#23567;&#20107;&#65292;&#20107;&#20851;&#20154;&#30340;&#26085;&#24120;&#29983;&#27963;&#19982;&#20154;&#30340;&#26410;&#26469;&#12290;&#32780;&#29579;&#23696;&#23665;&#23545;&#33258;&#24049;&#34987;&#26263;&#26432;27&#27425;&#19981;&#27515;&#20043;&#22240;&#30340;&#35299;&#37322;&#65292;&#19982;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26080;&#31070;&#35770;&#23436;&#20840;&#19981;&#27838;&#36793;&#12290;&#36825;&#20010;&#29616;&#35937;&#30340;&#26412;&#36523;&#23601;&#20540;&#24471;&#25506;&#31350;&#12290;</p>
<p>&#20197;&#19978;&#23545;&#29579;&#23696;&#23665;&#33258;&#24049;&#34987;&#26263;&#26432;27&#27425;&#19981;&#27515;&#20043;&#22240;&#30340;&#35299;&#37322;&#25506;&#31350;&#65292;&#21482;&#26159;&#23545;&#20182;&#25152;&#35828;&#30340;&#35805;&#30340;&#23383;&#38754;&#35299;&#35835;&#12290;&#33267;&#20110;&#29579;&#23696;&#23665;&#26412;&#20154;&#35828;&#36825;&#20123;&#35805;&#30340;&#21160;&#26426;&#12289;&#25152;&#35201;&#20256;&#36798;&#30340;&#26412;&#24847;&#12290;&#36825;&#19982;&#26412;&#25991;&#26080;&#20851;&#12290;&#35835;&#32773;&#20063;&#21487;&#23601;&#27492;&#20570;&#20986;&#33258;&#24049;&#30340;&#35299;&#35835;&#12290;&#19968;&#28857;&#39064;&#22806;&#35805;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#29579;&#23696;&#23665;" rel="tag">&#29579;&#23696;&#23665;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-50</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29579;&#23696;&#23665;&#34987;&#26263;&#26432;27&#27425;&#19981;&#27515;&#20043;&#22240;&#20540;&#24471;&#28145;&#31350;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-10-22">&#20013;&#20849;&#23459;&#20256;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#30446;&#30340;</a></li>
<li><a href="/t-17-32">&#36825;&#20214;&#20107;&#24443;&#24213;&#39072;&#35206;&#25105;&#30340;&#26080;&#31070;&#35770;&#35266;&#24565;</a></li>
<li><a href="/t-4-13">&#20320;&#24819;&#20160;&#20040;&#24072;&#29238;&#30693;&#36947;</a></li>
<li><a href="/t-13-1">&#21476;&#38236;&#65306;&#20013;&#20849;&#8212;&#8212;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945; </a></li>
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-15-141">&#21776;&#24681;&#65306;&#34892;&#24694;&#29616;&#25253; &#35686;&#38047;&#37266;&#19990;</a></li>
<li><a href="/t-21-19">&#26080;&#31070;&#35770;&#20063;&#32467;&#29616;&#19990;&#33510;&#26524;</a></li>
<li><a href="/t-24-96">&#20026;&#20309;&#20013;&#20849;&#24656;&#24807;&#23447;&#25945;&#20449;&#20208;</a></li>
<li><a href="/t-4-24">&#27861;&#36718;&#22823;&#27861;&#25226;&#25105;&#20174;&#26080;&#31070;&#35770;&#30340;&#31105;&#38178;&#20013;&#35299;&#25937;&#20986;&#26469;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-50" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
