<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20845;&#26376;&#19977;&#21313;&#26085;&#12305;&lt;/p&gt;
&lt;p&gt;&#65288;&#19968;&#65289;&lt;/p&gt;
&lt;p&gt;&#33258;&#21476;&#20197;&#26469;&#65292;&#20013;&#21326;&#27665;&#26063;&#23601;&#26159;&#19968;&#20010;&#23545;&#31070;&#24576;&#26377;&#34388;&#35802;&#20449;&#20208;&#30340;&#27665;&#26063;&#12290;&lt;/p&gt;
&lt;p&gt;&#32763;&#24320;&#25105;&#22269;&#26368;&#26089;&#30340;&#21382;&#21490;&#25991;&#29486;&#27719;&#32534;&#12298;&#23578;&#20070;&#12299;&#65292;&#22799;&#21830;&#21608;&#19977;&#20195;&#21531;&#33251;&#24320;&#21475;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/02 &#8226; &#20849;415&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20845;&#26376;&#19977;&#21313;&#26085;&#12305;</p>
<p>&#65288;&#19968;&#65289;</p>
<p>&#33258;&#21476;&#20197;&#26469;&#65292;&#20013;&#21326;&#27665;&#26063;&#23601;&#26159;&#19968;&#20010;&#23545;&#31070;&#24576;&#26377;&#34388;&#35802;&#20449;&#20208;&#30340;&#27665;&#26063;&#12290;</p>
<p>&#32763;&#24320;&#25105;&#22269;&#26368;&#26089;&#30340;&#21382;&#21490;&#25991;&#29486;&#27719;&#32534;&#12298;&#23578;&#20070;&#12299;&#65292;&#22799;&#21830;&#21608;&#19977;&#20195;&#21531;&#33251;&#24320;&#21475;&#21160;&#36740;&#20415;&#26159;&ldquo;&#22825;&rdquo;&#12289;&ldquo;&#22825;&#21629;&rdquo;&#65292;&#32780;&#22312;&#30002;&#39592;&#25991;&#37324;&#65292;&ldquo;&#24093;&rdquo;&#23383;&#26356;&#26159;&#38543;&#22788;&#21487;&#35265;&#12290;&#20309;&#20026;&ldquo;&#22825;&rdquo;&#65311;&#20309;&#20026;&ldquo;&#24093;&rdquo;&#65311;&#22312;&#19978;&#21476;&#19977;&#20195;&#65292;&#36825;&#20004;&#20010;&#23383;&#20854;&#23454;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#25351;&#30340;&#37117;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#33267;&#19978;&#31070;&#65292;&#20063;&#23601;&#26159;&#26368;&#39640;&#30340;&#36215;&#30528;&#20027;&#23472;&#20316;&#29992;&#30340;&#31070;&#12290;&#38500;&#20102;&#20316;&#20026;&#33267;&#19978;&#31070;&#30340;&ldquo;&#22825;&rdquo;&#12289;&ldquo;&#24093;&rdquo;&#65292;&#19978;&#21476;&#20808;&#27665;&#36824;&#20449;&#22857;&#21517;&#30446;&#32321;&#22810;&#30340;&#22825;&#31070;&#12289;&#22320;&#31070;&#21644;&#20154;&#39740;&#12290;</p>
<p>&#20808;&#31206;&#20197;&#38477;&#65292;&#20013;&#22269;&#21448;&#20808;&#21518;&#20986;&#29616;&#20102;&#36947;&#23478;&#12289;&#36947;&#25945;&#20197;&#21450;&#22806;&#26469;&#30340;&#20315;&#25945;&#12289;&#22522;&#30563;&#25945;&#21644;&#22825;&#20027;&#25945;&#31561;&#31561;&#12290;&#21040;&#20102;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#65292;&#20276;&#38543;&#30528;&#27668;&#21151;&#28909;&#30340;&#20852;&#30427;&#65292;&#21448;&#20986;&#29616;&#20102;&#20316;&#20026;&#26032;&#20852;&#20449;&#20208;&#30340;&#27861;&#36718;&#21151;&#12290;&#36825;&#20123;&#37117;&#23646;&#20110;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#20182;&#20204;&#37117;&#26377;&#21508;&#33258;&#20449;&#20208;&#30340;&#31070;&#12290;&#31070;&#26159;&#27604;&#20154;&#26234;&#24935;&#26356;&#22823;&#30340;&#29983;&#21629;&#65292;&#21363;&#39640;&#32423;&#29983;&#21629;&#12290;</p>
<p>&#28982;&#32780;&#22312;&#20013;&#20849;&#30524;&#37324;&#65292;&#19981;&#31649;&#20160;&#20040;&#20449;&#20208;&#65292;&#21482;&#35201;&#26159;&#20449;&#20208;&#31070;&#30340;&#65292;&#37117;&#26159;&#23427;&#19981;&#20849;&#25140;&#22825;&#30340;&#25932;&#20154;&#12290;&#24403;&#25919;&#21518;&#65292;&#20013;&#20849;&#21464;&#26412;&#21152;&#21385;&#65292;&#19981;&#20165;&#25226;&#26080;&#31070;&#35770;&#21319;&#26684;&#20026;&#25972;&#20010;&#22269;&#23478;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#32780;&#19988;&#21033;&#29992;&#25919;&#26435;&#21315;&#26041;&#30334;&#35745;&#25171;&#21387;&#21644;&#36843;&#23475;&#22269;&#20154;&#23545;&#31070;&#30340;&#20449;&#20208;&#12290;&#20026;&#20102;&#32473;&#36825;&#31181;&#25171;&#21387;&#21644;&#36843;&#23475;&#21046;&#36896;&#29702;&#30001;&#65292;&#23427;&#21448;&#21035;&#26377;&#29992;&#24515;&#22320;&#32473;&#20449;&#20208;&#25187;&#19978;&#20102;&#19968;&#39030;&#21804;&#20154;&#30340;&#22823;&#24125;&#23376;&#65306;&ldquo;&#23553;&#24314;&#36855;&#20449;&rdquo;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#36825;&#31181;&#25919;&#27835;&#23459;&#20256;&#20173;&#24433;&#21709;&#29978;&#24191;&#65292;&#20197;&#33267;&#20110;&#19968;&#26086;&#26377;&#20154;&#20844;&#24320;&#35828;&#33258;&#24049;&#20449;&#31070;&#65292;&#24448;&#24448;&#23601;&#20250;&#36973;&#20154;&#35749;&#35773;&#65306;&ldquo;&#20320;&#36825;&#19981;&#26159;&#25630;&#23553;&#24314;&#36855;&#20449;&#21527;&#65281;&rdquo;&ldquo;&#36825;&#31181;&#23553;&#24314;&#36855;&#20449;&#30340;&#19996;&#35199;&#20320;&#36824;&#20449;&#21834;&#65281;&rdquo;</p>
<p>&#36825;&#23601;&#32473;&#25105;&#20204;&#25552;&#20986;&#20102;&#19968;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#38382;&#39064;&#65306;&#23545;&#31070;&#30340;&#20449;&#20208;&#26159;&#19981;&#26159;&#23553;&#24314;&#36855;&#20449;&#65311;</p>
<p>&#35201;&#35828;&#28165;&#36825;&#20010;&#38382;&#39064;&#39318;&#20808;&#23601;&#24471;&#35828;&#28165;&#20160;&#20040;&#26159;&#23553;&#24314;&#36855;&#20449;&#12290;</p>
<p>&#65288;&#20108;&#65289;</p>
<p>&#23601;&#31508;&#32773;&#25152;&#30693;&#65292;&#23553;&#24314;&#36855;&#20449;&#36825;&#20010;&#35789;&#26082;&#19981;&#26469;&#33258;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#38750;&#33334;&#26469;&#21697;&#65292;&#33267;&#20110;&#21040;&#24213;&#26159;&#35841;&#21457;&#26126;&#30340;&#20284;&#20046;&#20063;&#27809;&#20154;&#33021;&#35828;&#28165;&#26970;&#65292;&#20294;&#26377;&#19968;&#28857;&#21487;&#20197;&#32943;&#23450;&#65292;&#37027;&#23601;&#26159;&#23427;&#26159;&#20013;&#20849;&#20826;&#25991;&#21270;&#37324;&#30340;&#19968;&#20010;&#24120;&#35265;&#27010;&#24565;&#65292;&#26356;&#20934;&#30830;&#30340;&#35762;&#65292;&#26159;&#20826;&#25991;&#21270;&#37324;&#29992;&#26469;&#25171;&#20154;&#30340;&#19968;&#26681;&#25919;&#27835;&#26829;&#23376;&#12290;</p>
<p>&#23601;&#27010;&#24565;&#26412;&#36523;&#32780;&#35328;&#65292;&#23553;&#24314;&#36855;&#20449;&#36825;&#20010;&#35789;&#24182;&#19981;&#31185;&#23398;&#65292;&#29978;&#33267;&#21487;&#20197;&#35828;&#26159;&#29275;&#22836;&#19981;&#23545;&#39532;&#22068;&#12290;&#22240;&#20026;&#65292;&#25152;&#35859;&ldquo;&#23553;&#24314;&rdquo;&#65292;&#26159;&#25351;&#21608;&#22825;&#23376;&#24471;&#22825;&#19979;&#21518;&#65292;&#25226;&#22303;&#22320;&#21644;&#20154;&#27665;&#20998;&#23553;&#32473;&#21151;&#33251;&#21644;&#20146;&#20449;&#21435;&#24314;&#31435;&#35832;&#20399;&#22269;&#12290;&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#23553;&#22320;&#24314;&#35832;&#20399;&#22269;&#12290;&#36825;&#26159;&ldquo;&#23553;&#24314;&rdquo;&#30340;&#26469;&#30001;&#21644;&#21547;&#20041;&#12290;&#25152;&#35859;&ldquo;&#36855;&#20449;&rdquo;&#65292;&#23601;&#26159;&#23815;&#20449;&#65292;&#32780;&#19988;&#20449;&#30340;&#24456;&#30528;&#36855;&#12290;&#25226;&#36825;&#26679;&#20004;&#20010;&#35789;&#25340;&#20945;&#25104;&#19968;&#20010;&#27010;&#24565;&#65292;&#26159;&#19981;&#26159;&#26377;&#28857;&#19981;&#20262;&#19981;&#31867;&#65311;</p>
<p>&#25735;&#24320;&#36825;&#28857;&#19981;&#35770;&#65292;&#23601;&#22522;&#26412;&#30340;&#35789;&#20041;&#32780;&#35328;&#65292;&#25353;&#25105;&#30340;&#29702;&#35299;&#65292;&#23553;&#24314;&#36855;&#20449;&#23601;&#20687;&#26159;&#20826;&#25991;&#21270;&#31934;&#24515;&#32534;&#32455;&#30340;&#19968;&#20010;&#22823;&#31657;&#31568;&#65292;&#26159;&#20961;&#22312;&#23427;&#30524;&#37324;&#23646;&#20110;&#22312;&#29983;&#20135;&#21147;&#27700;&#24179;&#20302;&#19979;&#12289;&#31185;&#23398;&#19981;&#21457;&#36798;&#30340;&#26102;&#20195;&#20135;&#29983;&#30340;&#19996;&#35199;&#36890;&#36890;&#37117;&#34987;&#35013;&#36827;&#20102;&#36825;&#20010;&#31568;&#37324;&#65292;&#23545;&#31070;&#30340;&#20449;&#20208;&#20415;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#20826;&#25991;&#21270;&#20250;&#21578;&#35785;&#20320;&#65292;&#26159;&#20961;&#19981;&#31526;&#21512;&#31185;&#23398;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#35828;&#19981;&#33021;&#34987;&#31185;&#23398;&#35777;&#23454;&#30340;&#19996;&#35199;&#37117;&#26159;&#24858;&#26151;&#30450;&#30446;&#33618;&#35884;&#33853;&#21518;&#30340;&#12290;</p>
<p>&#22914;&#26524;&#25105;&#20204;&#36827;&#19968;&#27493;&#36861;&#38382;&#19979;&#21435;&#65306;&#20026;&#20160;&#20040;&#19981;&#33021;&#34987;&#31185;&#23398;&#35777;&#23454;&#30340;&#19996;&#35199;&#37117;&#26159;&#24858;&#26151;&#30450;&#30446;&#33618;&#35884;&#33853;&#21518;&#30340;&#65311;&#20826;&#25991;&#21270;&#25509;&#30528;&#21448;&#20250;&#21578;&#35785;&#20320;&#65292;&#22240;&#20026;&#19981;&#33021;&#34987;&#31185;&#23398;&#35777;&#23454;&#30340;&#19996;&#35199;&#23601;&#26159;&#19981;&#23384;&#22312;&#30340;&#34394;&#24187;&#30340;&#19996;&#35199;&#12290;&#23815;&#25308;&#20449;&#22857;&#36825;&#26679;&#30340;&#19996;&#35199;&#37027;&#19981;&#26159;&#24858;&#26151;&#30450;&#30446;&#33618;&#35884;&#33853;&#21518;&#21448;&#26159;&#20160;&#20040;&#65311;&#36825;&#20063;&#23601;&#26159;&#20826;&#25991;&#21270;&#20043;&#25152;&#20197;&#25226;&#20154;&#20204;&#23545;&#31070;&#30340;&#20449;&#20208;&#26021;&#20043;&#20026;&#23553;&#24314;&#36855;&#20449;&#30340;&#26681;&#25454;&#21644;&#36923;&#36753;&#25152;&#22312;&#12290;</p>
<p>&#65288;&#19977;&#65289;</p>
<p>&#37027;&#20040;&#38382;&#39064;&#25509;&#30528;&#26469;&#20102;&#65306;&#31070;&#31350;&#31455;&#26159;&#34394;&#24187;&#30340;&#36824;&#26159;&#30495;&#23454;&#30340;&#65311;&#36825;&#20010;&#19990;&#30028;&#19978;&#21040;&#24213;&#23384;&#19981;&#23384;&#22312;&#31070;&#65311;</p>
<p>&#27595;&#24248;&#35763;&#35328;&#65292;&#31185;&#23398;&#26080;&#27861;&#35777;&#23454;&#31070;&#26159;&#21487;&#20197;&#34987;&#20154;&#30475;&#21040;&#12289;&#25720;&#21040;&#21644;&#24863;&#30693;&#21040;&#30340;&#12290;&#20294;&#31185;&#23398;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#65292;&#26159;&#21542;&#23601;&#24847;&#21619;&#30528;&#31070;&#19968;&#23450;&#19981;&#23384;&#22312;&#21602;&#65311;&#38750;&#20063;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#31185;&#23398;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#36825;&#26159;&#23601;&#30446;&#21069;&#32780;&#35328;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#31185;&#23398;&#27704;&#36828;&#37117;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#12290;&#31185;&#23398;&#26159;&#19981;&#26029;&#21457;&#23637;&#30340;&#65292;&#21382;&#21490;&#19978;&#19981;&#20047;&#36825;&#26679;&#30340;&#20363;&#23376;&#65292;&#22312;&#31185;&#23398;&#21457;&#23637;&#30340;&#19968;&#23450;&#38454;&#27573;&#19978;&#19981;&#33021;&#35777;&#23454;&#20854;&#23384;&#22312;&#30340;&#19996;&#35199;&#65292;&#22312;&#31185;&#23398;&#21457;&#23637;&#30340;&#26356;&#39640;&#32423;&#38454;&#27573;&#19978;&#21364;&#34987;&#31185;&#23398;&#35777;&#23454;&#26159;&#23384;&#22312;&#30340;&#12290;&#34429;&#28982;&#31185;&#23398;&#22312;&#30446;&#21069;&#30340;&#21457;&#23637;&#38454;&#27573;&#19978;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#65292;&#20294;&#36825;&#24182;&#19981;&#25490;&#38500;&#21040;&#20102;&#26356;&#39640;&#30340;&#21457;&#23637;&#38454;&#27573;&#65292;&#23427;&#26377;&#21487;&#33021;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#12290;&#27492;&#20854;&#19968;&#12290;</p>
<p>&#20854;&#20108;&#65292;&#24503;&#22269;&#33879;&#21517;&#21746;&#23398;&#23478;&#24247;&#24503;&#26366;&#35828;&#65306;&ldquo;&#35201;&#35777;&#26126;&#31070;&#30340;&#23384;&#22312;&#29978;&#38590;&#65307;&#35201;&#35777;&#26126;&#31070;&#30340;&#19981;&#23384;&#22312;&#26356;&#38590;&#12290;&rdquo;&#31185;&#23398;&#22266;&#28982;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#65292;&#20294;&#26356;&#26080;&#27861;&#35777;&#23454;&#31070;&#19981;&#23384;&#22312;&#12290;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26080;&#31070;&#35770;&#21482;&#26159;&#19968;&#20010;&#27704;&#36828;&#26080;&#27861;&#35777;&#23454;&#30340;&#20551;&#35774;&#12290;&#36825;&#26159;&#22240;&#20026;&#65306;</p>
<p>&#31532;&#19968;&#65292;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#35748;&#20026;&#23431;&#23449;&#26159;&#26080;&#36793;&#30340;&#65288;&#22914;&#26524;&#26377;&#36793;&#65292;&#36793;&#22806;&#38754;&#26159;&#20160;&#20040;&#65311;&#37027;&#36793;&#26377;&#27809;&#26377;&#27604;&#20154;&#39640;&#32423;&#30340;&#29983;&#21629;&#65311;&#25152;&#20197;&#19981;&#33021;&#26377;&#36793;&#65289;&#12290;&#26082;&#28982;&#26080;&#36793;&#65292;&#21448;&#22914;&#20309;&#33021;&#25506;&#32034;&#23436;&#25152;&#26377;&#30340;&#23431;&#23449;&#20174;&#32780;&#24471;&#20986;&#23431;&#23449;&#20013;&#27809;&#26377;&ldquo;&#31070;&rdquo;&#21602;&#65311;&#36825;&#26159;&#25506;&#32034;&#30340;&#24191;&#24230;&#38382;&#39064;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#38543;&#30528;&#31185;&#23398;&#36827;&#27493;&#65292;&#25506;&#32034;&#25163;&#27573;&#20063;&#36234;&#26469;&#36234;&#20808;&#36827;&#65292;&#36807;&#21435;&#25506;&#32034;&#36807;&#30340;&#22320;&#26041;&#35201;&#19981;&#35201;&#20877;&#29992;&#26032;&#30340;&#25163;&#27573;&#37325;&#26032;&#25506;&#32034;&#19968;&#36941;&#21602;&#65311;&#36825;&#32943;&#23450;&#26159;&#38656;&#35201;&#30340;&#12290;&#32780;&#36825;&#31181;&#22312;&#26032;&#25216;&#26415;&#19978;&#30340;&#37325;&#22797;&#25506;&#32034;&#26412;&#36523;&#20063;&#26159;&#27809;&#26377;&#27490;&#22659;&#30340;&#12290;&#36825;&#26159;&#25506;&#32034;&#30340;&#28145;&#24230;&#38382;&#39064;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#22914;&#26524;&#23384;&#22312;&#27604;&#20154;&#39640;&#26126;&#30340;&#29983;&#21629;&#65292;&#37027;&#20154;&#23478;&#30340;&#25216;&#26415;&#27700;&#24179;&#23436;&#20840;&#21487;&#20197;&#19981;&#35753;&#20320;&#25506;&#27979;&#21040;&#65292;&#20182;&#33021;&#30475;&#35265;&#20154;&#65292;&#20154;&#21364;&#30475;&#19981;&#35265;&#20182;&#12290;&#36825;&#26159;&#20302;&#32423;&#29983;&#21629;&#25506;&#27979;&#39640;&#32423;&#29983;&#21629;&#38754;&#20020;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#31185;&#23398;&#30740;&#31350;&#30340;&#23545;&#35937;&#25152;&#24517;&#22791;&#30340;&#19968;&#20010;&#26465;&#20214;&#26159;&#37325;&#22797;&#24615;&#12290;&#23431;&#23449;&#12289;&#29983;&#21629;&#12289;&#20154;&#31867;&#30340;&#36215;&#28304;&#26159;&#24050;&#23436;&#25104;&#30340;&#20107;&#24773;&#65292;&#26080;&#27861;&#37325;&#22797;&#12290;&#36825;&#26159;&#31185;&#23398;&#26412;&#36523;&#30340;&#23616;&#38480;&#24615;&#38382;&#39064;&#12290;</p>
<p>&#21487;&#35265;&#65292;&#20174;&#25506;&#32034;&#23431;&#23449;&#30340;&#24191;&#24230;&#12289;&#28145;&#24230;&#12289;&#21487;&#33021;&#24615;&#21644;&#31185;&#23398;&#30340;&#23616;&#38480;&#24615;&#19978;&#35762;&#65292;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#19981;&#20294;&#27809;&#26377;&#31185;&#23398;&#24615;&#65292;&#20063;&#27809;&#26377;&#21487;&#25805;&#20316;&#24615;&#12290;&#22240;&#27492;&#65292;&#36830;&#36798;&#23572;&#25991;&#20027;&#20041;&#30340;&#20808;&#38155;&#25112;&#22763;&#36203;&#32997;&#40654;&#20063;&#25215;&#35748;&#65306;&ldquo;&#20174;&#32431;&#31929;&#21746;&#23398;&#31435;&#22330;&#19978;&#30475;&#65292;&#26080;&#31070;&#35770;&#26159;&#31449;&#19981;&#20303;&#33050;&#30340;&#12290;&rdquo;</p>
<p>&#20854;&#19977;&#65292;&#20154;&#34429;&#28982;&#26080;&#27861;&#20511;&#21161;&#31185;&#23398;&#30340;&#23454;&#35777;&#26041;&#27861;&#30475;&#21040;&#12289;&#25720;&#21040;&#12289;&#24863;&#30693;&#21040;&#31070;&#65292;&#20294;&#21476;&#24448;&#20170;&#26469;&#31070;&#22240;&#20026;&#22312;&#19990;&#38388;&#26174;&#28789;&#32780;&#34987;&#20154;&#30446;&#30585;&#30340;&#20107;&#21364;&#19981;&#20047;&#20854;&#20363;&#65288;&#26377;&#20852;&#36259;&#30340;&#26379;&#21451;&#21487;&#20197;&#21435;&#32593;&#19978;&#25628;&#32034;&#65289;&#12290;&#21482;&#26159;&#22240;&#20026;&#36825;&#26679;&#30340;&#20107;&#20363;&#19981;&#33021;&#22312;&#20154;&#20026;&#30340;&#25511;&#21046;&#19979;&#37325;&#22797;&#65292;&#26080;&#31070;&#35770;&#32773;&#20174;&#26469;&#37117;&#19981;&#30456;&#20449;&#32610;&#20102;&#12290;</p>
<p>&#32508;&#19978;&#25152;&#36848;&#65292;&#20165;&#20165;&#22240;&#20026;&#31185;&#23398;&#30446;&#21069;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#23601;&#26029;&#23450;&#31070;&#19981;&#23384;&#22312;&#12289;&#26159;&#34394;&#24187;&#30340;&#65292;&#36827;&#32780;&#26029;&#23450;&#23545;&#31070;&#30340;&#20449;&#20208;&#26159;&#24858;&#26151;&#30450;&#30446;&#33618;&#35884;&#33853;&#21518;&#30340;&#65292;&#36825;&#22312;&#29702;&#35770;&#19978;&#21644;&#36923;&#36753;&#19978;&#26159;&#23436;&#20840;&#31449;&#19981;&#20303;&#33050;&#30340;&#12290;</p>
<p>&#65288;&#22235;&#65289;</p>
<p>&#36827;&#32780;&#35328;&#20043;&#65292;&#23613;&#31649;&#31070;&#27809;&#26377;&#30452;&#25509;&#26174;&#29616;&#22312;&#20247;&#20154;&#20043;&#21069;&#65292;&#25152;&#20197;&#25105;&#20204;&#33267;&#20170;&#26080;&#27861;&#29992;&#31185;&#23398;&#26041;&#27861;&#35777;&#23454;&#20182;&#30340;&#23384;&#22312;&#65292;&#20294;&#31070;&#21364;&#22312;&#19990;&#38388;&#30041;&#19979;&#20102;&#20182;&#23384;&#22312;&#30340;&#35832;&#22810;&#36857;&#35937;&#65292;&#20351;&#24471;&#25105;&#20204;&#33021;&#22815;&#26681;&#25454;&#36825;&#20123;&#36857;&#35937;&#21028;&#23450;&#20182;&#30340;&#23384;&#22312;&#12290;&#32780;&#35828;&#21040;&#31070;&#26174;&#38706;&#22312;&#19990;&#38388;&#30340;&#36857;&#35937;&#65292;&#36825;&#23601;&#36319;&#31185;&#23398;&#21457;&#29616;&#30340;&#25104;&#26524;&#23494;&#20999;&#30456;&#20851;&#20102;&#12290;</p>
<p>&#26159;&#20961;&#20855;&#26377;&#24120;&#35782;&#30340;&#25104;&#24180;&#20154;&#37117;&#30693;&#36947;&#65292;&#22312;&#25105;&#20204;&#29983;&#27963;&#30340;&#29615;&#22659;&#20013;&#65292;&#23567;&#21040;&#19968;&#20010;&#23478;&#24237;&#30340;&#20869;&#37096;&#38472;&#35774;&#65292;&#22823;&#21040;&#19968;&#26635;&#26635;&#25705;&#22825;&#22823;&#27004;&#30340;&#26500;&#36896;&#12289;&#27599;&#20010;&#22478;&#24066;&#30340;&#20132;&#36890;&#31649;&#29702;&#20035;&#33267;&#25972;&#20010;&#31038;&#20250;&#30340;&#32467;&#26500;&#65292;&#19981;&#20294;&#37117;&#26377;&#21508;&#33258;&#30340;&#31209;&#24207;&#21644;&#35268;&#21017;&#65292;&#32780;&#19988;&#36825;&#20123;&#31209;&#24207;&#21644;&#35268;&#21017;&#25110;&#22810;&#25110;&#23569;&#37117;&#31163;&#19981;&#24320;&#20154;&#30340;&#35774;&#35745;&#12289;&#20154;&#30340;&#26234;&#24935;&#65292;&#19981;&#21487;&#33021;&#26159;&#33258;&#21457;&#24418;&#25104;&#30340;&#12290;</p>
<p>&#21516;&#26679;&#65292;&#33258;&#28982;&#30028;&#37324;&#20063;&#23384;&#22312;&#30528;&#31867;&#20284;&#30340;&#31209;&#24207;&#21644;&#35268;&#21017;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#23427;&#20204;&#29978;&#33267;&#27604;&#20154;&#31867;&#31038;&#20250;&#30340;&#31209;&#24207;&#21644;&#35268;&#21017;&#26356;&#31934;&#23494;&#26356;&#39640;&#32423;&#26080;&#25968;&#20493;&#12290;&#32780;&#31185;&#23398;&#24102;&#32473;&#20154;&#31867;&#30340;&#19968;&#22823;&#25910;&#33719;&#65292;&#23601;&#26159;&#35753;&#25105;&#20204;&#36234;&#26469;&#36234;&#28165;&#26224;&#20063;&#36234;&#26469;&#36234;&#28145;&#20837;&#30340;&#35748;&#35782;&#21040;&#20102;&#25105;&#20204;&#32622;&#36523;&#30340;&#36825;&#20010;&#19990;&#30028;&#19968;&#20999;&#37117;&#26159;&#31209;&#24207;&#20117;&#28982;&#65292;&#26377;&#35268;&#24459;&#21487;&#24490;&#30340;&#65281;</p>
<p>&#35797;&#24819;&#65292;&#26082;&#28982;&#20154;&#31867;&#31038;&#20250;&#30340;&#31209;&#24207;&#19982;&#35268;&#21017;&#31163;&#19981;&#24320;&#20154;&#30340;&#24847;&#24535;&#21644;&#26234;&#24935;&#65292;&#37027;&#20040;&#27604;&#23427;&#20204;&#26356;&#31934;&#23494;&#26356;&#39640;&#32423;&#30340;&#33258;&#28982;&#30028;&#30340;&#31209;&#24207;&#19982;&#35268;&#21017;&#24590;&#20040;&#21487;&#33021;&#26159;&#33258;&#21457;&#24418;&#25104;&#30340;&#21602;&#65311;&#23427;&#21482;&#33021;&#26469;&#33258;&#20110;&#27604;&#20154;&#26234;&#24935;&#26356;&#22823;&#30340;&#39640;&#32423;&#29983;&#21629;&#65292;&#20063;&#23601;&#26159;&#31070;&#30340;&#21019;&#36896;&#12290;</p>
<p>&#27491;&#22914;&#21073;&#26725;&#22823;&#23398;&#33879;&#21517;&#29289;&#29702;&#23398;&#23478;John Polkinghorne&#25152;&#35828;&#65306;&ldquo;&#24403;&#20320;&#35748;&#35782;&#21040;&#33258;&#28982;&#30028;&#30340;&#35268;&#24459;&#37117;&#26159;&#19981;&#21487;&#24605;&#35758;&#22320;&#31934;&#23494;&#22320;&#21327;&#35843;&#22312;&#19968;&#36215;&#65292;&#20174;&#32780;&#21046;&#36896;&#20986;&#25105;&#20204;&#30475;&#21040;&#30340;&#36825;&#20010;&#23431;&#23449;&#65292;&#20320;&#23601;&#20250;&#26377;&#22914;&#27492;&#30340;&#24819;&#27861;&#65306;&#36825;&#20010;&#23431;&#23449;&#19981;&#26159;&#30896;&#24039;&#23384;&#22312;&#30340;&#65292;&#32780;&#26159;&#26377;&#24847;&#21019;&#36896;&#30340;&#12290;&rdquo;</p>
<p>&#20197;&#25105;&#20204;&#20154;&#31867;&#29983;&#23384;&#30340;&#36825;&#20010;&#22320;&#29699;&#20026;&#20363;&#12290;&#22320;&#29699;&#21040;&#22826;&#38451;&#30340;&#36317;&#31163;&#26159;1.5&times;10^8&#20844;&#37324;&#65292;&#21482;&#26377;&#22312;&#36825;&#20010;&#20301;&#32622;&#19978;&#65292;&#22320;&#29699;&#25165;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#20809;&#21644;&#28909;&#65292;&#21448;&#19981;&#34987;&#28900;&#28966;&#65292;&#24182;&#20197;&#27599;&#31186;11&#20844;&#37324;&#30340;&#36895;&#24230;&#21069;&#36827;&#25165;&#19981;&#33267;&#20110;&#33073;&#31163;&#36712;&#36947;&#12290;&#36825;&#20010;&#36317;&#31163;&#26159;&#32463;&#36807;&#31934;&#30830;&#35745;&#31639;&#65292;&#36824;&#21487;&#33021;&#26377;&#22810;&#27425;&#35797;&#39564;&#24471;&#26469;&#30340;&#65292;&#36825;&#20010;&#36895;&#24230;&#20063;&#26159;&#32463;&#36807;&#31934;&#20934;&#35745;&#31639;&#24471;&#21040;&#30340;&#12290;&#35841;&#21487;&#33021;&#26377;&#36825;&#20010;&#26412;&#20107;&#65311;&#21482;&#33021;&#26159;&#31070;&#65281;</p>
<p>&#22320;&#29699;&#22260;&#30528;&#22826;&#38451;&#12289;&#26376;&#20142;&#22260;&#30528;&#22320;&#29699;&#22312;&#36712;&#36947;&#19978;&#20844;&#36716;&#65292;&#38656;&#35201;&#38750;&#24120;&#20934;&#30830;&#30340;&#21021;&#36895;&#24230;&#21644;&#35282;&#24230;&#65292;&#22914;&#26524;&#36825;&#20010;&#36895;&#24230;&#24555;&#19968;&#28857;&#28857;&#65292;&#22320;&#29699;&#21644;&#26376;&#20142;&#37117;&#20250;&#39134;&#36208;&#65292;&#22914;&#26524;&#24930;&#19968;&#28857;&#28857;&#65292;&#26376;&#20142;&#23601;&#24930;&#24930;&#25481;&#21040;&#22320;&#29699;&#19978;&#12289;&#22320;&#29699;&#25481;&#22312;&#22826;&#38451;&#19978;&#12290;&#36825;&#20010;&#36895;&#24230;&#22914;&#20309;&#20135;&#29983;&#30340;&#65311;&#20026;&#20160;&#20040;&#22914;&#27492;&#20934;&#30830;&#65311;&#26159;&#20160;&#20040;&#21147;&#37327;&#32473;&#22320;&#29699;&#21644;&#26376;&#20142;&#21152;&#19978;&#36825;&#26368;&#21512;&#36866;&#30340;&#21147;&#21644;&#26041;&#21521;&#65311;&#21482;&#33021;&#26159;&#31070;&#65281;</p>
<p>&#20877;&#25343;&#21160;&#29289;&#30340;&#30524;&#30555;&#26469;&#35828;&#65292;&#26395;&#36828;&#38236;&#21644;&#29031;&#30456;&#26426;&#22815;&#31934;&#23494;&#20102;&#21543;&#65292;&#21487;&#21160;&#29289;&#30340;&#30524;&#30555;&#27604;&#23427;&#20204;&#36824;&#35201;&#31934;&#23494;&#65292;&#22825;&#25991;&#26395;&#36828;&#38236;&#20013;&#30340;&#26395;&#36828;&#38236;&#30697;&#38453;&#23601;&#26159;&#26681;&#25454;&#33485;&#34631;&#30340;&#30524;&#30555;&#21407;&#29702;&#21046;&#36896;&#20986;&#26469;&#30340;&#12290;&#32780;&#22914;&#27492;&#31934;&#23494;&#30340;&#30524;&#30555;&#26159;&#35841;&#35774;&#35745;&#21644;&#21046;&#36896;&#30340;&#65311;&#26159;&#20154;&#21527;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#26159;&#26434;&#20081;&#26080;&#31456;&#30340;&#23431;&#23449;&#22823;&#29190;&#28856;&#28856;&#20986;&#26469;&#30340;&#65311;&#20063;&#19981;&#21487;&#33021;&#12290;&#21482;&#33021;&#26159;&#26356;&#39640;&#32423;&#29983;&#21629;&#30340;&#26480;&#20316;&#12290;</p>
<p>&#37027;&#20040;&#20154;&#20307;&#21602;&#65311;&#20154;&#20307;&#30340;&#32467;&#26500;&#21487;&#20197;&#35828;&#22855;&#22937;&#26080;&#27604;&#65292;&#26377;&#31070;&#32463;&#31995;&#32479;&#12289;&#28040;&#21270;&#31995;&#32479;&#12289;&#21628;&#21560;&#31995;&#32479;&#12289;&#34880;&#28082;&#24490;&#29615;&#31995;&#32479;&#12289;&#20813;&#30123;&#31995;&#32479;&#12289;&#20869;&#20998;&#27852;&#31995;&#32479;&#12289;&#36816;&#21160;&#26426;&#33021;&#31995;&#32479;&#12289;&#25490;&#27844;&#31995;&#32479;&#31561;&#31561;&#12290;&#20854;&#20013;&#26377;&#20840;&#33258;&#21160;&#30340;&#12289;&#21322;&#33258;&#21160;&#30340;&#65292;&#26377;&#21463;&#24605;&#24819;&#25511;&#21046;&#30340;&#12289;&#26377;&#38656;&#35201;&#20241;&#24687;&#30340;&#65292;&#26377;&#30340;&#38656;&#35201;&#20998;&#31186;&#19981;&#20572;&#30340;&#24037;&#20316;&#65292;&#20174;&#32780;&#20114;&#30456;&#37197;&#21512;&#25104;&#19968;&#20010;&#27963;&#20154;&#65292;&#31245;&#26377;&#24046;&#38169;&#65292;&#20415;&#20250;&#36896;&#25104;&#29983;&#21629;&#30340;&#32467;&#26463;&#12290;&#36825;&#31181;&#31995;&#32479;&#21487;&#33021;&#33258;&#21457;&#24418;&#25104;&#21527;&#65311;&#20063;&#19981;&#21487;&#33021;&#12290;&#21482;&#26377;&#31070;&#25165;&#33021;&#21019;&#36896;&#20986;&#22914;&#27492;&#22855;&#22937;&#20043;&#29289;&#65281;</p>
<p>&#31867;&#20284;&#36825;&#26679;&#30340;&#20363;&#23376;&#21487;&#35859;&#19981;&#35745;&#20854;&#25968;&#12290;&#21487;&#35265;&#65292;&#31185;&#23398;&#34429;&#28982;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#65292;&#20294;&#21476;&#24448;&#20170;&#26469;&#30340;&#31185;&#23398;&#21457;&#29616;&#21364;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#22823;&#37327;&#26377;&#20851;&#31070;&#30495;&#23454;&#23384;&#22312;&#30340;&#35777;&#25454;&#12290;</p>
<p>&#65288;&#20116;&#65289;</p>
<p>&#27491;&#22240;&#20026;&#31185;&#23398;&#30340;&#21457;&#29616;&#22788;&#22788;&#26174;&#31034;&#20102;&#31070;&#30340;&#23384;&#22312;&#65292;&#35768;&#22810;&#31185;&#23398;&#23478;&#37117;&#20449;&#31070;&#12290;</p>
<p>&#36825;&#19981;&#65292;&#32852;&#21512;&#22269;&#26366;&#32463;&#35843;&#26597;&#36807;&#26368;&#36817;300&#24180;&#38388;&#30340;300&#20301;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#26159;&#21542;&#30456;&#20449;&#31070;&#65292;&#32467;&#26524;&#21457;&#29616;&#20449;&#31070;&#32773;&#27604;&#20363;&#39640;&#36798;&#20061;&#25104;&#65292;&#20854;&#20013;&#21253;&#25324;&#20960;&#20046;&#25152;&#26377;&#26366;&#23545;&#31185;&#23398;&#21457;&#23637;&#20316;&#20986;&#36807;&#37325;&#22823;&#36129;&#29486;&#30340;&#31185;&#23398;&#24040;&#20154;&#65306;&#22914;&#29289;&#29702;&#23398;&#20043;&#29238;&#29275;&#39039;&#12289;&#21457;&#29616;&#30456;&#23545;&#35770;&#30340;&#29233;&#22240;&#26031;&#22374;&#12289;&#30005;&#25253;&#20043;&#29238;&#33707;&#23572;&#26031;&#12289;&#28779;&#31661;&#20043;&#29238;&#33539;&#20271;&#37070;&#12289;&#20255;&#22823;&#30340;&#22899;&#31185;&#23398;&#23478;&#23621;&#37324;&#22827;&#20154;&#12289;&#35834;&#36125;&#23572;&#22870;&#21019;&#21150;&#20154;&#35834;&#36125;&#23572;&#12289;&#31532;&#19968;&#20301;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#20262;&#29748;&#12289;&#21457;&#26126;&#26080;&#32447;&#30005;&#36890;&#20449;&#30340;&#39532;&#21487;&#23612;&#12289;&#21457;&#26126;&#31181;&#29275;&#30168;&#30340;&#29748;&#32435;&#12289;&#21457;&#26126;&#39134;&#26426;&#30340;&#33713;&#29305;&#20804;&#24351;&#12289;&#29616;&#20195;&#23454;&#39564;&#31185;&#23398;&#21019;&#22987;&#20154;&#22521;&#26681;&#12289;&#37327;&#23376;&#35770;&#21019;&#22987;&#20154;&#26222;&#26391;&#20811;&#12289;&#26118;&#34411;&#23398;&#30028;&#27888;&#26007;&#27861;&#24067;&#23572;&#12289;&#29983;&#29289;&#23398;&#30028;&#27888;&#26007;&#24052;&#29995;&#27931;&#22827;&#12289;&#29616;&#20195;&#21407;&#23376;&#33021;&#22823;&#31185;&#23398;&#23478;&#26222;&#36182;&#29305;&hellip;&hellip;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#29275;&#39039;&#26159;&ldquo;&#21382;&#21490;&#19978;&#26368;&#26480;&#20986;&#30340;&#31185;&#23398;&#23478;&rdquo;&#19982;&ldquo;&#36817;&#20195;&#29289;&#29702;&#23398;&#20043;&#29238;&rdquo;&#12290;&#20026;&#20102;&#35777;&#26126;&#31070;&#30340;&#23384;&#22312;&#65292;&#26202;&#24180;&#30340;&#29275;&#39039;&#20889;&#20102;&#38271;&#36798;150&#19975;&#23383;&#30340;&#31070;&#23398;&#33879;&#20316;&#12290;&#20182;&#35828;&#65306;&ldquo;&#22312;&#27809;&#26377;&#29289;&#36136;&#30340;&#22320;&#26041;&#26377;&#20160;&#20040;&#21602;&#65311;&#22826;&#38451;&#19982;&#34892;&#26143;&#30340;&#24341;&#21147;&#20174;&#20309;&#32780;&#26469;&#21602;&#65311;&#23431;&#23449;&#19975;&#29289;&#20026;&#20160;&#20040;&#20117;&#28982;&#26377;&#24207;&#21602;&#65311;&#34892;&#26143;&#30340;&#20316;&#29992;&#26159;&#20160;&#20040;&#65311;&#21160;&#29289;&#30340;&#30524;&#30555;&#26159;&#26681;&#25454;&#20809;&#23398;&#21407;&#29702;&#35774;&#35745;&#30340;&#21527;&#65311;&#23682;&#19981;&#26159;&#23431;&#23449;&#38388;&#26377;&#19968;&#20301;&#36896;&#29289;&#20027;&#21527;&#65311;&#34429;&#28982;&#31185;&#23398;&#26410;&#33021;&#20351;&#25105;&#20204;&#31435;&#21051;&#26126;&#30333;&#19975;&#29289;&#30340;&#36215;&#28304;&#65292;&#20294;&#36825;&#20123;&#37117;&#24341;&#23548;&#25105;&#20204;&#24402;&#21521;&#19975;&#26377;&#30340;&#31070;&#38754;&#21069;&#12290;&rdquo;&#22312;&#29275;&#39039;&#30475;&#26469;&#65292;&#36825;&#20010;&#19990;&#30028;&#22914;&#27492;&#32474;&#20029;&#22810;&#24425;&#12289;&#20117;&#28982;&#26377;&#24207;&#65292;&#21508;&#31181;&#36816;&#21160;&#22914;&#27492;&#38169;&#32508;&#22797;&#26434;&#65292;&ldquo;&#21482;&#33021;&#26159;&#20986;&#20110;&#25351;&#23548;&#21644;&#20027;&#23472;&#19975;&#29289;&#30340;&#31070;&#30340;&#33258;&#30001;&#24847;&#24535;&#12290;&rdquo;</p>
<p>&#33521;&#22269;&#33879;&#21517;&#22825;&#25991;&#23398;&#23478;&#21704;&#38647;&#26159;&#29275;&#39039;&#30340;&#26379;&#21451;&#65292;&#21704;&#38647;&#24407;&#26143;&#30340;&#36712;&#36947;&#23601;&#26159;&#20182;&#25512;&#31639;&#20986;&#26469;&#30340;&#65292;&#36825;&#39063;&#24407;&#26143;&#20063;&#26159;&#20197;&#20182;&#21629;&#21517;&#30340;&#12290;&#20294;&#21704;&#38647;&#21364;&#19981;&#32943;&#30456;&#20449;&#23431;&#23449;&#20013;&#19968;&#20999;&#22825;&#20307;&#37117;&#26159;&#31070;&#21019;&#36896;&#30340;&#12290;&#26377;&#19968;&#27425;&#65292;&#29275;&#39039;&#36896;&#20102;&#19968;&#20010;&#22826;&#38451;&#31995;&#27169;&#22411;&#65292;&#20013;&#22830;&#26159;&#19968;&#20010;&#38208;&#37329;&#30340;&#22826;&#38451;&#65292;&#22235;&#21608;&#23545;&#24212;&#30528;&#22825;&#20307;&#31209;&#24207;&#25490;&#21015;&#30528;&#21508;&#22823;&#34892;&#26143;&#65292;&#19968;&#25289;&#26354;&#26564;&#65292;&#21508;&#26143;&#31435;&#21363;&#29031;&#33258;&#24049;&#30340;&#36712;&#36947;&#21644;&#35856;&#36716;&#21160;&#65292;&#38750;&#24120;&#32654;&#22937;&#12290;&#19968;&#22825;&#65292;&#21704;&#38647;&#26469;&#35775;&#65292;&#35265;&#21040;&#36825;&#27169;&#22411;&#65292;&#29609;&#24324;&#20102;&#24456;&#20037;&#65292;&#24778;&#21497;&#21483;&#22909;&#65292;&#35810;&#38382;&#36825;&#26159;&#35841;&#36896;&#30340;&#12290;&#29275;&#39039;&#24320;&#29609;&#31505;&#22320;&#35828;&#65292;&#36825;&#20010;&#27169;&#22411;&#27809;&#26377;&#20154;&#35774;&#35745;&#21644;&#21046;&#36896;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#20598;&#28982;&#21508;&#31181;&#26448;&#26009;&#20945;&#24039;&#30896;&#22312;&#19968;&#36215;&#32780;&#24418;&#25104;&#30340;&#12290;&#21704;&#38647;&#35828;&#65292;&#26080;&#35770;&#22914;&#20309;&#24517;&#23450;&#26377;&#21019;&#36896;&#23427;&#30340;&#20154;&#65292;&#32780;&#19988;&#20182;&#26080;&#30097;&#26159;&#20301;&#22825;&#25165;&#12290;&#36825;&#26102;&#65292;&#29275;&#39039;&#25293;&#30528;&#21704;&#38647;&#30340;&#32937;&#22836;&#35828;&#65306;&ldquo;&#36825;&#20010;&#27169;&#22411;&#34429;&#28982;&#31934;&#24039;&#65292;&#20294;&#27604;&#36215;&#30495;&#27491;&#22826;&#38451;&#31995;&#65292;&#23454;&#22312;&#31639;&#19981;&#20102;&#20160;&#20040;&#65281;&#20320;&#23578;&#19988;&#30456;&#20449;&#19968;&#23450;&#26377;&#21046;&#36896;&#23427;&#30340;&#20154;&#65292;&#37027;&#20040;&#27604;&#36825;&#20010;&#27169;&#22411;&#31934;&#24039;&#20159;&#19975;&#20493;&#30340;&#22826;&#38451;&#31995;&#65292;&#23682;&#19981;&#26159;&#20840;&#33021;&#30340;&#31070;&#65292;&#29992;&#39640;&#24230;&#26234;&#24935;&#21019;&#36896;&#20986;&#26469;&#30340;&#65311;&rdquo;&#21704;&#38647;&#36825;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#20063;&#30456;&#20449;&#20102;&#26377;&#31070;&#23384;&#22312;&#12290;</p>
<p>&#65288;&#20845;&#65289;</p>
<p>&#38500;&#20102;&#31185;&#23398;&#21457;&#29616;&#65292;&#21476;&#24448;&#20197;&#26469;&#26377;&#22823;&#37327;&#30340;&#20107;&#20363;&#20063;&#20805;&#20998;&#26174;&#31034;&#20102;&#31070;&#30340;&#23384;&#22312;&#12290;</p>
<p>&#20320;&#30693;&#36947;&#27827;&#21335;&#30465;&#40575;&#37009;&#21439;&#26126;&#36947;&#23467;&#20869;&#30340;&#32769;&#21531;&#21488;&#21527;&#65311;&#37027;&#26159;&#32769;&#23376;&#20462;&#36947;&#25104;&#20185;&#39134;&#21319;&#20043;&#22320;&#12290;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#65306;1938&#24180;&#38452;&#21382;&#20116;&#26376;&#21021;&#22235;&#19978;&#21320;9&#28857;&#22810;&#65292;&#20405;&#21326;&#26085;&#20891;&#20174;&#23433;&#24509;&#20147;&#24030;&#21521;&#35199;&#36827;&#20891;&#65292;&#34892;&#33267;&#40575;&#37009;&#21439;&#22478;&#19996;&#36793;&#65292;&#22312;&#31163;&#22478;&#22681;&#19977;&#21326;&#37324;&#30340;&#22320;&#26041;&#20572;&#20102;&#19979;&#26469;&#12290;&#30637;&#26395;&#40575;&#37009;&#21439;&#22478;&#65292;&#21457;&#29616;&#26377;&#20004;&#20010;&#39640;&#22823;&#30340;&#24314;&#31569;&#12290;&#24038;&#36793;&#30340;&#26159;&#21439;&#22478;&#22478;&#22681;&#30340;&#19996;&#21335;&#35282;&#27004;&#8213;&#8213;&#39745;&#26143;&#27004;&#65292;&#21491;&#36793;&#30340;&#23601;&#26159;&#32769;&#21531;&#21488;&#12290;&#26085;&#20891;&#25351;&#25381;&#23448;&#35823;&#20197;&#20026;&#23427;&#20204;&#37117;&#26159;&#22269;&#27665;&#25919;&#24220;&#30340;&#25239;&#25112;&#24037;&#20107;&#65292;&#23601;&#26550;&#36215;&#36843;&#20987;&#28846;&#25915;&#20987;&#36825;&#20004;&#20010;&#39640;&#22823;&#30340;&#30446;&#26631;&#12290;</p>
<p>&#28846;&#25163;&#26757;&#24029;&#22826;&#37070;&#31532;&#19968;&#28846;&#23601;&#25226;&#25972;&#20010;&#39745;&#26143;&#27004;&#28856;&#24471;&#31881;&#30862;&#12290;&#38543;&#21518;&#20182;&#25481;&#36716;&#28846;&#21475;&#65292;&#23545;&#20934;&#21491;&#20391;&#37027;&#20010;&#26356;&#20026;&#39640;&#22823;&#30340;&#24314;&#31569;&#65292;&#19968;&#28846;&#25171;&#21435;&#65292;&#27809;&#26377;&#29190;&#28856;&#22768;&#65292;&#20004;&#28846;&#25171;&#21435;&#65292;&#36824;&#26159;&#27809;&#26377;&#21160;&#38745;&#65292;&#19968;&#36830;&#25171;&#20102;&#21313;&#20108;&#21457;&#65292;&#19968;&#39063;&#37117;&#27809;&#26377;&#29190;&#28856;&#12290;&#25351;&#25381;&#23448;&#27668;&#24613;&#36133;&#22351;&#65292;&#19968;&#33050;&#25226;&#26757;&#24029;&#36409;&#20498;&#22312;&#22320;&#65292;&#33258;&#24049;&#25805;&#36215;&#28846;&#31570;&#65292;&#23545;&#30528;&#32769;&#21531;&#21488;&#21448;&#21457;&#23556;&#20102;&#31532;&#21313;&#19977;&#21457;&#28846;&#24377;&#65292;&#32467;&#26524;&#36824;&#26159;&#19968;&#28857;&#21160;&#38745;&#37117;&#27809;&#26377;&#12290;&#25351;&#25381;&#23448;&#21450;&#25972;&#20010;&#38431;&#20237;&#24778;&#21574;&#20102;&#65281;&#20010;&#20010;&#21523;&#24471;&#21574;&#33509;&#26408;&#40481;&#12290;&#26085;&#20891;&#21448;&#21521;&#21439;&#22478;&#30340;&#20854;&#23427;&#22320;&#26041;&#24320;&#28846;&#65292;&#28846;&#24377;&#22312;&#20854;&#23427;&#22320;&#26041;&#24456;&#26377;&#23041;&#21147;&#65292;&#21807;&#26377;&#32769;&#21531;&#21488;&#23743;&#28982;&#19981;&#21160;&#65292;&#19981;&#20026;&#25152;&#20260;&#12290;</p>
<p>&#31561;&#21040;&#26085;&#20891;&#25915;&#36827;&#21439;&#22478;&#65292;&#36208;&#36827;&#26126;&#36947;&#23467;&#65292;&#29228;&#19978;&#32769;&#21531;&#21488;&#65292;&#30475;&#21040;&#21488;&#19978;&#22823;&#27583;&#37324;&#20379;&#22857;&#30528;&ldquo;&#22826;&#19978;&#32769;&#21531;&rdquo;&#65292;&#25972;&#20010;&#26085;&#20891;&#38431;&#20237;&#21719;&#28982;&#65292;&#19968;&#20010;&#20010;&#30446;&#30634;&#21475;&#21574;&#65292;&#32487;&#32780;&#20840;&#20307;&#26085;&#20891;&#20415;&#40784;&#21047;&#21047;&#22320;&#36330;&#20498;&#21261;&#21264;&#22312;&#22823;&#27583;&#38376;&#21069;&#65292;&#30933;&#22836;&#20316;&#25558;&#65292;&#24182;&#21475;&#20013;&#24565;&#24565;&#26377;&#35789;&#65292;&#35831;&#27714;&ldquo;&#32769;&#21531;&#29239;&rdquo;&#23485;&#24661;&#33258;&#24049;&ldquo;&#21521;&#32769;&#21531;&#21488;&#24320;&#28846;&rdquo;&#30340;&#32618;&#34892;&#65292;&#24182;&#20445;&#25252;&#33258;&#24049;&#33021;&#24179;&#23433;&#22238;&#22269;&#12290;</p>
<p>&#24403;&#26102;&#65292;&#32769;&#21531;&#21488;&#22823;&#27583;&#19996;&#22681;&#12289;&#19996;&#20559;&#27583;&#21518;&#22681;&#21644;&#26575;&#26641;&#19978;&#20849;&#20013;&#28846;&#24377;&#21313;&#20108;&#21457;&#65292;&#20854;&#20013;&#19968;&#21457;&#25171;&#22312;&#20102;&#32769;&#21531;&#21488;&#30340;&#35199;&#20391;&#65292;&#20004;&#21457;&#28846;&#24377;&#31359;&#36879;&#22823;&#27583;&#23665;&#22681;&#65292;&#19968;&#21457;&#21345;&#22312;&#20102;&#22823;&#27583;&#20869;&#35199;&#36793;&#30340;&#26753;&#26550;&#19978;&#65292;&#19968;&#21457;&#33853;&#22312;&#20102;&#32769;&#21531;&#20687;&#21069;&#30340;&#31070;&#40859;&#19978;&#12290;&#36824;&#26377;&#19968;&#21457;&#28846;&#24377;&#38075;&#36827;&#32769;&#21531;&#21488;&#27877;&#22303;&#37324;&#20102;&#65292;&#22312;2002&#24180;&#20462;&#32558;&#26102;&#21457;&#29616;&#65292;&#24341;&#29190;&#26102;&#23041;&#21147;&#24378;&#22823;&#12290;</p>
<p>&#20063;&#35768;&#26377;&#20154;&#20250;&#35828;&#36825;&#32431;&#23646;&#24039;&#21512;&#12290;&#36825;&#26679;&#30340;&#24039;&#21512;&#21487;&#33021;&#21527;&#65311;&#20026;&#27492;&#26377;&#20154;&#19987;&#38376;&#35831;&#25945;&#20102;&#28846;&#24377;&#19987;&#23478;&#65292;&#24471;&#30693;&#26085;&#24335;&#28846;&#24377;&#30340;&#21713;&#28846;&#29575;&#22312;1/10&#24038;&#21491;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26681;&#25454;&#36825;&#20010;&#27010;&#29575;&#65292;&#22312;&#27491;&#24120;&#30340;&#24773;&#20917;&#19979;&#65292;&#35201;&#21457;10000&#21457;&#28846;&#24377;&#25165;&#26377;&#19968;&#27425;&#36830;&#32493;4&#21457;&#19981;&#21709;&#30340;&#27010;&#29575;&#65292;&#22914;&#26524;&#22836;4&#21457;&#19981;&#21709;&#65292;&#23601;&#20687;&#20080;4&#20301;&#25968;&#30340;&#24425;&#31080;&#65292;&#20320;&#20080;&#31532;1&#27425;&#23601;&#20013;&#22870;&#65307;&#35201;&#21457;10^13&#21457;&#28846;&#24377;&#25165;&#26377;&#19968;&#27425;&#36830;&#32493;13&#21457;&#19981;&#21709;&#30340;&#27010;&#29575;&#65292;&#29992;&#26085;&#26412;&#30340;&#23567;&#28846;&#21457;&#36825;&#20123;&#28846;&#24377;&#65292;10&#31186;&#38047;&#21457;&#19968;&#39063;&#65292;24&#23567;&#26102;&#19981;&#20572;&#65292;&#37027;&#24471;&#29992;32&#19975;&#24180;&#25165;&#33021;&#21457;&#23436;&#65292;&#25968;&#37327;&#26497;&#20854;&#22823;&#65307;&#22914;&#26524;1&#21457;&#28846;&#24377;1&#20844;&#26020;&#65292;&#19990;&#30028;&#26377;&#21490;&#20197;&#26469;&#21040;&#24403;&#26102;&#30340;&#38050;&#20135;&#37327;&#37117;&#27809;&#26377;&#37027;&#20040;&#22810;&#12290;&#31532;1&#27425;&#23601;&#36830;&#32493;13&#21457;&#28846;&#24377;&#19981;&#21709;&#65292;&#23601;&#30456;&#24403;&#20110;&#20080;&#19968;&#20010;13&#20301;&#25968;&#30340;&#24425;&#31080;&#65292;&#31532;&#19968;&#27425;&#20080;&#23601;&#20013;&#22870;&#65292;&#23601;&#36825;&#20040;&#20302;&#30340;&#27010;&#29575;&#12290;1/10^13&#30340;&#27010;&#29575;&#26159;&#38646;&#27010;&#29575;&#65292;&#26174;&#28982;&#65292;&#36825;&#26679;&#30340;&#24039;&#21512;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#21482;&#26377;&#31070;&#25165;&#33021;&#23454;&#29616;&#36825;&#31181;&#24039;&#21512;&#12290;</p>
<p>&#29616;&#22312;&#25105;&#20204;&#21487;&#20197;&#23545;&#25105;&#20204;&#25152;&#35752;&#35770;&#30340;&#38382;&#39064;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#32467;&#35770;&#20102;&#65306;&#23613;&#31649;&#31185;&#23398;&#30446;&#21069;&#36824;&#26080;&#27861;&#35777;&#23454;&#31070;&#30340;&#23384;&#22312;&#65292;&#20294;&#31185;&#23398;&#21644;&#31070;&#30340;&#23384;&#22312;&#24182;&#19981;&#26159;&#20114;&#30456;&#25490;&#26021;&#30340;&#65292;&#26080;&#35770;&#26159;&#31185;&#23398;&#30340;&#21457;&#29616;&#36824;&#26159;&#21476;&#24448;&#20170;&#26469;&#30340;&#31070;&#36857;&#20197;&#21450;&#19982;&#27492;&#30456;&#20851;&#30340;&#35768;&#22810;&#20107;&#20363;&#65292;&#37117;&#21578;&#35785;&#25105;&#20204;&#31070;&#30830;&#30830;&#23454;&#23454;&#26159;&#23384;&#22312;&#30340;&#65292;&#32477;&#38750;&#20154;&#20204;&#33222;&#24819;&#30340;&#34394;&#24187;&#20043;&#29289;&#12290;&#22240;&#27492;&#65292;&#20154;&#20204;&#23545;&#31070;&#30340;&#20449;&#20208;&#26681;&#26412;&#23601;&#19981;&#26159;&#30450;&#30446;&#30340;&#38750;&#29702;&#24615;&#30340;&#65292;&#20826;&#25991;&#21270;&#23558;&#20854;&#26021;&#20043;&#20026;&#23553;&#24314;&#36855;&#20449;&#24403;&#28982;&#19981;&#33021;&#25104;&#31435;&#12290;</p>
<p>&#30495;&#35201;&#35828;&#24858;&#26151;&#65292;&#20849;&#20135;&#20826;&#30340;&#23448;&#21592;&#20026;&#20102;&#21319;&#23448;&#21457;&#36130;&#20445;&#21629;&#32780;&#21435;&#27714;&#31070;&#25308;&#20315;&#65292;&#31639;&#21629;&#25913;&#39118;&#27700;&#65292;&#29305;&#21035;&#26159;&#36825;&#20010;&#20826;&#25152;&#23459;&#25196;&#30340;&#20849;&#20135;&#20027;&#20041;&#20044;&#25176;&#37030;&#65292;&#37027;&#25165;&#26159;&#24858;&#26151;&#30450;&#30446;&#33618;&#35884;&#33853;&#21518;&#30340;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a>, <a href="/tag/&#36855;&#20449;" rel="tag">&#36855;&#20449;</a>, <a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-77</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-14-487">19&#24180;&#22362;&#25345;&#19981;&#25032;&#21644;&#24179;&#25239;&#20105; &#27861;&#36718;&#21151;&#21463;&#36190;&#35465;</a></li>
<li><a href="/t-14-528">&#32654;&#22269;&#21457;&#24067;&#20013;&#22269;&#20154;&#26435;&#25253;&#21578;&#65306;&#25991;&#38761;&#20197;&#26469;&#26368;&#20005;&#37325;</a></li>
<li><a href="/t-14-238">&#25910;&#32039;&#35328;&#35770; &#20013;&#20849;&#32593;&#20449;&#21150;&#32422;&#35848;&#26032;&#28010;</a></li>
<li><a href="/t-14-368">&#21069;&#22806;&#20132;&#23448;&#26333;&#23454;&#24773;&#65306;&#21035;&#30475;&#19981;&#36215;&#21360;&#24230; &#27604;&#20013;&#22269;&#22909;&#22810;&#20102;</a></li>
<li><a href="/t-15-10">&#26417;&#23113;&#29738;&#65306;&#27973;&#35848;&#20013;&#20849;&#20026;&#20160;&#20040;&#23475;&#24597;&#27861;&#36718;&#21151;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-77" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
