<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31456;&#22825;&#20142;&#65306;&#20256;&#27861;&#20043;&#38590; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2012&#24180;1&#26376;2&#26085;&#35759;&#12305;&#20803;&#26086;&#35835;&#21490;&#65292;&#30475;&#21040;&#12298;&#21490;&#35760;&#12299;&#20043;&#12298;&#23380;&#23376;&#19990;&#23478;&#12299;&#20013;&#30340;&#19968;&#27573;&#35805;&#65292;&#25513;&#21367;&#27785;&#21535;&#33391;&#20037;&#12290;&lt;/p&gt;
&lt;p&gt;&#23380;&#23376;&#20986;&#29983;&#36139;&#36145;&#65292;&#19968;&#29983;&#22868;&#27874;&#65292;&#26202;&#24180;&#21608;&#28216;&#21015;&#22269;&#65292;&#27809;&#26377;&#19968;&#20010;&#21531;&#20027;&#32943;&#37319;&#32435;&#20182;&#30340;&#20027;&#24352;&#65292;&#26368;&#21518;&#32477;&#31918;&#20110;&#38472;&#22269;&#21644;&#34081;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31456;&#22825;&#20142;&#65306;&#20256;&#27861;&#20043;&#38590;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/09/01 &#8226; &#20849;8855&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2012&#24180;1&#26376;2&#26085;&#35759;&#12305;&#20803;&#26086;&#35835;&#21490;&#65292;&#30475;&#21040;&#12298;&#21490;&#35760;&#12299;&#20043;&#12298;&#23380;&#23376;&#19990;&#23478;&#12299;&#20013;&#30340;&#19968;&#27573;&#35805;&#65292;&#25513;&#21367;&#27785;&#21535;&#33391;&#20037;&#12290;</p>
<p>&#23380;&#23376;&#20986;&#29983;&#36139;&#36145;&#65292;&#19968;&#29983;&#22868;&#27874;&#65292;&#26202;&#24180;&#21608;&#28216;&#21015;&#22269;&#65292;&#27809;&#26377;&#19968;&#20010;&#21531;&#20027;&#32943;&#37319;&#32435;&#20182;&#30340;&#20027;&#24352;&#65292;&#26368;&#21518;&#32477;&#31918;&#20110;&#38472;&#22269;&#21644;&#34081;&#22269;&#20043;&#38388;&#12290;&#36319;&#38543;&#23380;&#23376;&#30340;&#20154;&#37117;&#39295;&#24471;&#27809;&#26377;&#21147;&#27668;&#31449;&#36215;&#26469;&#65292;&#23380;&#23376;&#21364;&#32487;&#32493;&#21521;&#24351;&#23376;&#35762;&#36848;&#20182;&#30340;&#23398;&#38382;&#65292;&#24358;&#27468;&#19981;&#32477;&#12290;</p>
<p>&#24351;&#23376;&#23376;&#36335;&#20110;&#26159;&#38754;&#24102;&#24864;&#33394;&#22320;&#38382;&#23380;&#23376;&#12317;&#21531;&#23376;&#20063;&#26377;&#36208;&#25237;&#26080;&#36335;&#30340;&#26102;&#20505;&#21527;&#65311;&#12318;&#23380;&#23376;&#22238;&#31572;&#35828;&#12317;&#21531;&#23376;&#22312;&#22256;&#31384;&#30340;&#26102;&#20505;&#20063;&#22362;&#23432;&#33410;&#25805;&#65292;&#23567;&#20154;&#21364;&#20250;&#19981;&#21152;&#33410;&#21046;&#65292;&#20160;&#20040;&#36807;&#28779;&#30340;&#20107;&#24773;&#37117;&#20250;&#20570;&#20986;&#26469;&#12290;&#12318;</p>
<p>&#23380;&#23376;&#30693;&#36947;&#24351;&#23376;&#20204;&#24515;&#37324;&#19981;&#39640;&#20852;&#65292;&#23601;&#38382;&#36947;&#65306;&#12317;&#12298;&#35799;&#32463;&#12299;&#19978;&#35828;&#65292;&lsquo;&#19981;&#26159;&#29312;&#29275;&#20063;&#19981;&#26159;&#32769;&#34382;&#65292;&#21364;&#24472;&#24458;&#22312;&#26103;&#37326;&#20013;&rsquo;&#65292;&#25105;&#22914;&#20170;&#23601;&#26159;&#36825;&#33324;&#33853;&#39748;&#65292;&#38590;&#36947;&#26159;&#25105;&#20570;&#38169;&#20102;&#20160;&#20040;&#21527;&#65311;&#20026;&#20160;&#20040;&#33853;&#21040;&#36825;&#27493;&#30000;&#22320;&#21602;&#65311;&#12318;</p>
<p>&#23376;&#36335;&#22238;&#31572;&#35828;&#12317;&#22823;&#27010;&#26159;&#25105;&#20204;&#20161;&#24503;&#25110;&#32773;&#26234;&#35851;&#19981;&#22815;&#21543;&#65292;&#25152;&#20197;&#21035;&#20154;&#19981;&#20449;&#20219;&#25105;&#20204;&#65292;&#36824;&#25226;&#25105;&#20204;&#22260;&#22256;&#22312;&#36825;&#37324;&#12290;&#12318;&#23380;&#23376;&#22238;&#31572;&#35828;&#12317;&#21738;&#26377;&#36825;&#31181;&#20107;&#65311;&#22914;&#26524;&#26377;&#20161;&#24503;&#26234;&#35851;&#23601;&#30021;&#34892;&#26080;&#38459;&#65292;&#20271;&#22839;&#21460;&#40784;&#23601;&#19981;&#20250;&#39295;&#27515;&#22312;&#39318;&#38451;&#23665;&#65292;&#27604;&#24178;&#20063;&#19981;&#20250;&#34987;&#32419;&#29579;&#21078;&#24515;&#20102;&#12290;&#12318;</p>
<p>&#23376;&#36129;&#22238;&#31572;&#35828;&#12317;&#22827;&#23376;&#20043;&#36947;&#33267;&#22823;&#65292;&#25925;&#22825;&#19979;&#33707;&#33021;&#23481;&#65288;&#22823;&#27010;&#32769;&#24072;&#30340;&#36947;&#21338;&#22823;&#21040;&#20102;&#26497;&#28857;&#65292;&#22825;&#19979;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#33021;&#23481;&#32435;&#32769;&#24072;&#65289;&#65292;&#37027;&#20040;&#32769;&#24072;&#20026;&#20160;&#20040;&#19981;&#31245;&#24494;&#38477;&#20302;&#19968;&#19979;&#24744;&#30340;&#35201;&#27714;&#21602;&#65311;&#12318;&#23380;&#23376;&#21497;&#24687;&#35828; &#12317;&#21769;&#65292;&#23376;&#36129;&#65292;&#20320;&#30340;&#24535;&#21521;&#22826;&#19981;&#36828;&#22823;&#20102;&#65292;&#20320;&#19981;&#24819;&#30528;&#22914;&#20309;&#20462;&#20859;&#33258;&#24049;&#30340;&#36947;&#65292;&#21364;&#38477;&#20302;&#35201;&#27714;&#21435;&#33503;&#21512;&#21462;&#23481;&#65281;&#12318;</p>
<p>&#39068;&#22238;&#22238;&#31572;&#35828;&#12317;&#22827;&#23376;&#20043;&#36947;&#33267;&#22823;&#65292;&#25925;&#22825;&#19979;&#33707;&#33021;&#23481;&#12290;&#20294;&#26159;&#21531;&#23376;&#24212;&#35813;&#27880;&#37325;&#20462;&#20859;&#33258;&#24049;&#30340;&#36947;&#65292;&#22914;&#26524;&#25105;&#20204;&#20462;&#20859;&#19981;&#22909;&#65292;&#37027;&#26159;&#25105;&#20204;&#30340;&#38382;&#39064;&#65307;&#22914;&#26524;&#25105;&#20204;&#20462;&#20859;&#22909;&#20102;&#65292;&#20294;&#26159;&#21364;&#19981;&#34987;&#37325;&#29992;&#65292;&#37027;&#26159;&#36825;&#20123;&#22269;&#23478;&#30340;&#32827;&#36785;&#12290;&#37027;&#20040;&#20182;&#20204;&#19981;&#23481;&#32435;&#25105;&#20204;&#21448;&#26377;&#20160;&#20040;&#21602;&#65311;&#36825;&#26102;&#20505;&#25165;&#26174;&#20986;&#25105;&#20204;&#26159;&#21531;&#23376;&#21834;&#65281;&#12318;</p>
<p>&#23380;&#23376;&#26377;&#24351;&#23376;&#19977;&#21315;&#65292;&#36523;&#36890;&#20845;&#33402;&#32773;&#19971;&#21313;&#20108;&#20154;&#65292;&#23376;&#36335;&#21644;&#23376;&#36129;&#20063;&#37117;&#31639;&#24351;&#23376;&#20013;&#30340;&#20348;&#20348;&#32773;&#20102;&#65292;&#20294;&#26159;&#23376;&#36335;&#23545;&#32769;&#24072;&#27809;&#26377;&#20449;&#24515;&#65292;&#23376;&#36129;&#29978;&#33267;&#24076;&#26395;&#32769;&#24072;&#33021;&#22815;&#38477;&#20302;&#20182;&#30340;&#36947;&#24503;&#26631;&#20934;&#21435;&#36814;&#21512;&#19990;&#20439;&#65292;&#21807;&#26377;&#39068;&#22238;&#20449;&#24565;&#32431;&#27491;&#12290;</p>
<p>&#20256;&#25773;&#30495;&#29702;&#65292;&#21363;&#20351;&#22914;&#23380;&#23376;&#36825;&#33324;&#22240;&#26448;&#26045;&#25945;&#65292;&#22312;&#20851;&#38190;&#26102;&#21051;&#65292;&#20154;&#22312;&#22256;&#33510;&#20013;&#33021;&#31177;&#25345;&#30495;&#29702;&#20063;&#26159;&#22914;&#27492;&#20043;&#38590;&#12290;</p>
<p>&#32769;&#23376;&#19968;&#23450;&#26159;&#30475;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#27492;&#19968;&#29983;&#12317;&#36947;&#38544;&#26080;&#21517;&#12318;&#12290;&#23380;&#23376;&#22312;&#27714;&#35265;&#32769;&#23376;&#30340;&#26102;&#20505;&#65292;&#32769;&#23376;&#25945;&#23548;&#23380;&#23376;&#35828;&#12317;&#33391;&#36158;&#28145;&#34255;&#33509;&#34394;&#65307;&#21531;&#23376;&#26377;&#39640;&#23578;&#30340;&#21697;&#24503;&#65292;&#22806;&#34920;&#21364;&#35878;&#24685;&#24471;&#20687;&#19968;&#20010;&#24858;&#38045;&#30340;&#20154;&#12318;&#12290;&#34429;&#28982;&#32769;&#23376;&#30340;&#23398;&#35828;&#34987;&#21518;&#19990;&#30740;&#20064;&#20004;&#21315;&#22810;&#24180;&#65292;&#20294;&#24403;&#24180;&#32769;&#23376;&#21482;&#26159;&#21608;&#26397;&#31649;&#22270;&#20070;&#30340;&#23567;&#23448;&#65292;&#40664;&#40664;&#26080;&#38395;&#65292;&#31821;&#31821;&#26080;&#21517;&#12290;</p>
<p>&#22914;&#26524;&#19981;&#26159;&#32769;&#23376;&#21518;&#26469;&#35199;&#20986;&#20989;&#35895;&#20851;&#26102;&#65292;&#23609;&#21916;&#35265;&#32043;&#27668;&#19996;&#26469;&#65292;&#20854;&#38271;&#19977;&#19975;&#37324;&#65292;&#29366;&#22914;&#39134;&#40857;&#65292;&#32780;&#21193;&#24378;&#35831;&#32769;&#23376;&#30528;&#20070;&#30340;&#35805;&#65292;&#32769;&#23376;&#24656;&#24597;&#20063;&#19981;&#20250;&#20027;&#21160;&#20889;&#19979;&#36825;&#27969;&#20256;&#21315;&#21476;&#30340;&#12298;&#36947;&#24503;&#32463;&#12299;&#12290;&#32769;&#23376;&#22312;&#36825;&#26412;&#20070;&#20020;&#36817;&#32467;&#23614;&#26102;&#20889;&#36947;&#12317;&#21566;&#35328;&#29978;&#26131;&#30693;&#12289;&#29978;&#26131;&#34892;&#12290;&#22825;&#19979;&#33707;&#33021;&#30693;&#12289;&#33707;&#33021;&#34892;&#12290;&#12318;</p>
<p>&#24182;&#38750;&#24039;&#21512;&#30340;&#26159;&#65292;&#12298;&#20315;&#26412;&#34892;&#38598;&#32463;&#12299;&#21644;&#12298;&#37322;&#36838;&#29279;&#23612;&#20256;&#12299;&#20013;&#23545;&#20110;&#37322;&#36838;&#20315;&#20063;&#26377;&#30528;&#31867;&#20284;&#30340;&#24515;&#29702;&#25551;&#36848;&#12290;</p>
<p>&#24403;&#37322;&#36838;&#20315;&#22312;&#33769;&#25552;&#26641;&#19979;&#24320;&#24735;&#21518;&#65292;&#26366;&#32463;&#24863;&#21497;&#36947;&#12317;&#25105;&#25152;&#35777;&#24735;&#30340;&#20315;&#27861;&#65292;&#38590;&#35265;&#38590;&#30693;&#65292;&#19981;&#21487;&#24605;&#35758;&#65292;&#20063;&#19981;&#21487;&#35273;&#23519;&#65292;&#30495;&#19981;&#30693;&#36947;&#22914;&#20309;&#25165;&#33021;&#35753;&#19990;&#20154;&#26126;&#30333;&#12290;&#20182;&#20204;&#37117;&#34987;&#36138;&#27442;&#12289;&#21972;&#24666;&#12289;&#24858;&#30196;&#12289;&#37034;&#35265;&#12289;&#39556;&#24930;&#12289;&#35844;&#26354;&#31181;&#31181;&#26080;&#26126;&#25152;&#22797;&#38556;&#65292;&#34180;&#31119;&#38045;&#26681;&#65292;&#27809;&#26377;&#26234;&#24935;&#65292;&#24590;&#20040;&#33021;&#20102;&#35299;&#25105;&#25152;&#33719;&#24471;&#30340;&#36947;&#27861;&#21602;&#65311;&#25105;&#29616;&#22312;&#22914;&#26524;&#35201;&#20026;&#20182;&#20204;&#35828;&#27861;&#65292;&#20182;&#20204;&#19968;&#23450;&#20250;&#36855;&#24785;&#19981;&#35299;&#65292;&#21516;&#26102;&#20063;&#19981;&#33021;&#30456;&#20449;&#25509;&#21463;&#65292;&#29978;&#33267;&#36824;&#35201;&#23545;&#25105;&#36827;&#34892;&#35837;&#35876;&#65292;&#32780;&#22240;&#27492;&#23558;&#20351;&#20182;&#20204;&#26469;&#19990;&#22549;&#20837;&#24694;&#36947;&#65292;&#21463;&#31181;&#31181;&#30171;&#33510;&#65292;&#36825;&#19981;&#26377;&#36829;&#25105;&#24230;&#33073;&#20247;&#29983;&#30340;&#21021;&#34935;&#21527;&#65311;&#19982;&#20854;&#20351;&#20182;&#20204;&#21463;&#33510;&#65292;&#37027;&#20040;&#25105;&#36824;&#26159;&#19981;&#35201;&#23545;&#20182;&#20204;&#36827;&#34892;&#35828;&#27861;&#20256;&#36947;&#65292;&#32780;&#29420;&#33258;&#24708;&#24708;&#22320;&#36827;&#20837;&#28037;&#30424;&#22659;&#30028;&#21543;&#12290;&#12318;</p>
<p>&#22823;&#26805;&#22825;&#29579;&#30475;&#21040;&#37322;&#36838;&#20315;&#19981;&#20934;&#22791;&#39547;&#19990;&#35828;&#27861;&#65292;&#36214;&#24555;&#19979;&#26469;&#21149;&#35828;&#65292;&#20110;&#26159;&#25165;&#26377;&#37322;&#36838;&#20315;&#22312;&#19990;&#38388;&#20256;&#20102;&#22235;&#21313;&#20061;&#24180;&#30340;&#27861;&#65292;&#21507;&#23613;&#36763;&#33510;&#12290;</p>
<p>&#32822;&#31267;&#20256;&#27861;&#26102;&#65292;&#26377;&#38376;&#24466;&#21313;&#20108;&#20154;&#65292;&#28982;&#32780;&#24403;&#32822;&#31267;&#34987;&#25235;&#30340;&#26102;&#20505;&#65292;&#12317;&#38376;&#24466;&#37117;&#31163;&#24320;&#20182;&#36867;&#36208;&#20102;&#12290;&#12318;&#32822;&#31267;&#22312;&#36827;&#32822;&#36335;&#25746;&#20919;&#26102;&#65292;&#39044;&#35265;&#21040;&#33258;&#24049;&#23558;&#35201;&#34987;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#65292;&#20110;&#26159;&#24863;&#21497;&#35828;&#12317;&#32822;&#36335;&#25746;&#20919;&#38463;&#65292;&#32822;&#36335;&#25746;&#20919;&#38463;&#65292;&#20320;&#24120;&#26432;&#23475;&#20808;&#30693;&#12290;&#12318;</p>
<p>&#23380;&#23376;&#21608;&#28216;&#21015;&#22269;&#65292;&#32477;&#31918;&#38472;&#34081;&#65307;&#32769;&#23376;&#35828;&#20182;&#30340;&#36947;&#12317;&#22825;&#19979;&#33707;&#33021;&#30693;&#12289;&#33707;&#33021;&#34892;&#12318;&#65292;&#37322;&#36838;&#29279;&#23612;&#22240;&#35265;&#20247;&#29983;&#38590;&#20110;&#24230;&#21270;&#32780;&#27442;&#22312;&#24320;&#24735;&#21518;&#30452;&#25509;&#36827;&#20837;&#28037;&#30424;&#65307;&#32822;&#31267;&#34987;&#38025;&#22312;&#20102;&#21313;&#23383;&#26550;&#19978;&#65307;&#33487;&#26684;&#25289;&#24213;&#34987;&#21028;&#27515;&#21009;&#65292;&#39278;&#27602;&#37202;&#32780;&#20129;&#12290;&#22307;&#20154;&#12289;&#35273;&#32773;&#12289;&#20808;&#30693;&#20256;&#36947;&#20256;&#27861;&#65292;&#37117;&#26159;&#22914;&#27492;&#20043;&#38590;&#12290;</p>
<p>&#25105;&#20063;&#24120;&#24120;&#24819;&#65292;&#22914;&#26524;&#20154;&#20204;&#33021;&#22815;&#20197;&#36825;&#20123;&#21382;&#21490;&#20026;&#30417;&#65292;&#23545;&#27861;&#36718;&#21151;&#30340;&#20559;&#35265;&#21644;&#35823;&#35299;&#20250;&#19981;&#20250;&#23569;&#19968;&#20123;&#21602;&#65311;</p>
<p>&#25991;&#31456;&#26469;&#28304;&#65306;&#20316;&#32773;&#25552;&#20379;</p>
<p>&#65288;&#26412;&#25991;&#21482;&#20195;&#34920;&#20316;&#32773;&#30340;&#35266;&#28857;&#21644;&#38472;&#36848;&#12290;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#23380;&#23376;" rel="tag">&#23380;&#23376;</a>, <a href="/tag/&#36947;&#24503;&#32463;" rel="tag">&#36947;&#24503;&#32463;</a>, <a href="/tag/&#31456;&#22825;&#20142;" rel="tag">&#31456;&#22825;&#20142;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31456;&#22825;&#20142;&#65306;&#20256;&#27861;&#20043;&#38590;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
