<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;11&#26376;23&#26085;&#35759;&#12305;&#27743;&#35199;&#26377;&#20010;&#20154;&#65292;&#25105;&#20204;&#26242;&#19988;&#31216;&#20182;&#20026;&#26576;&#29983;&#12290;&#26576;&#29983;&#25797;&#38271;&#30475;&#39118;&#27700;&#65292;&#26377;&#19968;&#24180;&#22312;&#28246;&#21335;&#36947;&#24030;&#28216;&#35272;&#65292;&#21457;&#29616;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#27491;&#30475;&#24471;&#20986;&#31070;&#65292;&#24573;&#28982;&#30475;&#21040;&#20004;&#20010;&#20154;&#65292;&#19968;&#20154;&#34915;&#30528;&#21326;&#20029;&#65292;&#19968;&#20154;&#25163;&#25345;&#32599;&#30424;&#65292;&#24038;&#30475;&#30475;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/24 &#8226; &#20849;790&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;11&#26376;23&#26085;&#35759;&#12305;&#27743;&#35199;&#26377;&#20010;&#20154;&#65292;&#25105;&#20204;&#26242;&#19988;&#31216;&#20182;&#20026;&#26576;&#29983;&#12290;&#26576;&#29983;&#25797;&#38271;&#30475;&#39118;&#27700;&#65292;&#26377;&#19968;&#24180;&#22312;&#28246;&#21335;&#36947;&#24030;&#28216;&#35272;&#65292;&#21457;&#29616;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#27491;&#30475;&#24471;&#20986;&#31070;&#65292;&#24573;&#28982;&#30475;&#21040;&#20004;&#20010;&#20154;&#65292;&#19968;&#20154;&#34915;&#30528;&#21326;&#20029;&#65292;&#19968;&#20154;&#25163;&#25345;&#32599;&#30424;&#65292;&#24038;&#30475;&#30475;&#65292;&#21491;&#30475;&#30475;&#65292;&#35828;&#65306;&#12317;&#36825;&#22359;&#22320;&#39118;&#27700;&#19981;&#22909;&#12290;&#12318;</p>
<p><strong>&#31119;&#22320;&#37197;&#26377;&#24503;</strong></p>
<p>&#26576;&#29983;&#24515;&#37324;&#22066;&#31505;&#20182;&#32993;&#35828;&#65292;&#23601;&#24819;&#36807;&#21435;&#21644;&#20182;&#20132;&#35848;&#65292;&#35810;&#38382;&#23478;&#26063;&#26469;&#21382;&#12290;&#34915;&#30528;&#21326;&#20029;&#32773;&#26159;&#22478;&#20013;&#23500;&#23478;&#20844;&#23376;&#65292;&#25163;&#25345;&#32599;&#30424;&#32773;&#26159;&#39118;&#27700;&#24072;&#12290;</p>
<p>&#39118;&#27700;&#24072;&#21548;&#35828;&#26576;&#29983;&#26159;&#27743;&#35199;&#20154;&#65292;&#35828;&#36947;&#65306;&#12317;&#27743;&#35199;&#26377;&#24456;&#22810;&#20154;&#22240;&#31934;&#36890;&#22570;&#33286;&#32780;&#38395;&#21517;&#12290;&#12318;&#22570;&#65292;&#26159;&#25351;&#22825;&#36947;&#65307;&#33286;&#65292;&#26159;&#25351;&#22320;&#36947;&#12290;&#19990;&#20154;&#31216;&#39118;&#27700;&#24072;&#20026;&#22570;&#33286;&#23478;&#65292;&#27492;&#35828;&#28304;&#20110;&#27721;&#26397;&#12298;&#33402;&#25991;&#24535;&#12299;&#12290;&#39118;&#27700;&#24072;&#35748;&#20026;&#26576;&#29983;&#20063;&#19968;&#23450;&#24456;&#39640;&#26126;&#12290;&#26576;&#29983;&#35878;&#36874;&#19968;&#30058;&#65292;&#30053;&#26174;&#33258;&#24049;&#30340;&#26412;&#20107;&#12290;&#39118;&#27700;&#24072;&#24778;&#21497;&#19981;&#24050;&#65292;&#23601;&#35831;&#23500;&#23478;&#20844;&#23376;&#36992;&#35831;&#26576;&#29983;&#65292;&#19968;&#36215;&#20303;&#21040;&#20844;&#23376;&#23478;&#12290;</p>
<p>&#21407;&#26412;&#65292;&#26576;&#29983;&#24819;&#21578;&#35785;&#20844;&#23376;&#37027;&#26159;&#39118;&#27700;&#23453;&#22320;&#65292;&#20294;&#36716;&#24565;&#19968;&#24819;&#65292;&#22914;&#26524;&#20154;&#27809;&#26377;&#22823;&#31119;&#24503;&#65292;&#20063;&#25215;&#21463;&#19981;&#36215;&#12290;&#26576;&#29983;&#22312;&#20844;&#23376;&#23478;&#20303;&#20102;&#20123;&#26102;&#26085;&#65292;&#21457;&#29616;&#20844;&#23376;&#25152;&#35328;&#25152;&#34892;&#37197;&#19981;&#19978;&#36825;&#22359;&#31119;&#22320;&#65292;&#20063;&#23601;&#31192;&#32780;&#19981;&#23459;&#12290;</p>
<p><strong>&#24503;&#19981;&#37197;&#20301; &#36801;&#22336;&#36864;&#35753;</strong></p>
<p>&#23500;&#23478;&#20844;&#23376;&#30340;&#23035;&#20146;&#33831;&#20844;&#35201;&#23433;&#33900;&#20146;&#20154;&#65292;&#26469;&#21040;&#20182;&#23478;&#35831;&#39118;&#27700;&#24072;&#65292;&#26576;&#29983;&#24212;&#32856;&#21069;&#24448;&#12290;&#33831;&#20844;&#20026;&#20154;&#24544;&#21402;&#65292;&#20048;&#21892;&#22909;&#26045;&#65292;&#26159;&#20065;&#37324;&#20844;&#35748;&#30340;&#21892;&#20154;&#12290;&#26576;&#29983;&#35273;&#24471;&#20182;&#21487;&#20197;&#25215;&#21463;&#37027;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#23601;&#21578;&#35785;&#20102;&#20182;&#22320;&#28857;&#12290;</p>
<p>&#33831;&#20844;&#20986;&#39640;&#20215;&#20080;&#19979;&#37027;&#22359;&#22320;&#65292;&#26576;&#29983;&#24320;&#22987;&#23450;&#20301;&#25366;&#31348;&#12290;&#33900;&#31036;&#30340;&#26085;&#26399;&#23450;&#19979;&#20043;&#21518;&#65292;&#26576;&#29983;&#23545;&#20182;&#35828;&#65306;&#12317;&#22914;&#26524;&#27809;&#26377;&#22823;&#31119;&#24503;&#65292;&#23601;&#19981;&#33021;&#25215;&#21463;&#36825;&#22359;&#23453;&#22320;&#12290;&#24744;&#22266;&#28982;&#26159;&#24544;&#21402;&#20043;&#20154;&#65292;&#20294;&#19981;&#30693;&#22825;&#24847;&#22914;&#20309;&#12290;&#36829;&#32972;&#22825;&#24847;&#23601;&#20250;&#21484;&#24341;&#22823;&#31096;&#12290;&#12318;&#26576;&#29983;&#24314;&#35758;&#33831;&#20844;&#22312;&#22675;&#26049;&#30561;&#19968;&#26202;&#65292;&#22914;&#26524;&#27492;&#22320;&#19981;&#23646;&#20110;&#33831;&#23478;&#65292;&#23601;&#20250;&#20986;&#29616;&#24322;&#24120;&#24449;&#20806;&#12290;</p>
<p>&#24403;&#22825;&#26202;&#19978;&#65292;&#33831;&#20844;&#24102;&#30528;&#20799;&#23376;&#19968;&#36215;&#30561;&#22312;&#22675;&#26049;&#65292;&#24182;&#30422;&#19978;&#33479;&#24109;&#12290;&#21040;&#20102;&#21322;&#22812;&#65292;&#20182;&#20204;&#21548;&#21040;&#19968;&#38453;&#21621;&#36947;&#22768;&#12290;&#33831;&#20844;&#20174;&#24109;&#32541;&#20599;&#20599;&#22320;&#30475;&#65292;&#30475;&#21040;&#19968;&#20010;&#39640;&#22823;&#39745;&#26791;&#30340;&#30007;&#23376;&#20056;&#39532;&#32780;&#26469;&#65292;&#24182;&#26377;&#20202;&#20183;&#21355;&#38431;&#25317;&#25252;&#30528;&#12290;</p>
<p>&#33831;&#20844;&#24515;&#24819;&#65292;&#21322;&#22812;&#19977;&#26356;&#65292;&#33618;&#37066;&#37326;&#22806;&#65292;&#24590;&#20040;&#20250;&#26377;&#36149;&#20154;&#32463;&#36807;&#21602;&#65311;&#27491;&#22312;&#24822;&#24785;&#20043;&#38388;&#65292;&#37027;&#21517;&#39640;&#22823;&#30340;&#30007;&#23376;&#24050;&#26469;&#21040;&#22675;&#26049;&#65292;&#21202;&#39532;&#21621;&#26021;&#36947;&#65306;&#12317;&#36825;&#26159;&#20309;&#23389;&#23376;&#30340;&#22320;&#65292;&#33831;&#26576;&#26159;&#20160;&#20040;&#20154;&#65292;&#22916;&#24819;&#21344;&#26377;&#65311;&#36214;&#24555;&#25235;&#20182;&#20986;&#26469;&#65281;&#12318;</p>
<p>&#33831;&#20844;&#19968;&#21548;&#21523;&#22351;&#20102;&#65292;&#36830;&#36830;&#30933;&#22836;&#35828;&#36947;&#65306;&#12317;&#26412;&#26469;&#23601;&#24576;&#30097;&#36825;&#19981;&#26159;&#25105;&#30340;&#22320;&#65292;&#20250;&#21463;&#21040;&#22825;&#35892;&#65292;&#25152;&#20197;&#30561;&#22312;&#22675;&#26049;&#27979;&#35797;&#19968;&#19979;&#12290;&#26082;&#28982;&#26377;&#24744;&#22402;&#31034;&#65292;&#25105;&#24895;&#24847;&#31435;&#21363;&#36801;&#22336;&#36864;&#35753;&#12290;&#12318;</p>
<p><strong>&#31070;&#26126;&#38477;&#35861; &#23547;&#25214;&#20309;&#23389;&#23376;</strong></p>
<p>&#22352;&#22312;&#39532;&#19978;&#30340;&#30007;&#23376;&#35828;&#65292;&#22914;&#26524;&#33831;&#20844;&#33021;&#26367;&#20309;&#23389;&#23376;&#23433;&#33900;&#20146;&#20154;&#65292;&#23558;&#20250;&#32473;&#20182;&#21478;&#22806;&#19968;&#22359;&#22909;&#22320;&#12290;&#21545;&#21648;&#33831;&#20844;&#23613;&#24555;&#25513;&#22475;&#22675;&#31348;&#65292;&#19981;&#35201;&#27844;&#20102;&#22320;&#27668;&#12290;&#21018;&#35828;&#23436;&#65292;&#19968;&#38453;&#39118;&#39536;&#30005;&#25806;&#65292;&#37027;&#20154;&#21644;&#20202;&#20183;&#38431;&#36716;&#30524;&#23601;&#19981;&#35265;&#20102;&#65292;&#19968;&#20999;&#21448;&#24674;&#22797;&#20102;&#23433;&#38745;&#12290;&#22825;&#20142;&#26102;&#65292;&#29238;&#23376;&#36214;&#32039;&#22238;&#21435;&#21578;&#35785;&#26576;&#29983;&#65292;&#23613;&#24555;&#23553;&#22475;&#22675;&#31348;&#12290;</p>
<p>&#33831;&#20844;&#22235;&#22788;&#23547;&#35775;&#20309;&#23389;&#23376;&#65292;&#20294;&#26159;&#27809;&#26377;&#20154;&#35748;&#35782;&#20182;&#12290;&#19968;&#22825;&#65292;&#26576;&#29983;&#29420;&#33258;&#19968;&#20154;&#21040;&#37066;&#22806;&#25955;&#27493;&#65292;&#36208;&#20102;&#24456;&#36828;&#65292;&#26469;&#21040;&#19968;&#20010;&#26449;&#38215;&#19978;&#65292;&#31361;&#28982;&#22825;&#38477;&#22823;&#38632;&#65292;&#26576;&#29983;&#23601;&#22312;&#31859;&#24215;&#30340;&#23627;&#27280;&#19979;&#36991;&#38632;&#12290;</p>
<p>&#20621;&#26202;&#26102;&#65292;&#24215;&#37324;&#33282;&#31859;&#30340;&#20154;&#37117;&#20241;&#24687;&#20102;&#65292;&#21482;&#26377;&#19968;&#20010;&#24180;&#36731;&#20154;&#36824;&#22312;&#32487;&#32493;&#24037;&#20316;&#12290;&#27743;&#35199;&#26576;&#29983;&#35273;&#24471;&#22855;&#24618;&#65292;&#23601;&#38382;&#20102;&#24180;&#36731;&#20154;&#65292;&#24471;&#30693;&#20182;&#36824;&#26377;&#27597;&#20146;&#65292;&#24076;&#26395;&#22810;&#36186;&#20123;&#24037;&#38065;&#65292;&#23389;&#20859;&#24180;&#36808;&#30340;&#27597;&#20146;&#12290;</p>
<p>&#26576;&#29983;&#38382;&#24180;&#36731;&#20154;&#22995;&#20160;&#20040;&#65292;&#24180;&#36731;&#20154;&#35828;&#22995;&#20309;&#12290;&#26576;&#29983;&#24515;&#24819;&#65292;&#20309;&#23389;&#23376;&#35813;&#19981;&#20250;&#23601;&#26159;&#20182;&#21543;&#65311;&#20026;&#20102;&#26816;&#39564;&#20182;&#30340;&#23389;&#24515;&#26159;&#21542;&#30495;&#25370;&#31491;&#35802;&#65292;&#26576;&#29983;&#34249;&#21475;&#19979;&#38632;&#36335;&#36828;&#65292;&#24819;&#22312;&#20309;&#23478;&#20511;&#23487;&#19968;&#26202;&#65292;&#24180;&#36731;&#20154;&#31572;&#24212;&#20102;&#12290;</p>
<p>&#27743;&#35199;&#26576;&#29983;&#25343;&#20986;&#20116;&#26143;&#38134;&#23376;&#65292;&#36882;&#32473;&#20309;&#29983;&#65292;&#35831;&#20182;&#20934;&#22791;&#26202;&#39184;&#12290;&#20309;&#29983;&#22823;&#21507;&#19968;&#24778;&#65292;&#19981;&#23601;&#26159;&#19968;&#39039;&#39277;&#22043;&#65292;&#21738;&#38656;&#35201;&#36825;&#20040;&#22810;&#38065;&#65311;&#26576;&#29983;&#35828;&#65292;&#22810;&#20313;&#30340;&#38065;&#65292;&#23601;&#35753;&#20309;&#29983;&#20379;&#20859;&#27597;&#20146;&#12290;&#20309;&#29983;&#35828;&#65292;&#23613;&#21147;&#23389;&#20859;&#27597;&#20146;&#65292;&#26159;&#20026;&#20154;&#23376;&#30340;&#26412;&#20998;&#65307;&#26080;&#21151;&#21364;&#22810;&#25910;&#20102;&#23458;&#20154;&#36825;&#20040;&#22810;&#38065;&#65292;&#20174;&#36947;&#29702;&#19978;&#35828;&#19981;&#36807;&#21435;&#12290;&#26576;&#29983;&#22362;&#25345;&#32473;&#20309;&#29983;&#65292;&#20309;&#29983;&#21482;&#22909;&#25509;&#21463;&#19968;&#26143;&#38134;&#65292;&#20026;&#23458;&#20154;&#20080;&#37202;&#32905;&#12290;</p>
<p><strong>&#23389;&#20859;&#20146;&#24681; &#21517;&#21103;&#20854;&#23454;</strong></p>
<p>&#20309;&#23478;&#21482;&#26377;&#20004;&#38388;&#25151;&#65292;&#34429;&#28982;&#31364;&#23567;&#65292;&#20294;&#24456;&#24178;&#20928;&#12290;&#26576;&#29983;&#30475;&#21040;&#20309;&#29983;&#22827;&#22919;&#20004;&#20154;&#65292;&#31449;&#22312;&#27597;&#20146;&#26049;&#36793;&#65292;&#24685;&#35880;&#22320;&#20365;&#22857;&#27597;&#20146;&#29992;&#39184;&#65292;&#19968;&#23478;&#20154;&#20854;&#20048;&#34701;&#34701;&#12290;</p>
<p>&#20309;&#29983;&#23433;&#32622;&#26576;&#29983;&#30561;&#35273;&#65292;&#28982;&#21518;&#36827;&#21040;&#27597;&#20146;&#30340;&#25151;&#38388;&#65292;&#20026;&#22905;&#35762;&#34903;&#22836;&#23567;&#24055;&#30340;&#36259;&#38395;&#65292;&#36887;&#27597;&#20146;&#24320;&#24515;&#12290;&#32769;&#27597;&#20146;&#21548;&#22815;&#20102;&#36259;&#20107;&#65292;&#24819;&#30561;&#35273;&#20102;&#65292;&#20309;&#29983;&#23601;&#20026;&#27597;&#20146;&#33073;&#34915;&#24182;&#25972;&#29702;&#24202;&#38138;&#12290;&#20309;&#29983;&#30340;&#22971;&#23376;&#22312;&#26049;&#24110;&#24537;&#65292;&#33080;&#19978;&#19997;&#27627;&#27809;&#26377;&#33147;&#28902;&#30340;&#34920;&#24773;&#12290;&#31561;&#21040;&#27597;&#20146;&#36538;&#19979;&#65292;&#20309;&#29983;&#21448;&#20026;&#27597;&#25462;&#32972;&#25353;&#25705;&#65292;&#21548;&#21040;&#27597;&#20146;&#40766;&#22768;&#21518;&#65292;&#25165;&#36731;&#25163;&#36731;&#33050;&#22320;&#36208;&#24320;&#65292;&#20197;&#20813;&#24778;&#37266;&#27597;&#20146;&#12290;</p>
<p>&#26576;&#29983;&#30475;&#22312;&#30524;&#37324;&#65292;&#24515;&#37324;&#36190;&#21497;&#19981;&#24050;&#65292;&#31561;&#20309;&#29983;&#20986;&#26469;&#65292;&#38382;&#20182;&#29238;&#20146;&#21435;&#19990;&#20960;&#24180;&#20102;&#12289;&#26159;&#21542;&#24050;&#32463;&#23433;&#33900;&#12290;&#20309;&#29983;&#21741;&#30528;&#35828;&#65292;&#22240;&#20026;&#23478;&#22659;&#36139;&#23506;&#65292;&#33267;&#20170;&#27809;&#26377;&#23433;&#33900;&#20129;&#29238;&#65292;&#28789;&#26601;&#36824;&#25918;&#22312;&#23447;&#26063;&#30340;&#31072;&#22530;&#37324;&#12290;</p>
<p>&#26576;&#29983;&#23433;&#24944;&#20309;&#29983;&#35828;&#65292;&#35201;&#35831;&#33831;&#20844;&#36192;&#22320;&#32473;&#20309;&#29983;&#65292;&#24110;&#21161;&#20182;&#23433;&#33900;&#20129;&#29238;&#12290;&#33831;&#20844;&#24951;&#24936;&#22909;&#26045;&#65292;&#20048;&#20110;&#25104;&#20154;&#20043;&#32654;&#65292;&#19968;&#23450;&#24895;&#24847;&#24110;&#21161;&#23389;&#23376;&#12290;</p>
<p>&#26576;&#29983;&#20132;&#20195;&#20309;&#29983;&#65306;&#12317;&#19977;&#22825;&#21518;&#65292;&#20320;&#19981;&#35201;&#20986;&#38376;&#65292;&#25105;&#20250;&#24102;&#33831;&#20844;&#26469;&#12290;&#12318;&#20309;&#29983;&#21547;&#27882;&#24863;&#35874;&#35828;&#65306;&#12317;&#26524;&#28982;&#22914;&#20808;&#29983;&#35828;&#30340;&#37027;&#26679;&#65292;&#25105;&#32456;&#36523;&#19981;&#24536;&#22823;&#24503;&#12290;&#12318;&#26576;&#29983;&#21448;&#23433;&#24944;&#20182;&#19968;&#30058;&#65292;&#28982;&#21518;&#20837;&#30561;&#12290;&#22825;&#36824;&#27809;&#20142;&#65292;&#26576;&#29983;&#37266;&#26469;&#65292;&#19981;&#30693;&#20309;&#29983;&#21435;&#21738;&#37324;&#20102;&#12290;&#22825;&#20142;&#21518;&#36215;&#26469;&#65292;&#25165;&#35265;&#20309;&#29983;&#31471;&#30871;&#20174;&#22806;&#38754;&#36827;&#26469;&#12290;&#21407;&#26469;&#20309;&#27597;&#24819;&#21507;&#27748;&#22278;&#65292;&#20309;&#29983;&#22235;&#26356;&#22825;&#36827;&#22478;&#65292;&#24448;&#36820;&#20108;&#21313;&#22810;&#37324;&#36335;&#65292;&#20080;&#22238;&#27748;&#22278;&#12290;&#27743;&#35199;&#26576;&#29983;&#26356;&#21152;&#21497;&#26381;&#12290;</p>
<p><strong>&#19981;&#36138;&#22825;&#20043;&#21151; &#35880;&#36981;&#31070;&#30340;&#23433;&#25490;</strong></p>
<p>&#27743;&#35199;&#26576;&#29983;&#22238;&#21435;&#21518;&#65292;&#21578;&#35785;&#33831;&#20844;&#35828;&#25214;&#21040;&#20309;&#23389;&#23376;&#20102;&#12290;&#33831;&#20844;&#39640;&#20852;&#22320;&#35828;&#65306;&#12317;&#36825;&#26159;&#31070;&#30340;&#23433;&#25490;&#65281;&#26082;&#28982;&#25214;&#21040;&#20309;&#23389;&#23376;&#65292;&#25105;&#24590;&#20040;&#25954;&#21533;&#24796;&#19981;&#35753;&#22675;&#22320;&#21602;&#65311;&#12318;</p>
<p>&#19977;&#22825;&#21518;&#65292;&#33831;&#20844;&#21644;&#26576;&#29983;&#24102;&#30528;&#22320;&#22865;&#19968;&#21516;&#21069;&#24448;&#20309;&#23478;&#12290;&#21040;&#20309;&#23478;&#38376;&#21475;&#65292;&#21548;&#21040;&#20309;&#27663;&#22827;&#22919;&#20108;&#20154;&#21741;&#24471;&#24456;&#24754;&#21696;&#12290;&#21407;&#26469;&#20309;&#27597;&#31361;&#26579;&#24613;&#30149;&#36523;&#20129;&#20102;&#12290;&#33831;&#20844;&#24604;&#24751;&#20182;&#65292;&#36164;&#21161;&#20854;&#26874;&#26408;&#36153;&#29992;&#12290;</p>
<p>&#26576;&#29983;&#20026;&#20309;&#23478;&#36873;&#25321;&#26085;&#23376;&#19979;&#33900;&#65292;&#20007;&#33900;&#36153;&#29992;&#21017;&#30001;&#26576;&#29983;&#36164;&#21161;&#12290;&#23433;&#33900;&#29238;&#27597;&#21518;&#65292;&#20309;&#23478;&#22827;&#22919;&#21521;&#33831;&#20844;&#33268;&#35874;&#65292;&#35831;&#27714;&#20026;&#20854;&#20570;&#24110;&#20653;&#65292;&#20607;&#36824;&#33900;&#22320;&#30340;&#37329;&#39069;&#12290;</p>
<p>&#33831;&#20844;&#21521;&#20309;&#29983;&#34920;&#31034;&#65292;&#26159;&#20309;&#27663;&#22827;&#22919;&#30340;&#35802;&#25370;&#21644;&#23389;&#24515;&#24863;&#21160;&#20102;&#19978;&#22825;&#65292;&#24471;&#21040;&#20102;&#31070;&#30340;&#25252;&#20305;&#65292;&#33258;&#24049;&#19981;&#25954;&#36138;&#21344;&#22825;&#21151;&#65292;&#24182;&#24691;&#35831;&#21644;&#23389;&#23376;&#20570;&#26379;&#21451;&#65292;&#20026;&#20854;&#25552;&#20379;&#21507;&#31359;&#29992;&#24230;&#12290;&#20309;&#29983;&#35874;&#32477;&#33831;&#20844;&#30340;&#22909;&#24847;&#65292;&#19981;&#25954;&#25509;&#21463;&#65292;&#20294;&#33831;&#20844;&#22362;&#25345;&#35201;&#20309;&#29983;&#21040;&#33831;&#23478;&#65292;&#20110;&#26159;&#20309;&#29983;&#23601;&#24110;&#33831;&#20844;&#31649;&#29702;&#24080;&#21153;&#12290;</p>
<p><strong>&#19977;&#23478;&#21508;&#26377;&#23500;&#36149; &#22343;&#20986;&#33258;&#21892;&#34892;</strong></p>
<p>&#26576;&#29983;&#20026;&#33831;&#20844;&#25214;&#21040;&#21478;&#19968;&#22788;&#38544;&#32422;&#29616;&#20986;&#40857;&#33033;&#27668;&#35937;&#30340;&#39118;&#27700;&#23453;&#22320;&#65292;&#34429;&#28982;&#36149;&#27668;&#31245;&#24046;&#65292;&#20294;&#23500;&#21487;&#36798;&#21040;&#30334;&#19975;&#12290;&#38543;&#21518;&#65292;&#26576;&#29983;&#23113;&#25298;&#20102;&#33831;&#20844;&#36192;&#36865;&#30340;&#21315;&#37329;&#65292;&#36820;&#22238;&#23478;&#20065;&#27743;&#35199;&#12290;</p>
<p>&#26576;&#29983;&#22238;&#21040;&#27743;&#35199;&#21518;&#65292;&#20110;&#31185;&#32771;&#20013;&#32771;&#20013;&#36827;&#22763;&#12290;&#33831;&#20844;&#23433;&#33900;&#20146;&#20154;&#21518;&#65292;&#23478;&#19994;&#20852;&#26106;&#19981;&#34928;&#65292;&#23500;&#30002;&#19968;&#26041;&#65292;&#20854;&#23376;&#20063;&#32771;&#20013;&#36827;&#22763;&#65292;&#36827;&#20837;&#32752;&#26519;&#38498;&#20219;&#32844;&#12290;&#20309;&#23389;&#23376;&#30340;&#23376;&#23385;&#39640;&#20013;&#25506;&#33457;&#65292;&#23448;&#33267;&#31036;&#37096;&#23578;&#20070;&#65292;&#26159;&#19968;&#20195;&#29702;&#23398;&#21517;&#33251;&#65292;&#23601;&#26159;&#20309;&#25991;&#23433;&#20844;&#12290;&#20854;&#23376;&#20309;&#32461;&#22522;&#65292;&#32771;&#20013;&#35299;&#20803;&#36827;&#20837;&#32752;&#26519;&#39302;&#65292;&#22810;&#27425;&#25285;&#20219;&#20027;&#32771;&#23448;&#12290;&#20309;&#12289;&#33831;&#20004;&#23478;&#23500;&#36149;&#19981;&#24050;&#65292;&#20154;&#20107;&#36132;&#36798;&#12290;&#65312;*#</p>
<p>&#20107;&#25454;&#12298;&#22352;&#33457;&#24535;&#26524;&#65294;&#20309;&#23389;&#23376;&#12299;&#19978;&#21367;&#19968;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#22823;&#32426;&#20803;&#12299;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#24352;&#20449;&#29141;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21892;&#33391;" rel="tag">&#21892;&#33391;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-72</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-63">&#19968;&#20010;&#21892;&#24565;&#36530;&#36807;&#20102;&#21361;&#38505;(&#28145;&#24230;&#22909;&#25991;)</a></li>
<li><a href="/t-10-36">&#21892;&#33391;&#32456;&#23558;&#25112;&#32988;&#26292;&#34384;</a></li>
<li><a href="/t-4-24">&#27861;&#36718;&#22823;&#27861;&#25226;&#25105;&#20174;&#26080;&#31070;&#35770;&#30340;&#31105;&#38178;&#20013;&#35299;&#25937;&#20986;&#26469;</a></li>
<li><a href="/t-15-136">&#39068;&#20025;&#65306;&#20013;&#22269;&#21476;&#35013;&#21095;&#36234;&#25293;&#36234;&#28866;</a></li>
<li><a href="/t-10-45">&#21448;&#19968;&#36215;&#8220;&#20013;&#20849;&#20307;&#21046;&#8221;&#36896;&#25104;&#30340;&#24808;&#21095;</a></li>
<li><a href="/t-21-28">&#31456;&#38401;&#65306;&#20063;&#35828;&#8220;&#27491;&#33021;&#37327;&#8221; </a></li>
<li><a href="/t-18-63">&#19968;&#24565;&#29983;&#24594;&#65292;&#19968;&#24565;&#29983;&#24661;</a></li>
<li><a href="/t-21-90">&#20182;&#21463;&#21040;&#20315;&#38464;&#33510;&#21149;&#19977;&#27425; &#21364;&#25191;&#36855;&#19981;&#24735;&#19979;&#22330;&#20932;&#24808;</a></li>
<li><a href="/t-12-12">&#20113;&#26519;&#28891;&#20809;&#24764;&#24565;&#12288;&#27665;&#24847;&#20195;&#34920;&#36830;&#32626;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-18-64">&#26085;&#34892;&#19968;&#21892; &#32988;&#20284;&#26085;&#36827;&#26007;&#37329;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-72" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
