<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;strong&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;uploads/big/567642406" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/24 &#8226; &#20849;1012&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><strong><span style="color: #ff0000;"><img src="uploads/big/5676424065187840.jpg" alt="" width="600" height="400" /></span></strong></p>
<p style="text-align: center;"><strong><span style="color: #ff0000;">&#26377;&#25991;&#31456;&#25581;&#23494;&#65292;&#31616;&#21270;&#23383;&#26159;&#33487;&#32852;&#20998;&#35010;&#20013;&#22269;&#30340;&#19968;&#22823;&#38452;&#35851;&#12290;&#24403;&#24180;&#33487;&#32852;&#31215;&#26497;&#25512;&#21160;&#20013;&#22269;&#30340;&#27721;&#23383;&#25340;&#38899;&#21270;&#65292;&#32780;&#31616;&#21270;&#23383;&#26159;&#27721;&#23383;&#36208;&#21521;&#25340;&#38899;&#21270;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#65288;&#22823;&#32426;&#20803;&#21046;&#22270;&#65289;</span></strong></p>
<p>&#20013;&#20849;&#31363;&#25919;&#21518;&#65292;&#27611;&#27901;&#19996;&#35775;&#38382;&#33487;&#32852;&#65292;&#24182;&#26681;&#25454;&#26031;&#22823;&#26519;&#30340;&#25480;&#24847;&#65292;&#25351;&#31034;&#26377;&#20851;&#37096;&#38376;&#21046;&#35746;&#25340;&#38899;&#26041;&#26696;&#12290;&#31616;&#21270;&#23383;&#26159;&#27721;&#23383;&#36208;&#21521;&#25340;&#38899;&#21270;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#20174;1956&#24180;2&#26376;1&#26085;&#36215;&#65292;&#31532;&#19968;&#25209;&#31616;&#21270;&#27721;&#23383;&#24320;&#22987;&#25512;&#34892;&#12290;&#24403;&#24180;&#20837;&#23398;&#30340;&#23567;&#23398;&#26032;&#29983;&#65292;&#19968;&#24320;&#22987;&#23601;&#34987;&#36843;&#22320;&#25509;&#21463;&#20102;&#31616;&#21270;&#23383;&#25945;&#32946;&#12290;</p>
<p>&#31616;&#21270;&#23383;&#25512;&#34892;&#30340;&#31532;&#21313;&#24180;&#65292;&#21363;1966&#24180;&#29190;&#21457;&#20102;&#25991;&#21270;&#22823;&#38761;&#21629;&#12290;&#22312;&#25991;&#38761;&#39118;&#26292;&#20013;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#32418;&#21355;&#20853;&#25104;&#20026;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#65288;&#30772;&#38500;&#26087;&#24605;&#24819;&#12289;&#26087;&#25991;&#21270;&#12289;&#26087;&#39118;&#20439;&#12289;&#26087;&#20064;&#24815;&#65289;&#20027;&#21147;&#20891;&#65292;&#19981;&#20165;&#36731;&#26131;&#22320;&#19982;&#20013;&#22269;&#21382;&#21490;&#20915;&#35010;&#65292;&#20063;&#25104;&#20026;&#28954;&#28903;&ldquo;&#23553;&#24314;&#20027;&#20041;&rdquo;&#21476;&#20070;&#65292;&#20915;&#35010;&#21476;&#20307;&#23383;&#30340;&#25991;&#21270;&#26432;&#25163;&#12290;<br />&#27508;&#65288;&#27511;&#65289;&raquo; &#21382;</p>
<p>&#20013;&#22269;&#20256;&#32479;&#21490;&#20070;&#65292;&#20197;&#24093;&#29579;&#35828;&#30340;&#35805;&#65292;&#20570;&#30340;&#20107;&#20026;&#20027;&#36724;&#65292;&#36827;&#34892;&#35760;&#36848;&#12290;&#22240;&#20026;&#24403;&#26397;&#22825;&#23376;&#65292;&#37117;&#26159;&#22857;&#22825;&#21629;&#30331;&#19978;&#33267;&#23562;&#22823;&#20301;&#65292;&#25215;&#22825;&#36947;&#27835;&#29702;&#22825;&#19979;&#12290;&#27491;&#21490;&#35760;&#36733;&#30340;&#24093;&#29579;&#35328;&#34892;&#65292;&#26368;&#37325;&#35201;&#30340;&#19968;&#39033;&#20869;&#23481;&#65292;&#21363;&#29702;&#35299;&#22825;&#35937;&#12289;&#39046;&#24735;&#22825;&#36947;&#12290;</p>
<p>&#27599;&#27425;&#25913;&#26397;&#25442;&#20195;&#21518;&#65292;&#26032;&#19968;&#26397;&#30340;&#29579;&#20844;&#37325;&#33251;&#23601;&#35201;&#22857;&#21629;&#32534;&#20462;&#21069;&#19968;&#26397;&#27491;&#21490;&#65292;&#20026;&#21069;&#26397;&#20462;&#21490;&#65292;&#35760;&#36733;&#21069;&#26397;&#20852;&#34928;&#25104;&#36133;&#65292;&#24418;&#25104;&#21476;&#20154;&#30340;&#20256;&#32479;&#12290;&#25152;&#20197;&#20013;&#22269;&#21490;&#20876;&#19981;&#20165;&#20016;&#23500;&#65292;&#32780;&#19988;&#36830;&#32501;&#19981;&#26029;&#65292;&#20195;&#20195;&#20256;&#25215;&#65292;&#27719;&#25104;&#20016;&#21402;&#30340;&#20154;&#25991;&#31934;&#21326;&#12290;</p>
<p>&#23601;&#21382;&#21490;&#32780;&#35328;&#65292;&#21476;&#20307;&#30340;&#27508;&#65288;&#27511;&#65289;&#23383;&#65292;&#34920;&#31034;&#31359;&#36234;&#19995;&#26519;&#65292;&#36208;&#36941;&#21315;&#23665;&#19975;&#27700;&#65292;&#19968;&#30452;&#19981;&#20572;&#22320;&#24448;&#21069;&#34892;&#36827;&#12290;&#26377;&#20123;&#21476;&#20070;&#20250;&#20889;&#25104;&#36825;&#20010;&ldquo;&#27511;&rdquo;&#23383;&#65292;&#20174;&#23383;&#24418;&#19978;&#30475;&#20004;&#20010;&ldquo;&#31166;&rdquo;&#34920;&#31034;&#20016;&#25910;&#65292;&#32780;&#19988;&#19981;&#27490;&#19968;&#27425;&#12290;&ldquo;&#31166;&rdquo;&#21448;&#20195;&#34920;&#21513;&#31077;&#65292;&#19968;&#33580;&#19968;&#33580;&#30340;&#25910;&#33719;&#31166;&#31319;&#65292;&#20016;&#25910;&#20043;&#19979;&#65292;&#21448;&#34164;&#21547;&#30528;&#29983;&#29983;&#19981;&#24687;&#30340;&#24847;&#24605;&#12290;&#21738;&#19968;&#20010;&#29579;&#26397;&#19979;&#21435;&#20102;&#65292;&#37117;&#20250;&#19978;&#26469;&#19968;&#20010;&#26032;&#30340;&#26397;&#20195;&#12290;&#31616;&#21270;&#30340;&#21382;&#23383;&#65292;&#20197;&ldquo;&#21147;&rdquo;&#21462;&#20195;&ldquo;&#21452;&#26408;&rdquo;&#19982;&ldquo;&#21452;&#31166;&rdquo;&#65292;&#21435;&#25481;&#20102;&ldquo;&#27490;&rdquo;&#65292;&#36825;&#26679;&#30340;&#21382;&#26082;&#27809;&#26377;&#29983;&#21629;&#30340;&#27668;&#35937;&#65292;&#20063;&#27809;&#26377;&#21069;&#36827;&#30340;&#24847;&#35937;&#65292;&#33258;&#28982;&#19981;&#30693;&#36947;&#36825;&#26679;&#30340;&ldquo;&#21382;&rdquo;&#33021;&#22815;&#25910;&#33719;&#20160;&#20040;&#12290;</p>
<p>&#20013;&#20849;&#31363;&#26435;&#21518;&#65292;&#19968;&#19978;&#26469;&#23601;&#25968;&#20856;&#24536;&#31062;&#65292;&#20026;&#22823;&#20013;&#23567;&#23398;&#35838;&#26412;&#20197;&#21450;&#23398;&#26415;&#33879;&#20316;&#65292;&#25171;&#19978;&ldquo;&#22362;&#25345;&#39532;&#21015;&#24605;&#24819;&rdquo;&#65292;&ldquo;&#20197;&#39532;&#21015;&#20027;&#20041;&#12289;&#27611;&#27901;&#19996;&#24605;&#24819;&#20026;&#25351;&#23548;&rdquo;&#30340;&#21382;&#21490;&#30740;&#31350;&#65292;&#25945;&#32946;&#31995;&#32479;&#23398;&#30340;&#26159;&#39532;&#20811;&#24605;&#30340;&#21490;&#23398;&#35266;&#65292;&#24182;&#20197;&#39532;&#20811;&#24605;&#24605;&#24819;&#20026;&#25351;&#23548;&#65292;&#20013;&#20849;&#23558;&#21476;&#20195;&#21010;&#20998;&#20026;&ldquo;&#22900;&#38582;&#31038;&#20250;&#12289;&#23553;&#24314;&#31038;&#20250;&rdquo;&#31561;&#12290;&#32763;&#24320;&#20013;&#20849;&#31363;&#26435;&#21490;&#65292;&#23601;&#26159;&#19968;&#37096;&#34880;&#33125;&#30340;&#20105;&#26007;&#21490;&#12290;<br />&#31616;&#21270;&#23383;&#25658;&#24102;&#26292;&#21147;&#33394;&#24425;</p>
<p>&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#20043;&#20108;&#35828;&#65306;&ldquo;&#39532;&#20811;&#24605;&#20027;&#20041;&#24403;&#21021;&#21560;&#24341;&#20013;&#22269;&#20849;&#20135;&#20826;&#20154;&#30340;&#26159;&lsquo;&#26292;&#21147;&#38761;&#21629;&#25171;&#30862;&#26087;&#30340;&#22269;&#23478;&#26426;&#22120;&#65292;&#24314;&#31435;&#26080;&#20135;&#38454;&#32423;&#25919;&#26435;&rsquo;&#12290;&rdquo;&#20013;&#20849;&#22788;&#22788;&#20197;&#39532;&#20811;&#24605;&#20027;&#20041;&#20026;&#25351;&#23548;&#65292;&#32463;&#36807;&#20013;&#20849;&#25913;&#36896;&#21518;&#30340;&#27721;&#23383;&#65292;&#20063;&#36196;&#35064;&#35064;&#22320;&#34920;&#29616;&#20102;&#20013;&#20849;&#30340;&#24847;&#35782;&#24418;&#24577;&#65292;&#34987;&#27880;&#20837;&#26292;&#21147;&#33394;&#24425;&#12290;</p>
<p>&#20013;&#20849;&#20826;&#26071;&#21644;&#20826;&#24509;&#19978;&#26159;&#38256;&#20992;&#21644;&#38180;&#23376;&#65292;&#32899;&#26432;&#20043;&#27668;&#20196;&#20154;&#19981;&#23506;&#32780;&#26647;&#12290;&#25913;&#36896;&#21518;&#30340;&#24456;&#22810;&#27721;&#23383;&#21152;&#20102;&#19981;&#23569;&#31867;&#20284;&ldquo;X&rdquo;&#12289;&ldquo;&#21269;&rdquo;&#21644;&ldquo;&#12577;&rdquo;&#30340;&#32467;&#26500;&#12290;&#25105;&#20204;&#20808;&#30475;&#19968;&#32452;&#23383;&#65306;</p>
<p>&#32177;&mdash;&#32434;&#65292;&#36249;&mdash;&#36213;&#65292;&#23831;&mdash;&#23703;&#65292;&#21312;&mdash;&#21306;&#65292;&#21129;&mdash;&#21016;&#65292;&#21083;&mdash;&#21018;<br />&#32184;&mdash;&#32438;&#65292;&#23833;&mdash;&#20177;&#65292;&#35542;&mdash;&#35770;&#65292;&#20523;&mdash;&#20262;&#65292;&#25476;&mdash;&#25249;&#65292;&#28138;&mdash;&#27814;<br />&#40179;&mdash;&#20964;&#65292;&#38627;&mdash;&#38590;&#65292;&#38622;&mdash;&#40481;&#65292;&#35264;&mdash;&#35266;&#65292;&#28450;&mdash;&#27721;&#65292;&#21240;&mdash;&#21149;</p>
<p>&#36890;&#24120;&#65292;&#24378;&#25286;&#30011;&ldquo;X&rdquo;&#65292;&#26597;&#23553;&#20063;&#30011;&ldquo;X&rdquo;&#65292;&#27515;&#22234;&#20020;&#21009;&#21069;&#65292;&#20182;&#30340;&#21517;&#23383;&#20063;&#34987;&#30011;&ldquo;X&rdquo;&#65292;&#32780;&ldquo;&#13317;&rdquo;&#20063;&#31867;&#20284;&ldquo;X&rdquo;&#65292;&#36825;&#20010;&#31526;&#21495;&#20805;&#28385;&#20102;&#32899;&#26432;&#30340;&#25150;&#27668;&#12290;&ldquo;&#21269;&rdquo;&#65292;&#21363;&#30701;&#20992;&#65292;&#30701;&#21073;&#65292;&#24403;&#19968;&#20010;&#27665;&#26063;&#20351;&#29992;&#30340;&#25991;&#23383;&#65292;&#22788;&#22788;&#21547;&#30528;&ldquo;&#21269;&rdquo;&#26102;&#65292;&#23545;&#20110;&#20351;&#29992;&#25991;&#23383;&#30340;&#20154;&#26159;&#31069;&#31119;&#65292;&#36824;&#26159;&#35781;&#21650;&#65311;</p>
<p>&ldquo;&#12577;&rdquo;&#20063;&#31867;&#20284;&#34920;&#21542;&#20915;&#30340;&ldquo;X&rdquo;&#12290;&#20964;&#26159;&#21513;&#31077;&#30340;&#31070;&#40479;&#65292;&#24403;&#23427;&#30340;&#20013;&#24515;&ldquo;&#40479;&rdquo;&#34987;&ldquo;&#12577;&rdquo;&#21462;&#20195;&#65292;&#23601;&#21542;&#23450;&#20102;&#20964;&#26159;&#31070;&#40479;&#30340;&#29305;&#24615;&#12290;&#35266;&#30340;&#26412;&#24847;&#26159;&#22823;&#40479;&#39134;&#22312;&#39640;&#31354;&#65292;&#20197;&#22823;&#30524;&#21435;&#30475;&#65292;&#25935;&#38160;&#30340;&#27934;&#23519;&#21147;&#26080;&#25152;&#19981;&#35265;&#12290;&#25913;&#25104;&ldquo;&#35266;&rdquo;&#65292;&#22833;&#21435;&#20102;&#30524;&#30555;&#21435;&#30475;&#65292;&#20063;&#22833;&#21435;&#20102;&#35266;&#30475;&#19968;&#31181;&#29289;&#20307;&#25152;&#31449;&#30340;&#39640;&#24230;&#65292;&#33258;&#28982;&#38590;&#20197;&#20174;&#25972;&#20307;&#19978;&#65292;&#30475;&#28165;&#19968;&#31181;&#29289;&#20307;&#30340;&#20840;&#35980;&#12290;</p>
<p>&#20013;&#20849;&#25913;&#36896;&#21518;&#30340;&#27721;&#23383;&#65292;&#20599;&#26753;&#25442;&#26609;&#25277;&#35843;&#20102;&#25991;&#21270;&#30340;&#31934;&#21326;&#21644;&#28789;&#39746;&#65292;&#20197;&ldquo;&#13317;&rdquo;&#12289;&ldquo;&#21269;&rdquo;&#21644;&ldquo;&#12577;&rdquo;&#31561;&#33707;&#21517;&#20854;&#22937;&#30340;&#32467;&#26500;&#65292;&#28040;&#35299;&#25991;&#23383;&#30340;&#31070;&#24615;&#21644;&#20869;&#28085;&#20197;&#21450;&#25991;&#23383;&#26412;&#36523;&#28085;&#30422;&#30340;&#21382;&#21490;&#31354;&#38388;&#65292;&#31895;&#26292;&#22320;&#20999;&#26029;&#20102;&#21326;&#20154;&#30340;&#25991;&#21270;&#34880;&#33033;&#12290;<br />&#32854; &raquo; &#22307;</p>
<p>&#20197;&#21069;&#30340;&ldquo;&#32854;&rdquo;&#65292;&#21547;&#26377;&#32819;&#65292;&#34920;&#35867;&#21548;&#65292;&#33021;&#21548;&#36827;&#23376;&#27665;&#30340;&#24515;&#22768;&#21644;&#24314;&#35758;&#65307;&#21547;&#26377;&#21475;&#65292;&#34920;&#35328;&#35828;&#65292;&#20316;&#20026;&#19968;&#22269;&#20043;&#20027;&#35828;&#30340;&#26159;&#39034;&#21516;&#22825;&#24847;&#30340;&#29579;&#36947;&#65292;&#35762;&#35805;&#33258;&#28982;&#26377;&#20998;&#37327;&#65292;&#33021;&#22815;&#29420;&#25484;&#20094;&#32434;&#65292;&#21531;&#20020;&#22825;&#19979;&#12290;</p>
<p>&#23558;&ldquo;&#32854;&rdquo;&#25913;&#36896;&#25104;&ldquo;&#22307;&rdquo;&#65292;&#19981;&#30693;&ldquo;&#12577;&#22303;&rdquo;&#21644;&#22269;&#21531;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#20174;&#27492;&#32570;&#23569;&#20102;&#21548;&#27665;&#24847;&#30340;&#32819;&#26421;&#65292;&#32570;&#23569;&#20102;&#35762;&#29579;&#36947;&#12289;&#27835;&#22269;&#20043;&#36947;&#30340;&#22068;&#24052;&#65292;&#21482;&#26159;&#23558;&#20849;&#20135;&#25919;&#26435;&#25171;&#21387;&#24322;&#24049;&#65292;&#19981;&#21548;&#27665;&#35328;&#65292;&#19981;&#34892;&#29579;&#36947;&#34920;&#29616;&#24471;&#28107;&#28435;&#23613;&#33268;&#32610;&#20102;&#12290;&#20063;&#26377;&#23398;&#32773;&#35748;&#20026;&#65292;&ldquo;&#12577;&#22303;&rdquo;&#65292;&#22312;&#22303;&#19978;&#31616;&#21333;&#21472;&#21152;&#12577;&#65292;&#20063;&#26159;&#20013;&#20849;&#27835;&#19979;&#65292;&#22478;&#24066;&#20043;&#38388;&#24378;&#25286;&#27665;&#25151;&#65292;&#22823;&#24314;&#39640;&#27004;&#30340;&#20889;&#29031;&#21543;&#12290;<br />&#24859; &raquo; &#29233;</p>
<p>&#27604;&#22914;&#65292;&#23558;&ldquo;&#24859; &rdquo;&#25913;&#25104;&ldquo;&#29233;&rdquo;&#65292;&#32570;&#23569;&ldquo;&#24515;&rdquo;&#22914;&#20309;&#21435;&#29233;&#65311;&#22914;&#20309;&#34920;&#29616;&#30495;&#24773;&#23454;&#24847;&#30340;&#30495;&#29233;&#65311;&#22312;&#25991;&#38761;&#26399;&#38388;&#65292;&#20013;&#22269;&#22823;&#38470;&#29238;&#23376;&#30456;&#27531;&#65292;&#22827;&#22971;&#21453;&#30446;&#65292;&#27597;&#22899;&#21578;&#21457;&#65292;&#24072;&#29983;&#20114;&#26007;&#65292;&#31867;&#20284;&#36825;&#26679;&#30340;&#20107;&#24773;&#24120;&#24120;&#21457;&#29983;&#12290;&#29616;&#22312;&#26032;&#38395;&#25253;&#23548;&#20013;&#65292;&#22827;&#22971;&#21453;&#30446;&#24594;&#25684;&#23376;&#22899;&#30340;&#20107;&#24773;&#65292;&#20063;&#19981;&#26159;&#20010;&#26696;&#12290;&#20826;&#24615;&#30340;&ldquo;&#29233;&rdquo;&#19981;&#24102;&#26377;&ldquo;&#24515;&rdquo;&#65292;&#33268;&#20351;&#20154;&#20262;&#24754;&#21095;&#25104;&#20026;&#20854;&#27835;&#19979;&#30340;&#24120;&#24577;&#12290;<br />&#38520; &raquo; &#38470;</p>
<p>&#30002;&#39592;&#25991;&#30340;&ldquo;&#38470;&rdquo;&#65292;&#23383;&#24418;&#34920;&#31034;&#22823;&#23665;&#37324;&#26377;&#35768;&#22810;&#33609;&#23627;&#65292;&#24847;&#20026;&#24456;&#22810;&#23621;&#27665;&#23621;&#20303;&#12290;&#37329;&#25991;&#30340;&#38470;&#65292;&#21152;&#19978;&#20102;&ldquo;&#22303;&rdquo;&#65292;&#23558;&#23621;&#20303;&#33539;&#22260;&#20174;&#22823;&#23665;&#25193;&#22823;&#21040;&#26356;&#24191;&#30340;&#22320;&#21306;&#12290;</p>
<p>&#20013;&#20849;&#23558;&ldquo;&#38520;&rdquo;&#25913;&#36896;&#25104;&ldquo;&#38470;&rdquo;&#65292;&#25226;&ldquo;&#22388;&rdquo;&#25913;&#25104;&ldquo;&#20987;&rdquo;&#65292;&#37027;&#20040;&#29983;&#27963;&#30340;&#22320;&#26041;&#65292;&#21464;&#25104;&#20102;&#20114;&#30456;&#25171;&#20987;&#30340;&#22320;&#26041;&#12290;&#20013;&#20849;&#21382;&#27425;&#30340;&#20849;&#20135;&#36816;&#21160;&#65292;&#21738;&#20010;&#38454;&#32423;&#20043;&#38388;&#19981;&#26159;&#26007;&#24471;&#20320;&#27515;&#25105;&#27963;&#65311;&#20114;&#30456;&#25915;&#20987;&#65292;&#20114;&#30456;&#25581;&#21457;&#65292;&#26366;&#20960;&#20309;&#26102;&#22312;&#22823;&#38470;&#38750;&#24120;&#30427;&#34892;&#65281;<br />&#38364; &raquo;&#20851;</p>
<p>&#20154;&#29983;&#22312;&#19990;&#65292;&#20182;&#30340;&#19968;&#29983;&#20250;&#36935;&#21040;&#25387;&#25240;&#39118;&#28010;&#21644;&#38590;&#20851;&#12290;&#24590;&#20040;&#36807;&#20851;&#65311;&#25353;&#29031;&#27491;&#20307;&#30340;&#20851;&#23383;&#30475;&#65292;&#25226;&#38376;&#26643;&#25289;&#24320;&#65292;&#23601;&#21487;&#20197;&#36807;&#20851;&#12290;&#22914;&#26524;&#26377;&#24515;&#32467;&#65292;&#33258;&#24049;&#20174;&#20869;&#24515;&#25171;&#24320;&#37027;&#25159;&#38376;&#65292;&#25950;&#24320;&#24515;&#25161;&#65292;&#20063;&#21487;&#20197;&#36807;&#20851;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35201;&#36208;&#20986;&#20851;&#38381;&#33258;&#25105;&#30340;&#37027;&#36947;&#38376;&#65292;&#37027;&#36947;&#20851;&#65292;&#23601;&#33021;&#36807;&#20851;&#12290;</p>
<p>&#30475;&#31616;&#21270;&#30340;&#20851;&#23383;&#65292;&#19968;&#20010;&#20154;&#26377;&#20877;&#22823;&#30340;&#26412;&#20107;&#65292;&#21738;&#24597;&#26159;&#36890;&#22825;&#30340;&#26412;&#20107;&#65292;&#22825;&#23383;&#19978;&#38754;&#20284;&#20046;&#36824;&#26550;&#36215;&#20004;&#25226;&#20992;&#12290;&#25152;&#20197;&#31616;&#21270;&#30340;&#20851;&#65292;&#23545;&#20110;&#20154;&#26080;&#30097;&#26159;&#35299;&#19981;&#24320;&#30340;&#27515;&#20851;&#65292;&#26029;&#32477;&#33879;&#36890;&#22825;&#30340;&#36335;&#12290;</p>
<p>&#20849;&#20135;&#20027;&#20041;&#20513;&#23548;&#26080;&#31070;&#35770;&#65292;&#25171;&#20987;&#20154;&#30340;&#20449;&#20208;&#12290;&#23427;&#29378;&#22916;&#30340;&#22312;&ldquo;&#22825;&rdquo;&#19978;&#26550;&#20102;&#20004;&#25226;&#20992;&#65292;&#35841;&#20449;&#31070;&#65292;&#25171;&#20987;&#35841;&#65292;&#20225;&#22270;&#38459;&#27490;&#20154;&#30331;&#22825;&#30340;&#36335;&#12290;&#20174;&#20013;&#20849;&#31713;&#25919;&#21040;&#29616;&#22312;&#65292;&#25171;&#20987;&#20315;&#36947;&#20754;&#12289;&#22522;&#30563;&#25945;&#65292;&#25171;&#20987;&#35199;&#34255;&#21895;&#22043;&#65292;&#26032;&#30086;&#22238;&#27665;&#20197;&#21450;&#36817;&#20108;&#21313;&#26469;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26001;&#26001;&#34880;&#20538;&#65292;&#32580;&#31481;&#38590;&#20070;&#12290;&#65312;&#65290;#</p>
<p>&#21442;&#32771;&#36164;&#26009;&#65306;<br />[&#28165;]&#27573;&#29577;&#35009;&#65292;&#12298;&#35828;&#25991;&#35299;&#23383;&#27880;&#12299;&#12290;<br />&#29233;&#24503;&#21326;&#65292;&#12296;&#20849;&#20135;&#26292;&#25919;&#24405;&#65306;&#25340;&#38899;&#21270;&#19982;&#31616;&#21270;&#27721;&#23383;&#12297;&#65292;&#22823;&#32426;&#20803;&#26032;&#38395;&#32593;&#65292;2018&#24180;1&#26376;16&#26085;&#12290;<br />&#12296;&#25581;&#31192;&#65306;&#31616;&#21270;&#23383;&#26159;&#33487;&#32852;&#20998;&#35010;&#20013;&#22269;&#30340;&#19968;&#22823;&#38452;&#35851;&#12297;&#65292;&#22823;&#32426;&#20803;&#26032;&#38395;&#32593;&#65292;2016&#24180;9&#26376;4&#26085;&#12290;<br />&#26417;&#22823;&#21487; &#65292;&#12298;&#27721;&#23383;&#38761;&#21629;&#21644;&#25991;&#21270;&#26029;&#35010;&#12299;&#65292;&#21407;&#36733;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299;&#65292;2009&#24180;4&#26376;15&#26085;&#12290;<br />&#30495;&#23376;&#21335;&#65292;&#12296;&#31616;&#21270;&#27721;&#23383;&#30340;&#21361;&#23475;&#12297;&#65292;&#27491;&#35265;&#32593;&#65292;2018&#24180;11&#26376;28&#26085;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#33459;&#23431;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-73</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-15-134">&#34945;&#25996;&#65306;&#20013;&#20849;&#19987;&#21046;&#22823;&#21414;&#24050;&#21576;&#23558;&#20542;&#20043;&#21183;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-73" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
