<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20043;&#21497;&#8212;&#8212;&#21476;&#22478;&#21163;&#12304;&#22270;&#12305; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;../uploads/big/5727517264576512.jpg&quot; alt=&quot;&quot; width=&quot;600&quot; hei" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20043;&#21497;&#8212;&#8212;&#21476;&#22478;&#21163;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/24 &#8226; &#20849;971&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="../uploads/big/5727517264576512.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;">&#20116;&#21315;&#24180;&#25991;&#26126;&#65292;69&#24180;&#26469;&#65292;&#21382;&#21163;&#36935;&#38590;&#12290;&#22270;&#20026;&#21271;&#20140;&#25925;&#23467;&#35282;&#27004;&#31561;&#22320;&#26631;&#24314;&#31569;&#12290;</span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;11&#26376;22&#26085;&#35759;&#12305;&#21326;&#22799;&#30340;&#21476;&#37117;&#21644;&#37325;&#38215;&#65292;&#39281;&#32463;&#27815;&#26705;&#65292;&#27668;&#38901;&#28145;&#27785;&#12290;&#21271;&#26041;&#30340;&#22823;&#27668;&#30917;&#31028;&#12289;&#21335;&#22269;&#30340;&#28789;&#21160;&#31168;&#32654;&#65292;&#39118;&#37319;&#21508;&#24322;&#12289;&#36745;&#26144;&#20061;&#24030;&#12290;&#21487;&#24754;&#12289;&#21487;&#21497;&#65292;5000&#24180;&#25991;&#26126;&#65292;69&#24180;&#26469;&#65292;&#21382;&#21163;&#36935;&#38590;&#12290;&#22478;&#22681;&#12289;&#22478;&#38376;&#34987;&#25286;&#38500;&#65292;&#29645;&#36149;&#25991;&#29289;&#34987;&#30776;&#28866;&#65292;&#21517;&#32988;&#21476;&#36857;&#34987;&#25703;&#27585;&#12290;&#19968;&#22330;&#28009;&#21163;&#21018;&#21018;&#32467;&#26463;&#65292;&#26032;&#30340;&#25195;&#38500;&#21448;&#36805;&#36895;&#26469;&#34989;&#65292;&#26356;&#21152;&#24443;&#24213;&#12289;&#26356;&#21152;&#29467;&#28872;&#12290;</p>
<p>&#33258;&#19978;&#19990;&#32426;80&#24180;&#20195;&#36215;&#65292;&#22312;&#25152;&#35859;&#12317;&#25913;&#38761;&#24320;&#25918;&#12318;&#30340;&#36827;&#31243;&#20013;&#65292;&#22312;&#12317;&#25913;&#36896;&#12318;&#21644;&#12317;&#25913;&#21892;&#12318;&#30340;&#26071;&#21495;&#19979;&#65292;&#22823;&#25209;&#25991;&#21270;&#36951;&#36857;&#34987;&#25509;&#36830;&#38130;&#38500;&#65292;&#21476;&#32769;&#27665;&#23621;&#34987;&#25512;&#20498;&#65292;&#21382;&#21490;&#34903;&#21306;&#36805;&#36895;&#33806;&#32553;&#12290;&#20256;&#32479;&#30340;&#20215;&#20540;&#65292;&#38543;&#30528;&#32654;&#20029;&#36733;&#20307;&#30340;&#28040;&#20129;&#32780;&#19981;&#26029;&#22320;&#34987;&#21093;&#31163;&#12290;&#24736;&#24736;&#21476;&#39118;&#19981;&#20877;&#65292;&#21696;&#21705;&#20013;&#21326;&#65281;</p>
<p><strong>&#25991;&#21270;&#21476;&#22478;&#21517;&#23384;&#23454;&#20129;</strong></p>
<p>&#22914;&#20986;&#19968;&#36761;&#30340;&#20081;&#35937;&#65292;&#22312;&#20840;&#22269;&#21508;&#22320;&#19981;&#20572;&#22320;&#19978;&#28436;&#65306;&#25286;&#26087;&#24314;&#26032;&#12289;&#25299;&#23485;&#20844;&#36335;&#12289;&#25151;&#20135;&#24320;&#21457;&#12289;&#20223;&#21476;&#24314;&#31569;&#26367;&#20195;&#30495;&#27491;&#21476;&#33891;&#12290;&#22312;&#24613;&#21151;&#36817;&#21033;&#12289;&#23448;&#21830;&#21246;&#32467;&#12289;&#20197;&#26435;&#20195;&#27861;&#30340;&#29378;&#36481;&#21644;&#33618;&#35806;&#20013;&#65292;&#28145;&#36995;&#30340;&#20869;&#28085;&mdash;&mdash;&#22825;&#20154;&#21512;&#19968;&#12289;&#38452;&#38451;&#20116;&#34892;&#12289;&#38271;&#24188;&#26377;&#24207;&#12289;&#23562;&#21329;&#26377;&#21035;&#31561;&#21746;&#29702;&#21644;&#21407;&#21017;&#65292;&#38543;&#30528;&#21476;&#24314;&#31569;&#12289;&#21476;&#27665;&#23621;&#30340;&#28040;&#22833;&#32780;&#34987;&#25682;&#24323;&#65292;&#19968;&#24231;&#24231;&#21476;&#22478;&#36208;&#21521;&#27809;&#33853;&#12289;&#34928;&#20129;&#12290;</p>
<p>&#25454;&#22823;&#38470;&#23186;&#20307;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;2012&#24180;&#65292;&#20013;&#22269;&#26377;&#33267;&#23569;30&#24231;&#22478;&#24066;&#27491;&#22312;&#24320;&#23637;&#25110;&#31574;&#21010;&#12317;&#21476;&#22478;&#37325;&#24314;&#12318;&#65292;&#39033;&#30446;&#25237;&#36164;&#20174;&#25968;&#20159;&#20803;&#21040;&#19978;&#30334;&#20159;&#20803;&#19981;&#31561;&#12290;&#12317;&#21776;&#23435;&#27668;&#35937;&#12318;&#12289;&#12317;&#21315;&#24180;&#21382;&#21490;&#12318;&#31561;&#22129;&#22836;&#20196;&#21508;&#22320;&#25919;&#24220;&#36235;&#20043;&#33509;&#40361;&#12290;</p>
<p>2013&#24180;&#65292;&#22823;&#38470;&#23186;&#20307;&#25253;&#23548;&#65292;&#25454;&#19987;&#23478;&#21453;&#26144;&#65292;&#22312;&#20013;&#22269;&#29616;&#26377;&#30340;119&#20010;&#21382;&#21490;&#25991;&#21270;&#21517;&#22478;&#20013;&#65292;20&#20010;&#22478;&#24066;&#24050;&#32463;&#27809;&#26377;&#21382;&#21490;&#25991;&#21270;&#34903;&#21306;&#20102;&#65292;&#22240;&#20026;&#37027;&#20123;&#32769;&#23429;&#38498;&#12289;&#32769;&#34903;&#24055;&#37117;&#34987;&#25286;&#25481;&#20102;&#65292;&#32780;&#37027;&#26159;&#21382;&#21490;&#25991;&#21270;&#21517;&#22478;&#30340;&#24517;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;</p>
<p>&#33879;&#21517;&#24314;&#31569;&#23398;&#23478;&#38446;&#20202;&#19977;&#21463;&#35775;&#26102;&#25351;&#20986;&#65306;&#12317;&#21476;&#22478;&#65292;&#26159;&#22478;&#24066;&#25991;&#21270;&#30340;&#26681;&#12290;&#21560;&#25910;&#20256;&#32479;&#24314;&#31569;&#30340;&#33829;&#20859;&#65292;&#25165;&#33021;&#21019;&#36896;&#20986;&#26032;&#30340;&#22478;&#24066;&#24314;&#31569;&#12290;&#12318;</p>
<p>&#23545;&#20110;&#21382;&#21490;&#25991;&#21270;&#21517;&#22478;&#34987;&#30772;&#22351;&#30340;&#29616;&#35937;&#65292;&#38446;&#20202;&#19977;&#30171;&#24515;&#22320;&#35828;&#65306;&#12317;&#24314;&#26032;&#25151;&#23376;&#26377;GDP&#65292;&#20462;&#32769;&#25151;&#23376;&#27809;&#26377;GDP&#12290;&#21069;10&#24180;&#25105;&#26159;&#21644;&#26080;&#30693;&#24858;&#26151;&#20570;&#26007;&#20105;&#65292;&#21518;&#26469;&#26159;&#21644;&#21033;&#27442;&#36138;&#23146;&#20570;&#26007;&#20105;&#12290;&#20026;&#20102;GDP&#22823;&#25286;&#22823;&#24314;&#65292;&#36825;&#31181;&#20570;&#27861;&#24456;&#28151;&#24080;&#65281;&#12318;</p>
<p>&#20013;&#22269;&#27665;&#38388;&#25991;&#33402;&#23478;&#21327;&#20250;&#20027;&#24109;&#20911;&#39589;&#25165;&#23545;&#22823;&#38470;&#35760;&#32773;&#34920;&#31034;&#65292;&#22320;&#26041;&#25919;&#24220;&#20043;&#21069;&#20026;&#20102;GDP&#25226;&#21476;&#36857;&#25171;&#30862;&#65292;&#21518;&#26469;&#21448;&#24320;&#22987;&#37325;&#24314;&#65292;&#36824;&#26159;&#20026;&#20102;GDP&#25110;&#25991;&#21270;&#25919;&#32489;&#12290;&#12317;&#20294;&#20462;&#36215;&#26469;&#30340;&#26159;&#27627;&#26080;&#21382;&#21490;&#25991;&#21270;&#30340;&#19996;&#35199;&#65292;&#26159;&#19981;&#26159;&#26377;&#20960;&#20010;&#24314;&#31569;&#23601;&#24674;&#22797;&#20102;&#22823;&#21776;&#22823;&#23435;&#21602;&#65311;&#36825;&#31181;&#20570;&#27861;&#26159;&#23545;&#22478;&#24066;&#30340;&#36827;&#19968;&#27493;&#30772;&#22351;&#65292;&#25226;&#21382;&#21490;&#30340;&#21407;&#29289;&#38144;&#27585;&#20043;&#21518;&#24324;&#19968;&#20010;&lsquo;&#22403;&#22334;&rsquo;&#12290;&#12318;</p>
<p><strong>&#21271;&#20140;&mdash;&mdash;&#21478;&#19968;&#20010;&#22478;&#24066;</strong></p>
<p>&#21271;&#20140;&#30340;&#22478;&#22681;&#21644;&#22478;&#38376;&#20043;&#27527;&#65292;&#24050;&#26159;&#20030;&#19990;&#30342;&#30693;&#30340;&#24040;&#22823;&#36951;&#25022;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#33258;&#19978;&#19990;&#32426;80&#24180;&#20195;&#36215;&#65292;&#26087;&#22478;&#21306;&#20869;&#21160;&#33633;&#19981;&#27490;&#65292;&#37329;&#34701;&#34903;&#31561;&#24320;&#21457;&#39033;&#30446;&#27178;&#34892;&#26080;&#38459;&#65292;&#23558;&#20140;&#22478;&#27665;&#23621;&#30340;&#26368;&#22823;&#29305;&#33394;&#12289;&#20013;&#22269;&#30340;&#20195;&#34920;&#24314;&#31569;&mdash;&mdash;&#22235;&#21512;&#38498;&#22823;&#20030;&#28040;&#28781;&#12290;&#25968;&#21313;&#19975;&#12289;&#36817;&#30334;&#19975;&#23621;&#27665;&#34987;&#36843;&#25918;&#24323;&#20102;&#33258;&#24049;&#30340;&#23478;&#22253;&#65292;&#21578;&#21035;&#20102;&#21407;&#26377;&#30340;&#28201;&#39336;&#23433;&#23450;&#12290;&#32769;&#21271;&#20140;&#30340;&#39118;&#35980;&#34987;&#20005;&#37325;&#30772;&#22351;&#65292;&#20140;&#21619;&#20799;&#28176;&#28176;&#36828;&#21435;&#12290;</p>
<p>&#38543;&#30528;&#22823;&#37327;&#22235;&#21512;&#38498;&#34987;&#24378;&#25286;&#65292;&#25991;&#29289;&#20445;&#25252;&#24037;&#20316;&#32773;&#21644;&#25151;&#20135;&#34987;&#20405;&#26435;&#32773;&#30340;&#21628;&#21505;&#21450;&#30456;&#20851;&#27861;&#24459;&#35785;&#35772;&#24341;&#36215;&#20102;&#31038;&#20250;&#30340;&#20851;&#27880;&#12290;2003&#24180;3&#26376;&#65292;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#22240;&#21335;&#27744;&#23376;&#25286;&#24314;&#20107;&#20214;&#21521;&#21271;&#20140;&#24403;&#23616;&#34920;&#36798;&#20102;&#24551;&#34385;&#65292;&#20294;&#26410;&#33719;&#22238;&#24212;&#12290;</p>
<p>&#26753;&#24605;&#25104;&#20043;&#23376;&#12289;&#21382;&#21490;&#23398;&#23478;&#26753;&#20174;&#35819;&#35828;&#65306;&#12317;&#25925;&#23467;&#27809;&#20154;&#25954;&#21160;&#65292;&#23601;&#21435;&#21160;&#22235;&#21512;&#38498;&#12290;&#22235;&#21512;&#38498;&#26159;&#32993;&#21516;&#30340;&#20027;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#25226;&#32993;&#21516;&#25286;&#20102;&#65292;&#25226;&#22235;&#21512;&#38498;&#25286;&#20102;&#65292;&#20840;&#37096;&#21464;&#25104;&#39640;&#27004;&#22823;&#21414;&#65292;&#21271;&#20140;&#20063;&#19981;&#20877;&#26159;&#21271;&#20140;&#65292;&#26159;&#21478;&#19968;&#20010;&#22478;&#24066;&#20102;&#12290;&#12318;</p>
<p>&#33879;&#21517;&#21476;&#37117;&#20445;&#25252;&#24037;&#20316;&#32773;&#12289;&#24314;&#31569;&#24072;&#21326;&#25597;&#27946;&#20043;&#22899;&#21326;&#26032;&#27665;&#35828;&#65306;&#12317;&#20174;&#21271;&#20140;&#21040;&#20840;&#20013;&#22269;&#65292;&#23601;&#36825;&#20040;&#26080;&#24773;&#22320;&#25286;&#21568;&#25286;&#21568;&#65292;&#25105;&#20204;&#36824;&#33021;&#32473;&#23401;&#23376;&#20204;&#30041;&#19979;&#20160;&#20040;&#21382;&#21490;&#25991;&#21270;&#36951;&#20135;&#21602;&#65311;&#12318;</p>
<p><strong>&#35199;&#23433;&mdash;&mdash;&#38500;&#20102;&#22478;&#22681;&#20197;&#22806;</strong></p>
<p>&#35199;&#23433;&#65292;&#21476;&#21517;&#38271;&#23433;&#65292;&#26159;&#19990;&#30028;&#22235;&#22823;&#21476;&#37117;&#20043;&#19968;&#12289;&#19997;&#32504;&#20043;&#36335;&#30340;&#36215;&#28857;&#65292;&#20197;&#24736;&#20037;&#30340;&#21382;&#21490;&#25991;&#21270;&#36951;&#20135;&#38395;&#21517;&#20110;&#19990;&#12290;&#21608;&#12289;&#31206;&#12289;&#27721;&#12289;&#21776;&#22235;&#22823;&#29579;&#26397;&#26366;&#22312;&#27492;&#23450;&#37117;&#65292;&#24066;&#20869;&#21644;&#37066;&#22806;&#30041;&#23384;&#22823;&#37327;&#30340;&#21517;&#32988;&#21476;&#36857;&#12289;&#29645;&#31232;&#25991;&#29289;&#65292;&#20026;&#20854;&#36194;&#24471;&#12317;&#22825;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#12318;&#20043;&#32654;&#35465;&#12290;</p>
<p>&#35199;&#23433;&#30340;&#21476;&#27665;&#23621;&#31216;&#20316;&#35199;&#23433;&#22235;&#21512;&#38498;&#65292;&#20027;&#35201;&#20197;&#28165;&#26397;&#21450;&#27665;&#22269;&#26102;&#26399;&#30340;&#24314;&#31569;&#20026;&#20027;&#12290;&#27492;&#31867;&#38271;&#26041;&#24418;&#30340;&#28145;&#23429;&#22823;&#38498;&#65292;&#22810;&#20026;&#20004;&#36827;&#25110;&#19977;&#36827;&#24335;&#65292;&#22823;&#37096;&#20998;&#37117;&#26377;&#31934;&#32654;&#30340;&#38613;&#39280;&#65292;&#33402;&#26415;&#20215;&#20540;&#24456;&#39640;&#12290;&#30001;&#20256;&#32479;&#27665;&#23621;&#26500;&#25104;&#30340;&#34903;&#21306;&#20805;&#28385;&#21476;&#26420;&#30340;&#27668;&#24687;&#65292;&#20307;&#29616;&#20102;&#22478;&#24066;&#30340;&#12317;&#25991;&#33033;&#12318;&#31934;&#21326;&#65292;&#20957;&#32858;&#20154;&#27668;&#65292;&#32473;&#34903;&#24066;&#24102;&#26469;&#27963;&#21147;&#12290;</p>
<p>1990&#24180;&#20197;&#21069;&#65292;&#22312;&#35199;&#23433;&#22478;&#22681;&#20197;&#20869;&#65292;&#26377;&#30528;200&#65374;300&#24180;&#20197;&#19978;&#21382;&#21490;&#30340;&#32769;&#23429;&#38498;&#21344;&#20102;&#21322;&#25968;&#20197;&#19978;&#12290;&#33258;&#19978;&#19990;&#32426;90&#24180;&#20195;&#21021;&#24320;&#22987;&#65292;&#35199;&#23433;&#24066;&#25919;&#24220;&#20197;&#20302;&#27964;&#22320;&#25913;&#36896;&#20026;&#21517;&#65292;&#23454;&#21017;&#20026;&#32463;&#27982;&#21033;&#30410;&#39537;&#21160;&#65292;&#22823;&#38754;&#31215;&#22320;&#25286;&#38500;&#21382;&#21490;&#34903;&#21306;&#12290;</p>
<p>2002&#24180;&#65292;&#22799;&#23478;&#20160;&#23383;17&#21495;&#12289;&#27665;&#22269;&#38485;&#35199;&#31532;&#19968;&#20219;&#30563;&#20891;&#38472;&#26641;&#34281;&#30340;&#23429;&#38498;&#21363;&#23558;&#34987;&#25286;&#30340;&#28040;&#24687;&#22312;&#20840;&#22269;&#24341;&#36215;&#24378;&#28872;&#21453;&#21709;&#12290;&#20247;&#22810;&#19987;&#23478;&#21628;&#21505;&#21483;&#20572;&#12289;&#25552;&#20132;&#35758;&#26696;&#65292;&#23186;&#20307;&#36861;&#36394;&#25253;&#23548;&#65292;&#36824;&#26377;&#25968;&#19975;&#21517;&#35199;&#23433;&#24066;&#27665;&#21069;&#21435;&#38472;&#23478;&#21442;&#35266;&#22768;&#25588;&#65292;&#24076;&#26395;&#25919;&#24220;&#33021;&#22815;&#21462;&#28040;&#25286;&#36801;&#35745;&#21010;&#12290;</p>
<p>&#38472;&#26641;&#34281;&#20043;&#23376;&#12289;&#33879;&#21517;&#20070;&#27861;&#23478;&#38472;&#27901;&#31206;&#21521;&#27861;&#38498;&#36215;&#35785;&#65292;&#20294;&#26159;&#33714;&#28246;&#21306;&#27861;&#38498;&#32500;&#25345;&#25286;&#36801;&#20915;&#35758;&#65292;&#35199;&#23433;&#24066;&#20013;&#32423;&#27861;&#38498;&#20063;&#39539;&#22238;&#20102;&#38472;&#27901;&#31206;&#30340;&#19978;&#35785;&#12290;2004&#24180;3&#26376;17&#26085;&#22812;&#65292;&#38472;&#23478;&#32769;&#23429;&#34987;&#24378;&#25286;&#65292;&#21508;&#31867;&#24314;&#31569;&#26500;&#20214;&#21644;&#21382;&#21490;&#25991;&#29289;&#36973;&#21040;&#21700;&#25250;&#12290;</p>
<p>1993&#24180;&#65292;&#35199;&#23433;&#24066;&#20844;&#24067;&#30340;&#12317;&#38656;&#35201;&#20445;&#25252;&#30340;&#20256;&#32479;&#27665;&#23621;&#23429;&#38498;&#21644;&#21382;&#21490;&#24615;&#32426;&#24565;&#24615;&#24314;&#31569;&#21517;&#21333;&#12318;&#37324;&#65292;&#26377;32&#22788;&#26126;&#28165;&#27665;&#23621;&#65292;&#20854;&#20013;27&#22788;&#24050;&#34987;&#22839;&#20026;&#24179;&#22320;&#65292;&#21253;&#25324;&#30563;&#20891;&#32769;&#23429;&#12290;</p>
<p>&#38472;&#26641;&#34281;&#30340;&#23385;&#22899;&#38472;&#38271;&#24935;&#21644;&#35760;&#32773;&#35848;&#36215;&#27492;&#20107;&#65292;&#38750;&#24120;&#38590;&#36807;&#12290;&#22905;&#35828;&#65306;&#12317;&#21360;&#35937;&#20013;1995&#24180;&#20197;&#21069;&#65292;&#21476;&#22478;&#30340;&#22522;&#26412;&#38754;&#35980;&#36824;&#22312;&#65292;&#20174;2001&#24180;&#20197;&#21518;&#65292;&#20799;&#26102;&#30340;&#35760;&#24518;&#23601;&#24050;&#32463;&#25214;&#23547;&#19981;&#21040;&#20102;&#65292;&#26366;&#32463;&#35753;&#20154;&#24778;&#24515;&#21160;&#39748;&#12289;&#35753;&#20154;&#31070;&#24448;&#30340;&#19996;&#35199;&#20877;&#20063;&#25214;&#19981;&#30528;&#20102;&#65292;&#23545;&#26377;&#30528;&#21315;&#24180;&#21382;&#21490;&#30340;&#25991;&#21270;&#21476;&#37117;&#26469;&#35828;&#65292;&#25991;&#21270;&#19978;&#30340;&#25439;&#22833;&#22826;&#22823;&#20102;&#12290;&#12318;</p>
<p>2005&#24180;3&#26376;30&#26085;&#65292;&#22806;&#23186;&#25259;&#38706;&#65292;&#33714;&#28246;&#21306;&#25286;&#36801;&#21150;&#20249;&#21516;&#40657;&#31038;&#20250;&#65292;&#24378;&#34892;&#25286;&#27585;&#27665;&#23429;&#65292;&#25171;&#20260;&#21313;&#22810;&#21517;&#24066;&#27665;&#12290;</p>
<p>2016&#24180;6&#26376;&#65292;&#38485;&#35199;&#35760;&#32773;&#25253;&#23548;&#65292;&#35199;&#23433;&#20256;&#32479;&#27665;&#23621;&#20165;&#21097;45&#22788;&#12290;&#22914;&#20170;&#65292;&#35199;&#23433;&#24466;&#26377;&#22478;&#22681;&#65292;&#20196;&#20154;&#30171;&#24796;&#12290;</p>
<p><strong>&#23433;&#38451;&mdash;&mdash;&#22833;&#21435;&#20102;&#26426;&#20250;</strong></p>
<p>&#27827;&#21335;&#30465;&#23433;&#38451;&#24066;&#65292;&#30002;&#39592;&#25991;&#30340;&#25925;&#20065;&#65292;&#26377;3300&#24180;&#30340;&#24314;&#22478;&#21490;&#12289;500&#22810;&#24180;&#24314;&#37117;&#21490;&#12290;&#23433;&#38451;&#22478;&#20869;&#21407;&#26469;&#22522;&#26412;&#20445;&#25345;&#20102;&#26126;&#28165;&#20197;&#26469;&#30340;&#21476;&#22478;&#39118;&#35980;&#12290;1996&#24180;&#65292;&#23433;&#38451;&#24066;&#25919;&#24220;&#22312;&#26032;&#32769;&#22478;&#21306;&#20043;&#38388;&#35268;&#21010;&#36947;&#36335;&#65292;&#20854;&#20013;&#19968;&#26465;&#30452;&#31359;&#21476;&#22478;&#65292;&#25226;&#32769;&#22478;&#19968;&#21128;&#20026;&#20108;&#12290;&#24066;&#38271;&#19981;&#21548;&#21149;&#38459;&#65292;&#21152;&#36895;&#26045;&#24037;&#12290;&#20170;&#22825;&#65292;&#20116;&#20195;&#21518;&#21608;&#26102;&#24314;&#36896;&#30340;&#25991;&#23792;&#22612;&#65292;&#22833;&#21435;&#20102;&#21608;&#36793;&#30340;&#29615;&#22659;&#65292;&#23396;&#29420;&#22320;&#30679;&#31435;&#22312;&#36335;&#20013;&#22830;&#12290;</p>
<p>2011&#24180;&#65292;&#23433;&#38451;&#24066;&#22269;&#22303;&#36164;&#28304;&#23616;&#21457;&#24067;&#20844;&#21578;&#65292;&#35201;&#24320;&#22987;&#23545;&#23433;&#38451;&#32769;&#22478;&#21335;&#22823;&#34903;&#29255;&#25913;&#36896;&#20102;&#12290;&#32593;&#27665;&#20339;&#27849;&#22312;&#24494;&#21338;&#19978;&#21457;&#22768;&#65306;&#12317;&#23558;&#35201;&#36827;&#34892;&#30340;&#21335;&#22823;&#34903;&#25913;&#36896;&#21644;&#21271;&#22823;&#34903;&#21830;&#19994;&#21306;&#65292;&#20877;&#21152;&#19978;&#31359;&#22478;&#32780;&#36807;&#30340;&#25991;&#23792;&#20013;&#36335;&#65292;&#23601;&#20687;&#19968;&#20010;&#24040;&#22823;&#30340;&#21313;&#23383;&#26550;&#65292;&#34249;&#21161;&#32769;&#22478;&#25913;&#36896;&#30340;&#21517;&#20041;&#65292;&#21387;&#22312;&#24050;&#32463;&#31616;&#31216;&#19968;&#21315;&#22810;&#24180;&#30340;&#23433;&#38451;&#32769;&#22478;&#36523;&#19978;&#65292;&#27585;&#25481;&#20102;&#23433;&#38451;&#32769;&#22478;&#21457;&#23637;&#25991;&#21270;&#26053;&#28216;&#30340;&#21487;&#33021;&#12290;&#23601;&#26159;&#20320;&#20877;&#37325;&#24314;&#40723;&#27004;&#65292;&#20877;&#24314;&#20960;&#20010;&#32769;&#22478;&#38376;&#65292;&#23433;&#38451;&#32769;&#22478;&#20063;&#19981;&#20877;&#26159;&#20197;&#21069;&#30340;&#23433;&#38451;&#32769;&#22478;&#12290;&#23433;&#38451;&#23558;&#27704;&#36828;&#22833;&#21435;&#19968;&#20010;&#26426;&#20250;&#12290;&#12318;</p>
<p><strong>&#26354;&#38428;&mdash;&mdash;&#25496;&#22675;&#30776;&#30865; &#31435;&#20551;&#22478;&#22681;</strong></p>
<p>&#23665;&#19996;&#30465;&#26354;&#38428;&#24066;&#65292;&#26159;&#23380;&#23376;&#12289;&#39068;&#22238;&#12289;&#24038;&#19992;&#26126;&#12289;&#40065;&#29677;&#31561;&#21517;&#20154;&#30340;&#25925;&#20065;&#12289;&#20754;&#23478;&#25991;&#21270;&#21457;&#28304;&#22320;&#65292;&#23545;&#20013;&#22269;&#21450;&#26085;&#26412;&#12289;&#38889;&#22269;&#12289;&#19996;&#21335;&#20122;&#22320;&#21306;&#31561;&#20754;&#23478;&#25991;&#21270;&#22280;&#20855;&#26377;&#28145;&#36828;&#24433;&#21709;&#12290;</p>
<p>&#23380;&#23478;&#30340;&#23478;&#24217;&#21450;&#24220;&#31532;&mdash;&mdash;&#26354;&#38428;&#23380;&#24217;&#21450;&#23380;&#24220;&#65292;&#22312;&#21382;&#20195;&#24093;&#29579;&#30340;&#25903;&#25345;&#19979;&#65292;&#19981;&#26029;&#25193;&#24314;&#65292;&#24418;&#25104;&#35268;&#27169;&#23439;&#22823;&#30340;&#19968;&#32452;&#24314;&#31569;&#32676;&#12290;&#20854;&#21271;&#30340;&#23380;&#26519;&#26159;&#23380;&#27663;&#23478;&#26063;&#30340;&#22675;&#22320;&#65292;&#22823;&#32422;&#26377;&#21313;&#19975;&#24231;&#22675;&#20898;&#65292;&#26159;&#19990;&#30028;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#23478;&#26063;&#22675;&#22320;&#12290;&#23380;&#24220;&#12289;&#23380;&#24217;&#12289;&#23380;&#26519;&#20110;1994&#24180;&#34987;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20837;&#20102;&#19990;&#30028;&#36951;&#20135;&#21517;&#24405;&#12290;</p>
<p>&#26354;&#38428;&#22478;&#20869;&#22806;&#36941;&#24067;&#26080;&#25968;&#25991;&#29289;&#21476;&#36857;&#65292;&#21253;&#25324;&#31085;&#31040;&#23380;&#23376;&#22823;&#24351;&#23376;&#39068;&#22238;&#30340;&#39068;&#24217;&#12289;&#35199;&#22799;&#20399;&#36951;&#22336;&#12289;&#21608;&#20844;&#24217;&#12289;&#26149;&#31179;&#20070;&#38498;&#12289;&#27721;&#40065;&#29579;&#22675;&#31561;&#12290;</p>
<p>&#25991;&#38761;&#26399;&#38388;&#65292;&#26354;&#38428;&#30340;&#23380;&#24217;&#36973;&#21463;&#20102;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;200&#22810;&#21517;&#12317;&#32418;&#21355;&#20853;&#12318;&#22312;&#26354;&#38428;29&#22825;&#65292;&#20849;&#27585;&#22351;&#25991;&#29289;6000&#20313;&#20214;&#65292;&#28903;&#27585;&#21476;&#20070;2700&#20313;&#20876;&#12289;&#21508;&#31181;&#23383;&#30011;900&#22810;&#36724;&#65292;&#27585;&#25481;&#21382;&#20195;&#30707;&#30865;1000&#20313;&#24231;&#12290;&#23380;&#23376;&#22675;&#34987;&#38130;&#24179;&#25366;&#25496;&#65292;&#20854;&#20869;&#23380;&#23376;&#36951;&#39608;&#19981;&#30693;&#25152;&#32456;&#65292;&#12317;&#22823;&#25104;&#33267;&#22307;&#20808;&#24072;&#25991;&#23459;&#29579;&#12318;&#22823;&#30865;&#34987;&#27585;&#12290;&#24217;&#30865;&#34987;&#27585;&#65292;&#23380;&#24217;&#30340;&#27877;&#32974;&#22609;&#20687;&#34987;&#27585;&#12290;</p>
<p>1978&#24180;&#65292;&#26354;&#38428;&#24066;&#25919;&#24220;&#35201;&#25286;&#25481;&#22478;&#22681;&#65292;&#38446;&#20202;&#19977;&#31561;&#19987;&#23478;&#38459;&#27490;&#26080;&#25928;&#12290;2003&#24180;&#65292;&#24066;&#25919;&#24220;&#21448;&#35201;&#12317;&#22797;&#24314;&#12318;&#65292;&#20197;&#38050;&#31563;&#28151;&#20957;&#22303;&#20026;&#26500;&#26550;&#20462;&#20102;&#26032;&#22681;&#65292;&#22806;&#38754;&#36148;&#19978;&#30742;&#22836;&#12290;</p>
<p><strong>&#21335;&#20140;&mdash;&mdash;&#31206;&#28142;&#27827;&#30340;&#24754;&#21497;</strong></p>
<p>&#12317;&#28895;&#31548;&#23506;&#27700;&#26376;&#31548;&#27801;&#65292;&#22812;&#27850;&#31206;&#28142;&#36817;&#37202;&#23478;&#12290;&#12318;&#37329;&#38517;&#21476;&#38901;&#65292;&#21644;&#33879;&#25991;&#20154;&#22696;&#23458;&#30340;&#20302;&#21535;&#27973;&#21809;&#65292;&#39128;&#25955;&#22312;&#31206;&#28142;&#27827;&#30036;&#12290;</p>
<p>&#31206;&#28142;&#27827;&#33258;&#19996;&#21521;&#35199;&#65292;&#27178;&#36143;&#21335;&#20140;&#22478;&#21335;&#12290;&#19968;&#21315;&#22810;&#24180;&#26469;&#65292;&#23621;&#27665;&#27839;&#27827;&#32858;&#23621;&#65292;&#24418;&#25104;&#20102;&#32321;&#21326;&#30340;&#32769;&#22478;&#21306;&#12290;&#21335;&#20140;&#22478;&#33258;&#19996;&#21556;&#23450;&#37117;&#22987;&#65292;&#32463;&#21382;&#26397;&#20195;&#26356;&#26367;&#12289;&#25112;&#20105;&#28846;&#28779;&#65292;&#33267;20&#19990;&#32426;&#19979;&#21322;&#21494;&#65292;&#21382;&#21490;&#34903;&#21306;&#30340;&#39118;&#35980;&#20381;&#28982;&#23436;&#25972;&#65292;&#24357;&#36275;&#29645;&#36149;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#25512;&#22303;&#26426;&#30340;&#36720;&#40483;&#65292;&#28153;&#27809;&#20102;&#26132;&#26085;&#30340;&#39118;&#38597;&#65292;&#23558;&#32437;&#36143;&#20840;&#22478;&#30340;&#25991;&#21270;&#21629;&#33033;&#65292;&#36830;&#26681;&#25300;&#36215;&#12290;</p>
<p>&#19978;&#19990;&#32426;80&#24180;&#20195;&#21040;90&#24180;&#20195;&#30340;&#26087;&#22478;&#25913;&#36896;&#36816;&#21160;&#65292;&#23548;&#33268;&#21335;&#20140;&#21382;&#21490;&#34903;&#21306;&#39134;&#36895;&#20943;&#23569;&#12290;&#36827;&#20837;21&#19990;&#32426;&#65292;&#21335;&#20140;&#24066;&#25919;&#24220;&#21448;&#23545;&#31206;&#28142;&#27827;&#36793;&#30340;&#20154;&#23478;&#36827;&#34892;&#20102;&#20960;&#36718;&#25286;&#36801;&#65292;&#26366;&#24341;&#21457;&#36720;&#36720;&#28872;&#28872;&#30340;&#12317;&#32769;&#22478;&#21335;&#20445;&#21355;&#25112;&#12318;&#12290;</p>
<p>2006&#24180;&#65292;&#12317;&#24314;&#35774;&#26032;&#22478;&#21335;&#12318;&#30340;&#25913;&#36896;&#39033;&#30446;&#21551;&#21160;&#65292;&#31206;&#28142;&#21306;&#12289;&#30333;&#19979;&#21306;&#30340;&#38376;&#19996;&#12289;&#39068;&#26009;&#22346;&#12289;&#23433;&#21697;&#34903;&#12289;&#38035;&#40060;&#21488;&#12289;&#33337;&#26495;&#24055;&#20116;&#22788;&#31206;&#28142;&#27827;&#27839;&#23736;&#30340;&#21382;&#21490;&#34903;&#21306;&#34987;&#32435;&#20837;&#25286;&#38500;&#33539;&#22260;&#65292;&#26126;&#28165;&#34903;&#21306;&#38754;&#20020;&#28781;&#32477;&#12290;</p>
<p>&#24403;&#26102;&#65292;&#20026;&#20102;&#20445;&#25252;&#21476;&#22478;&#65292;&#27491;&#22312;&#21271;&#20140;&#23398;&#20064;&#30340;&#21335;&#20140;&#38738;&#24180;&#23002;&#36828;&#36215;&#33609;&#20102;&#12298;&#20851;&#20110;&#20445;&#30041;&#21335;&#20140;&#21382;&#21490;&#26087;&#22478;&#21306;&#30340;&#32039;&#24613;&#21628;&#21505;&#12299;&#65292;&#21457;&#32473;300&#22810;&#20301;&#30456;&#20851;&#19987;&#23478;&#21644;&#20195;&#34920;&#22996;&#21592;&#12290;&#35874;&#36784;&#29983;&#12289;&#33298;&#20057;&#31561;&#20154;&#37117;&#23545;&#20182;&#34920;&#31034;&#25903;&#25345;&#21644;&#40723;&#21169;&#12290;</p>
<p>&#23002;&#36828;&#22312;&#20449;&#20013;&#20889;&#36947;&#65292;&#31206;&#28142;&#21487;&#35859;&#21335;&#20140;&#30340;&#22478;&#24066;&#20043;&#28304;&#12289;&#22478;&#24066;&#20043;&#39746;&#12290;&#12317;&#31206;&#28142;&#32769;&#34903;&#30340;&#25286;&#19982;&#30041;&#65292;&#20851;&#31995;&#30528;&#32769;&#21335;&#20140;&#30340;&#27515;&#19982;&#29983;&#12290;&#12318;&#20182;&#24182;&#19988;&#21457;&#38382;&#65306;&#12317;&#20845;&#30334;&#22810;&#24180;&#26469;&#65292;&#31206;&#28142;&#32769;&#34903;&#27809;&#26377;&#27585;&#20110;&#28165;&#20891;&#20837;&#20851;&#12289;&#22826;&#24179;&#22825;&#22269;&#31561;&#21382;&#27425;&#20869;&#25112;&#65292;&#20063;&#27809;&#26377;&#27585;&#20110;&#26085;&#26412;&#20405;&#30053;&#32773;&#30340;&#28846;&#28779;&#65292;&#38590;&#36947;&#21364;&#35201;&#24443;&#24213;&#27585;&#22312;&#25105;&#20204;&#36825;&#20195;&#20154;&#30340;&#25163;&#19978;&#21527;&#65311;&#12318;</p>
<p>&#23545;&#20110;&#21335;&#20140;&#30340;&#22478;&#24066;&#24314;&#35774;&#65292;&#22810;&#20301;&#20013;&#22269;&#25991;&#21338;&#12289;&#35268;&#21010;&#21644;&#24314;&#31569;&#30028;&#39046;&#22495;&#30340;&#23398;&#32773;&#32852;&#21517;&#20889;&#20449;&#21628;&#21505;&#65292;&#31206;&#28142;&#27827;&#26126;&#28165;&#21382;&#21490;&#34903;&#21306;&#26159;&#21335;&#20140;&#20316;&#20026;&#22269;&#23478;&#21382;&#21490;&#25991;&#21270;&#21517;&#22478;&#30340;&#26681;&#22522;&#25152;&#22312;&#65292;&#24212;&#35813;&#20445;&#23384;&#12289;&#20462;&#22797;&#12289;&#22797;&#20852;&#65292;&#32780;&#38750;&#19968;&#25286;&#20102;&#20043;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#65306;&#36817;50&#19975;&#24179;&#26041;&#31859;&#30340;&#21382;&#21490;&#34903;&#21306;&#34987;&#25512;&#20498;&#12289;&#28784;&#39134;&#28895;&#28781;&#12290;</p>
<p>&#25286;&#36801;&#22312;&#32487;&#32493;&#12290;2015&#24180;3&#26376;11&#26085;&#65292;&#32769;&#22478;&#21335;&#39068;&#26009;&#22346;49&#21495;&#12289;&#26377;&#30528;220&#24180;&#21382;&#21490;&#30340;&#28165;&#20195;&#32769;&#23429;&#22240;&#37326;&#34542;&#26045;&#24037;&#32780;&#25439;&#27585;&#12290;&#22914;&#27492;&#23545;&#25991;&#21270;&#30340;&#33660;&#27602;&#65292;&#34987;&#24320;&#21457;&#21830;&#12317;&#35748;&#38169;&#12318;&#12289;&#32602;&#27454;50&#19975;&#20803;&#21644;&#12317;&#22797;&#24314;&#12318;&#32473;&#25273;&#24179;&#20102;&#12290;</p>
<p><strong>&#33487;&#24030;&mdash;&mdash;&#12317;&#25937;&#25937;&#26691;&#33457;&#22366;&#12318;</strong></p>
<p>&#12317;&#26691;&#33457;&#22366;&#12318;&#22312;&#33487;&#24030;&#32769;&#22478;&#12317;&#38410;&#38376;&#12318;&#20869;&#65292;&#38754;&#31215;&#19981;&#36275;2&#24179;&#26041;&#20844;&#37324;&#65292;&#26159;&#33487;&#24030;&#20035;&#33267;&#27743;&#21335;&#22320;&#21306;&#30340;&#20154;&#25991;&#26680;&#24515;&#22320;&#24102;&#20043;&#19968;&#65292;&#25317;&#26377;&#21508;&#32423;&#25991;&#29289;&#20445;&#25252;&#21333;&#20301;16&#22788;&#12289;&#21508;&#32423;&#38750;&#29289;&#36136;&#25991;&#21270;&#36951;&#20135;25&#39033;&#12290;</p>
<p>2012&#24180;5&#26376;&#65292;&#12317;&#25937;&#25937;&#26691;&#33457;&#22366;&#12318;&#30340;&#28040;&#24687;&#22312;&#32593;&#19978;&#20256;&#25773;&#65292;&#22240;&#20026;&#26691;&#33457;&#22366;&#27491;&#36973;&#36935;&#21160;&#36801;&#65292;&#35768;&#22810;&#24182;&#26410;&#21015;&#20837;&#25991;&#29289;&#20445;&#25252;&#21517;&#21333;&#30340;&#30334;&#24180;&#24314;&#31569;&#65292;&#34987;&#38470;&#32493;&#25286;&#27585;&#12290;&#26366;&#32463;&#32321;&#21326;&#30340;&#34903;&#24066;&#21644;&#27665;&#23429;&#65292;&#24050;&#25104;&#19968;&#29255;&#24223;&#22687;&#12290;&#24314;&#31569;&#24072;&#23435;&#24494;&#24314;&#31561;&#20154;&#24378;&#28872;&#36136;&#30097;&#12317;&#21482;&#20445;&#30041;&#25991;&#29289;&#65292;&#25286;&#25481;&#27665;&#23429;&#65292;&#20877;&#20223;&#21476;&#37325;&#24314;&#12318;&#30340;&#20570;&#27861;&#12290;</p>
<p>&#32593;&#27665;&#12317;&#38463;&#25996;&#12318;&#35828;&#65306;&#12317;&#20840;&#22269;&#21508;&#22320;&#32593;&#27665;&#23545;&#20110;&#21363;&#23558;&#25286;&#38500;&#30340;&#26691;&#33457;&#22366;&#25171;&#38081;&#24324;4&#21495;&#30340;&#26976;&#26408;&#21381;&#22823;&#22768;&#30142;&#21628;&#65292;&#36825;&#39033;&#27963;&#21160;&#24050;&#32463;&#36229;&#20986;&#23545;&#19968;&#20010;&#26691;&#33457;&#22366;&#30340;&#20445;&#21355;&#65292;&#19978;&#21319;&#21040;&#23545;&#24403;&#20170;&#20013;&#22269;&#22478;&#24066;&#21270;&#36827;&#31243;&#20013;&#32769;&#24314;&#31569;&#22914;&#20309;&#22949;&#21892;&#20445;&#25252;&#30340;&#39640;&#24230;&#20102;&#12290;&#12318;</p>
<p><strong>&#23450;&#28023;&#39118;&#27874;</strong></p>
<p>&#27993;&#27743;&#33311;&#23665;&#24066;&#23450;&#28023;&#38215;&#65292;&#26159;&#25972;&#20010;&#33311;&#23665;&#32676;&#23707;&#30340;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#25991;&#21270;&#20013;&#24515;&#65292;&#26159;&#33311;&#23665;&#22320;&#21306;&#21382;&#21490;&#19978;&#21807;&#19968;&#31569;&#26377;&#22478;&#22681;&#30340;&#22478;&#38215;&#12290;&#36825;&#37324;&#26366;&#26159;&#26126;&#20195;&#25239;&#20525;&#21069;&#32447;&#12289;&#28165;&#20195;&#40486;&#29255;&#25112;&#20105;&#30340;&#20027;&#25112;&#22330;&#65292;&#30041;&#19979;&#20102;&#28165;&#26397;&#23448;&#20853;&#25239;&#20987;&#33521;&#20891;&#30340;&#28020;&#34880;&#20107;&#36857;&#12290;&#21478;&#22806;&#65292;&#33879;&#21517;&#30340;&#23425;&#27874;&#21830;&#24110;&#21363;&#21457;&#31077;&#20110;&#27492;&#22320;&#12290;</p>
<p>1959&#24180;&#12317;&#22823;&#36291;&#36827;&#12318;&#26102;&#26399;&#65292;&#23450;&#28023;&#22478;&#20869;&#30340;&#20256;&#32479;&#24314;&#31569;&#12289;&#33258;&#28982;&#26223;&#35266;&#34987;&#22823;&#37327;&#27585;&#22351;&#65292;&#23450;&#28023;&#22478;&#22681;&#34987;&#23436;&#20840;&#25286;&#38500;&#12290;</p>
<p>1998&#24180;&#65292;&#12317;&#26087;&#22478;&#25913;&#36896;&#12318;&#21551;&#21160;&#65292;&#26087;&#22478;&#21306;&#30340;&#22810;&#26465;&#34903;&#36947;&#19978;&#30340;&#28145;&#23429;&#22823;&#38498;&#34987;&#25104;&#29255;&#25286;&#27585;&#65292;&#36830;&#32426;&#24565;&#19977;&#20301;&#25239;&#33521;&#24635;&#20853;&#30340;&#12317;&#19977;&#24544;&#31072;&#12318;&#20063;&#34987;&#36801;&#24314;&#12290;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#12317;&#27927;&#22836;&#25151;&#12318;&#12289;&#26705;&#25343;&#23627;&#31561;&#29616;&#20195;&#21270;&#22788;&#25152;&#65292;&#27665;&#20247;&#25103;&#31216;&#26032;&#34903;&#36947;&#20026;&#12317;&#27927;&#22836;&#19968;&#26465;&#34903;&#12318;&#12290;</p>
<p>&#23450;&#28023;&#21476;&#22478;&#34987;&#27585;&#30340;&#28040;&#24687;&#24341;&#26469;&#23398;&#32773;&#21644;&#32593;&#27665;&#30340;&#30171;&#26021;&#12290;1999&#24180;7&#26376;&#65292;&#23450;&#28023;&#38215;&#30340;10&#25143;&#23621;&#27665;&#32852;&#21517;&#29366;&#21578;&#33311;&#23665;&#24066;&#25919;&#24220;&#36829;&#21453;&#12298;&#25991;&#29289;&#20445;&#25252;&#27861;&#12299;&#21644;&#12298;&#22478;&#24066;&#35268;&#21010;&#27861;&#12299;&#65292;&#30772;&#22351;&#21382;&#21490;&#25991;&#21270;&#21517;&#22478;&#12290;&#20854;&#20013;&#34013;&#23478;&#21644;&#21016;&#23478;&#22823;&#38498;&#26368;&#24341;&#20154;&#20851;&#27880;&#65292;&#24320;&#21457;&#21830;&#20844;&#28982;&#23459;&#31216;&#65306;&#12317;&#21482;&#35201;&#25630;&#25481;&#36825;&#20004;&#23478;&#65292;&#20854;&#23427;&#30340;&#23601;&#21487;&#20197;&#25195;&#24179;&#20102;&#65281;&#12318;</p>
<p>&#21016;&#23429;&#20026;&#28165;&#26411;&#33879;&#21517;&#21830;&#20154;&#21016;&#26174;&#21705;&#25152;&#36896;&#65292;&#23429;&#38498;&#20869;&#23384;&#26377;&#22823;&#37327;&#25991;&#29289;&#21490;&#26009;&#12290;&#25972;&#26635;&#24314;&#31569;&#20855;&#26377;&#24456;&#39640;&#30340;&#21382;&#21490;&#20215;&#20540;&#12289;&#24314;&#31569;&#31185;&#23398;&#21490;&#20215;&#20540;&#21644;&#33402;&#26415;&#20215;&#20540;&#12290; 2000&#24180;5&#26376;10&#26085;&#65292;&#36825;&#22330;&#27665;&#21578;&#23448;&#30340;&#23448;&#21496;&#20108;&#23457;&#32467;&#26696;&#65292;&#21407;&#21578;&#36133;&#35785;&#65292;&#21016;&#23429;&#31561;&#19968;&#25209;&#20256;&#32479;&#24314;&#31569;&#34987;&#24378;&#21046;&#25286;&#27585;&#12290;</p>
<p><strong>&#32467;&#35821;</strong></p>
<p>&#27585;&#28781;&#36824;&#22312;&#21457;&#29983;&#12290;&#19968;&#20010;&#21448;&#19968;&#20010;&#21476;&#22478;&#30340;&#20869;&#28085;&#19982;&#32654;&#20029;&#34987;&#25487;&#31354;&#65292;&#34987;&#22635;&#20805;&#36827;&#19981;&#20262;&#19981;&#31867;&#20043;&#29289;&#12290;&#23432;&#26395;&#25925;&#22303;&#12289;&#31359;&#36234;&#26102;&#31354;&#30340;&#32654;&#22909;&#26631;&#24535;&#34987;&#31227;&#38500;&#65307;&#23478;&#24237;&#12289;&#31038;&#21306;&#12289;&#22478;&#38215;&#30340;&#35760;&#24518;&#34987;&#21106;&#35010;&#65292;&#19990;&#20195;&#20256;&#25215;&#30340;&#25925;&#20107;&#25115;&#28982;&#32780;&#27490;&#12290;&#25152;&#26377;&#34987;&#28040;&#22833;&#30340;&#20248;&#38597;&#65292;&#27704;&#36828;&#19981;&#21487;&#33021;&#20462;&#22797;&#12290;</p>
<p>&#25991;&#21270;&#30340;&#29579;&#29260;&#34987;&#26080;&#24773;&#22320;&#25243;&#24323;&#65292;&#22478;&#24066;&#22240;&#27492;&#20002;&#24323;&#20102;&#28789;&#39746;&#12290;&#20007;&#22833;&#20102;&#20256;&#32479;&#25991;&#21270;&#21644;&#36947;&#24503;&#35266;&#65292;&#21476;&#22269;&#30340;&#20159;&#19975;&#23376;&#27665;&#65292;&#20415;&#25104;&#26080;&#26681;&#30340;&#39128;&#33805;&#65292;&#22312;&#26080;&#30693;&#21644;&#36855;&#33579;&#20013;&#28369;&#33853;&#12290;&#25105;&#20204;&#65292;&#26159;&#21542;&#23558;&#22833;&#21435;&#26126;&#22825;&#65311;@*#</p>
<p><strong>&#21442;&#32771;&#36164;&#26009;&#65306;</strong></p>
<p>&#36831;&#23431;&#23449;&#65292;&#12298;&#23450;&#28023;&#21476;&#22478;&#19981;&#35265;&#20102;&#12299;&#65292;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299; 2000&#24180;06&#26376;23&#26085;&#12290;<br />&#12298;&#20004;&#22788;&#32769;&#23429;&#19968;&#23384;&#19968;&#27585; &#19968;&#21916;&#19968;&#24551;&#12299;&#65292;&#19977;&#31206;&#37117;&#24066;&#25253;&#65292;2005&#24180;2&#26376;28&#26085;&#12290;<br />&#21016;&#26195;&#34013;&#65292;&#12317;&#38446;&#20202;&#19977;&#65306;&#25105;&#20204;&#35201;&#26377;&#19968;&#31181;&#20445;&#25252;&#25991;&#21270;&#36951;&#20135;&#30340;&#24773;&#24576;&#12318;&#65292;&#26032;&#27665;&#21608;&#21002;&#65292;2011&#24180;11&#26376;30&#26085;&#12290;<br />&#37101;&#23569;&#23792;&#65292;&#12317;&#19981;&#33021;&#22312;&#22478;&#38215;&#21270;&#36807;&#31243;&#20013;&#25226;&#25991;&#21270;&lsquo;&#21270;&rsquo;&#25481;&#12318;&#65292;&#26032;&#20140;&#25253;&#65292;2013&#24180;2&#26376;26&#26085;&#12290;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#22823;&#32426;&#20803;&#12299;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32418;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-70</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20043;&#21497;&#8212;&#8212;&#21476;&#22478;&#21163;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-70" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
