<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#24247;&#29081;&#30343;&#24093;&#25945;&#32946;&#30343;&#23376;&#30041;&#19979;&#20102;&#35768;&#22810;&#35757;&#35328;&#65292;&#25910;&#24405;&#22312;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#21531;&#23376;&amp;ldquo;&#19977;&#25106;&amp;rdquo;&#65292;&amp;ldquo;&#35757;&#26352;&#65306;&#23380;&#23376;&#20113;&#65306;&amp;lsquo;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/11/24 &#8226; &#20849;45&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#24247;&#29081;&#30343;&#24093;&#25945;&#32946;&#30343;&#23376;&#30041;&#19979;&#20102;&#35768;&#22810;&#35757;&#35328;&#65292;&#25910;&#24405;&#22312;&#12298;&#24237;&#35757;&#26684;&#35328;&#12299;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#21531;&#23376;&ldquo;&#19977;&#25106;&rdquo;&#65292;&ldquo;&#35757;&#26352;&#65306;&#23380;&#23376;&#20113;&#65306;&lsquo;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&rsquo;&#26389;&#20170;&#24180;&#39640;&#65292;&#25106;&#33394;&#12289;&#25106;&#26007;&#20043;&#26102;&#24050;&#36807;&#65292;&#24799;&#25110;&#36138;&#24471;&#65292;&#26159;&#25152;&#24403;&#25106;&#12290;&rdquo;</p>
<p>&#21531;&#23376;&#19977;&#25106;&#20986;&#33258;&#12298;&#35770;&#35821;&middot;&#23395;&#27663;&#31532;&#21313;&#20845;&#12299;&#65292;&#22823;&#24847;&#26159;&#35828;&#65292;&#24180;&#23569;&#26102;&#65292;&#34880;&#27668;&#36824;&#19981;&#25104;&#29087;&#65292;&#35201;&#25106;&#33394;&#27442;&#65307;&#31561;&#21040;&#22766;&#24180;&#26102;&#65292;&#27492;&#26102;&#34880;&#27668;&#26041;&#21018;&#65292;&#35201;&#25106;&#19982;&#20154;&#20105;&#26007;&#65307;&#21040;&#27493;&#20837;&#32769;&#36808;&#65292;&#34880;&#27668;&#24050;&#32463;&#34928;&#24369;&#65292;&#36825;&#26102;&#35201;&#25106;&#36138;&#27442;&#12290;</p>
<p>&#20174;&#21476;&#33267;&#20170;&#65292;&#22312;&#19977;&#25106;&#26041;&#38754;&#30041;&#19979;&#19981;&#23569;&#25925;&#20107;&#12290;<br />&#23569;&#24180;&#25106;&#33394;</p>
<p>&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#26377;&#21477;&#26684;&#35328;&#65306;&ldquo;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#27492;&#20851;&#25171;&#19981;&#36807;&#12290;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#12290;&#37117;&#26080;&#21463;&#29992;&#12290;&rdquo;</p>
<p>&#26126;&#26397;&#26102;&#26399;&#65292;&#26377;&#19968;&#22855;&#25165;&#21517;&#21483;&#38470;&#20210;&#38177;&#12290;&#21313;&#19971;&#23681;&#37027;&#24180;&#65292;&#20182;&#38543;&#32769;&#24072;&#37041;&#26576;&#20303;&#22312;&#20140;&#22478;&#12290;&#23545;&#38376;&#26377;&#19968;&#23569;&#22899;&#38271;&#24471;&#38750;&#24120;&#28418;&#20142;&#65292;&#20182;&#33394;&#24515;&#22823;&#21160;&#65292;&#24120;&#24120;&#25214;&#26426;&#20250;&#21435;&#31397;&#35270;&#12290;&#37041;&#26576;&#38750;&#20294;&#27809;&#26377;&#38459;&#27490;&#65292;&#21453;&#32780;&#36824;&#21578;&#35785;&#20182;&#65306;&ldquo;&#22478;&#37324;&#30340;&#22478;&#38541;&#26368;&#28789;&#65292;&#20320;&#35813;&#21435;&#31069;&#31095;&#19968;&#19979;&#65292;&#25110;&#35768;&#22478;&#38541;&#33021;&#25104;&#20840;&#20320;&#20204;&#12290;&rdquo;&#20210;&#38177;&#38543;&#21363;&#21069;&#24448;&#31069;&#31095;&#12290;</p>
<p>&#24403;&#22825;&#22812;&#37324;&#65292;&#38470;&#20210;&#38177;&#22312;&#30561;&#26790;&#20013;&#29378;&#21741;&#12290;&#20247;&#20154;&#24778;&#35766;&#22320;&#38382;&#20182;&#65292;&#21407;&#26469;&#20182;&#26790;&#21040;&#22478;&#38541;&#36861;&#25343;&#20182;&#20204;&#24072;&#24466;&#20457;&#12290;&#22478;&#38541;&#21629;&#24046;&#21519;&#26597;&#38405;&#20182;&#20204;&#30340;&#31119;&#31108;&#65292;&#20294;&#35265;&#38470;&#20210;&#38177;&#30340;&#21517;&#23383;&#19979;&#20889;&#36947;&ldquo;&#20110;&#30002;&#25100;&#24180;&#39640;&#20013;&#29366;&#20803;&rdquo;&#65292;&#32780;&#37041;&#26576;&#21517;&#19979;&#20160;&#20040;&#20063;&#27809;&#26377;&#20889;&#12290;&#31070;&#26126;&#26597;&#20986;&#20182;&#20204;&#24503;&#34892;&#26377;&#20111;&#65292;&#22863;&#25253;&#19978;&#24093;&#65292;&#21066;&#38500;&#38470;&#20210;&#38177;&#30340;&#31108;&#31821;&#65292;&#24182;&#20197;&ldquo;&#25277;&#32928;&rdquo;&#20043;&#21009;&#22788;&#32602;&#37041;&#26576;&#12290; &#36825;&#26102;&#65292;&#39302;&#31461;&#25970;&#38376;&#26469;&#25253;&#65292;&#35828;&#37041;&#26576;&#31361;&#28982;&#32928;&#23376;&#32478;&#30171;&#65292;&#26292;&#20129;&#20102;&#12290;&#21518;&#26469;&#65292;&#38470;&#20210;&#38177;&#32456;&#36523;&#19981;&#31532;&#65292;&#19968;&#29983;&#36807;&#30528;&#36139;&#31351;&#21329;&#36145;&#30340;&#29983;&#27963;&#12290;</p>
<p>&#33394;&#24515;&#19968;&#21160;&#65292;&#20854;&#23427;&#24694;&#24565;&#20063;&#20250;&#38543;&#20043;&#34562;&#28044;&#12290;&#29616;&#20195;&#20154;&#25552;&#20513;&#27491;&#33021;&#37327;&#65292;&#27530;&#19981;&#30693;&#33394;&#24515;&#20250;&#24102;&#26469;&#26356;&#22810;&#36127;&#33021;&#37327;&#12290;&#35265;&#21040;&#32654;&#33394;&#65292;&#22240;&#27809;&#26377;&#21644;&#21512;&#30340;&#22240;&#32536;&#65292;&#23601;&#20250;&#20135;&#29983;&#35832;&#22810;&#24187;&#24819;&#22916;&#24565;&#65292;&#25110;&#24847;&#22270;&#21246;&#24341;&#23545;&#26041;&#65292;&#21364;&#21448;&#26080;&#35745;&#21487;&#26045;&#65292;&#20197;&#33268;&#20110;&#22823;&#21160;&#24515;&#26426;&#65292;&#27785;&#28238;&#33394;&#27442;&#65292;&#20135;&#29983;&#31181;&#31181;&#36138;&#24651;&#30196;&#24515;&#12290;&#24635;&#20043;&#65292;&#33394;&#24515;&#19968;&#21160;&#65292;&#35768;&#22810;&#21892;&#24565;&#20250;&#28040;&#22833;&#27526;&#23613;&#65292;&#24182;&#25307;&#26469;&#26356;&#22810;&#19981;&#22909;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#23545;&#20110;&#27785;&#28238;&#33394;&#27442;&#25152;&#24102;&#26469;&#30340;&#21518;&#26524;&#65292;&#26377;&#20154;&#26681;&#25454;&#21382;&#26397;&#21382;&#20195;&#35760;&#36733;&#65292;&#24635;&#32467;&#20986;&#20960;&#28857;&#65292;&#21363;&#20196;&#20154;&ldquo;&#25240;&#12289;&#21066;&#12289;&#25439;&#12289;&#26025;&rdquo;&#12290;&#25240;&#65292;&#25240;&#25481;&#31119;&#20221;&#65292;&#31062;&#19978;&#30041;&#19979;&#30340;&#33643;&#31119;&#26080;&#31119;&#28040;&#21463;&#65292;&#38065;&#36130;&#25439;&#22833;&#26497;&#24555;&#65292;&#26080;&#27861;&#32858;&#36130;&#65292;&#33268;&#20351;&#19968;&#29983;&#31351;&#22256;&#28518;&#20498;&#12290;&#21066;&#65292;&#21066;&#20943;&#21151;&#21517;&#21033;&#31108;&#12290;&#19968;&#20123;&#32874;&#26126;&#23398;&#23376;&#21407;&#26412;&#26377;&#26395;&#32771;&#19978;&#65292;&#21364;&#22312;&#32771;&#22330;&#21457;&#25381;&#22833;&#24120;&#65292;&#21517;&#33853;&#23385;&#23665;&#12290;&#25439;&#65292;&#25439;&#20943;&#23551;&#25968;&#65292;&#22240;&#24120;&#24120;&#28040;&#32791;&#31934;&#27668;&#65292;&#23548;&#33268;&#36523;&#20307;&#30334;&#30149;&#28363;&#29983;&#12290;&#30001;&#20110;&#39592;&#39635;&#33041;&#39635;&#26102;&#24120;&#25439;&#32791;&#65292;&#31934;&#39635;&#19981;&#20805;&#30408;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#39592;&#25240;&#12290;&#26025;&#65292;&#26025;&#26029;&#23376;&#21987;&#12290;&#27785;&#28346;&#33394;&#27442;&#65292;&#36807;&#24230;&#28040;&#32791;&#32958;&#31934;&#65292;&#31561;&#32467;&#23130;&#21518;&#65292;&#20250;&#20986;&#29616;&#19981;&#23381;&#19981;&#32946;&#65292;&#32570;&#20047;&#23376;&#21987;&#12290;</p>
<p>&#27785;&#28346;&#33394;&#28139;&#20043;&#20154;&#65292;&#23613;&#31649;&#36824;&#24180;&#23569;&#65292;&#33080;&#19978;&#33258;&#24102;&#19968;&#32929;&#29477;&#29712;&#20043;&#33394;&#65292;&#32570;&#23569;&#27491;&#27668;&#65292;&#24182;&#19988;&#32570;&#20047;&#33258;&#20449;&#21644;&#20915;&#26029;&#21147;&#65292;&#35753;&#20154;&#36731;&#36145;&#20043;&#12290;&#12298;&#19981;&#21487;&#35799;&#12299;&#26377;&#21477;&#35805;&#65306;&ldquo; &#20320;&#33509;&#29359;&#37034;&#28139;&#65292;&#26131;&#24471;&#40657;&#27515;&#30149;&#65292;&#40657;&#27515;&#30149;&#38590;&#25937;&#65292;&#24471;&#30149;&#21741;&#21884;&#21884;&#12290; &rdquo;<br />&#22766;&#24180;&#25106;&#26007;</p>
<p>&#22766;&#24180;&#26102;&#65292;&#34880;&#27668;&#21018;&#24378;&#12290;&#26377;&#20154;&#38590;&#24525;&#19968;&#26102;&#20043;&#24575;&#65292;&#19982;&#20154;&#21457;&#29983;&#20105;&#26007;&#65292;&#20174;&#32780;&#24341;&#26469;&#31096;&#20107;&#12290;&#29421;&#20041;&#30340;&#26007;&#65292;&#25351;&#20154;&#21040;&#20102;&#20013;&#22766;&#24180;&#65292;&#20010;&#24615;&#22909;&#24378;&#12290;&#22240;&#19981;&#33021;&#26102;&#24120;&#25511;&#21046;&#24179;&#38745;&#30340;&#24515;&#65292;&#23481;&#26131;&#20986;&#21475;&#20260;&#20154;&#65292;&#21160;&#25163;&#25171;&#20154;&#12290;&#22312;&#29616;&#20195;&#65292;&#24191;&#20041;&#30340;&#26007;&#65292;&#36824;&#21253;&#25324;&#22312;&#31454;&#20105;&#36807;&#31243;&#20013;&#65292;&#34920;&#29616;&#20986;&#36807;&#20998;&#24378;&#28872;&#30340;&#22909;&#32988;&#24515;&#65292;&#24613;&#21151;&#36817;&#21033;&#65292;&#20026;&#20102;&#36798;&#21040;&#26576;&#20010;&#30446;&#30340;&#65292;&#19981;&#25321;&#25163;&#27573;&#20260;&#20154;&#65292;&#25110;&#29992;&#19981;&#27491;&#24403;&#30340;&#25163;&#27573;&#31363;&#21462;&#21035;&#20154;&#30340;&#21033;&#30410;&#12290;</p>
<p>&#26366;&#32463;&#30475;&#36807;&#19968;&#21017;&#25925;&#20107;&#65292;&#35828;&#30340;&#26159;&#22312;&#20013;&#22269;&#21271;&#26041;&#26576;&#19968;&#21439;&#22478;&#65292;&#26377;&#19968;&#32676;&#38738;&#24180;&#22320;&#30174;&#26080;&#36182;&#36718;&#30058;&#19978;&#38453;&#65292;&#30171;&#25171;&#19968;&#20010;&#36523;&#26448;&#39745;&#26791;&#30340;&#20013;&#24180;&#20154;&#12290;&#19968;&#38453;&#26292;&#25171;&#20043;&#21518;&#65292;&#37027;&#20301;&#20013;&#24180;&#20154;&#40763;&#23380;&#19982;&#22068;&#21767;&#37117;&#22312;&#27969;&#34880;&#65292;&#28982;&#32780;&#20182;&#20174;&#22836;&#21040;&#23614;&#37117;&#27809;&#26377;&#36824;&#25163;&#65292;&#26377;&#20154;&#36386;&#20182;&#65292;&#20182;&#20063;&#27809;&#26377;&#36530;&#38378;&#12290;&#22260;&#35266;&#30340;&#20154;&#20197;&#20026;&#20182;&#26159;&#20010;&#20667;&#23376;&#12290;</p>
<p>&#31561;&#21040;&#22320;&#30174;&#26080;&#36182;&#36208;&#21518;&#65292;&#26377;&#20010;&#22909;&#24515;&#30340;&#32769;&#20154;&#20026;&#36825;&#20301;&#20013;&#24180;&#20154;&#25830;&#34880;&#65292;&#20180;&#32454;&#19968;&#30475;&#65292;&#23545;&#26041;&#31455;&#26159;&#37051;&#21439;&#27494;&#26657;&#30340;&#19987;&#32844;&#25945;&#32451;&#65292;&#36824;&#22312;&#19987;&#19994;&#25955;&#25171;&#27604;&#36187;&#20013;&#24471;&#36807;&#22870;&#12290;&#20973;&#20182;&#30340;&#21151;&#22827;&#65292;&#23545;&#20184;&#20960;&#20010;&#26080;&#36182;&#32496;&#32496;&#26377;&#20313;&#12290;&#32769;&#20154;&#24456;&#19981;&#29702;&#35299;&#65292;&#38382;&#20182;&#20026;&#20160;&#20040;&#19981;&#36824;&#25163;&#65311;&#27494;&#26657;&#25945;&#32451;&#24179;&#38745;&#22320;&#35828;&#65292;&#32451;&#27494;&#20043;&#20154;&#35762;&#31350;&#27494;&#24503;&#12290;&#22320;&#30174;&#25171;&#20182;&#20960;&#19979;&#19981;&#20250;&#36896;&#25104;&#22810;&#22823;&#20260;&#23475;&#65292;&#20294;&#22914;&#26524;&#20182;&#20986;&#25163;&#65292;&#21487;&#33021;&#20250;&#38393;&#20986;&#20154;&#21629;&#12290;<br />&#32769;&#24180;&#25106;&#24471;</p>
<p>&#32769;&#24180;&#20154;&#27668;&#34880;&#34928;&#24369;&#65292;&#36523;&#20307;&#26426;&#33021;&#20063;&#22312;&#36880;&#28176;&#34928;&#36864;&#65292;&#20154;&#29983;&#31163;&ldquo;&#22833;&rdquo;&#36234;&#26469;&#36234;&#36817;&#12290;&#22914;&#26524;&#32487;&#32493;&#36138;&#27714;&#21151;&#21517;&#21033;&#31108;&#65292;&#24076;&#26395;&#24471;&#21040;&#26356;&#22810;&#30340;&#29289;&#27442;&#31561;&#19996;&#35199;&#65292;&#19981;&#20294;&#36523;&#20307;&#38590;&#20197;&#28040;&#21463;&#65292;&#31934;&#31070;&#20307;&#21147;&#20063;&#19981;&#27982;&#65292;&#25152;&#20197;&#35201;&#25106;&#24471;&#65292;&#25511;&#21046;&#24515;&#20013;&#30340;&#25191;&#24565;&#21644;&#27442;&#26395;&#65292;&#27880;&#24847;&#20859;&#24515;&#12290;&#12298;&#31036;&#35760;.&#26354;&#31036;&#12299;&#35828;&#65306;&ldquo;&#19971;&#21313;&#26352;&#32769;&#65292;&#32780;&#20256;&#12290;&rdquo;&#32780;&#20256;&#65292;&#21363;&#25226;&#20107;&#24773;&#20132;&#20195;&#20986;&#21435;&#65292;&#36825;&#20063;&#26159;&#25106;&#24471;&#30340;&#19968;&#23618;&#24847;&#24605;&#12290;</p>
<p>&#28165;&#26397;&#23448;&#21592;&#38472;&#20854;&#20803;&#22238;&#24518;&#20854;&#31062;&#29238;&#30340;&#19968;&#27573;&#24448;&#20107;&#12290;&#38472;&#23478;&#31062;&#29238;&#26366;&#35828;&#65292;&#24180;&#36731;&#26102;&#35835;&#12298;&#35770;&#35821;&#12299;&#65292;&#24120;&#24120;&#19981;&#26381;&#23380;&#23376;&#35828;&#30340;&#19968;&#21477;&#35805;&ldquo;&#21450;&#20854;&#32769;&#20063;&#65292;&#25106;&#20043;&#22312;&#24471;&rdquo;&#12290;&#38472;&#31062;&#29238;&#35828;&#65306;&ldquo;&#20154;&#21040;&#32769;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#19968;&#20999;&#37117;&#30475;&#28129;&#20102;&#65292;&#20309;&#24517;&#36824;&#35201;&#25106;&#24471;&#21602;&#65311;&rdquo;&#25152;&#20197;&#19981;&#20197;&#20026;&#28982;&#12290;</p>
<p>&#38472;&#20854;&#20803;&#31062;&#29238;&#21040;&#24464;&#24030;&#20219;&#23448;&#26102;&#65292;&#24050;&#32463;&#24180;&#36807;&#20845;&#21313;&#20102;&#12290;&#24030;&#37324;&#21457;&#29983;&#19968;&#26729;&#21009;&#26696;&#65292;&#26377;&#20154;&#39304;&#36192;&#20182;&#19975;&#20004;&#30333;&#38134;&#65292;&#24076;&#26395;&#36890;&#34701;&#19968;&#19979;&#12290;&#20182;&#22362;&#20915;&#22320;&#25298;&#32477;&#20102;&#12290;</p>
<p>&#38472;&#20854;&#20803;&#31062;&#29238;&#30561;&#35273;&#26102;&#65292;&#21521;&#26469;&#26159;&#20498;&#22312;&#26517;&#22836;&#19978;&#31435;&#21363;&#30561;&#30528;&#65292;&#20294;&#26159;&#37027;&#19968;&#22825;&#20182;&#21364;&#36759;&#36716;&#21453;&#20391;&#65292;&#38590;&#20197;&#25104;&#30496;&#12290;&#25110;&#35768;&#26159;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#19982;&#30333;&#33457;&#33457;&#30340;&#38134;&#23376;&#22833;&#20043;&#20132;&#33218;&#65292;&#24515;&#37324;&#36824;&#26159;&#25918;&#19981;&#19979;&#21543;&#65311;&#21518;&#26469;&#20182;&#29408;&#29408;&#22320;&#25209;&#25171;&#33258;&#24049;&#30340;&#33080;&#39050;&#65292;&#39554;&#36947;&#65306;&ldquo;&#38472;&#26576;&#65292;&#20320;&#24590;&#20040;&#36825;&#20040;&#19981;&#38271;&#36827;&#21602;&#65281;&rdquo;&#35828;&#32610;&#65292;&#24456;&#24555;&#23601;&#36827;&#20837;&#26790;&#20065;&#65292;&#37219;&#30561;&#22914;&#21021;&#12290;&#31532;&#20108;&#22825;&#65292;&#20182;&#37266;&#26469;&#21518;&#65292;&#35828;&#65306;&ldquo;&#25105;&#21040;&#20170;&#22825;&#65292;&#25165;&#20449;&#26381;&#22307;&#20154;&#35762;&#30340;&#35805;&#12290;&rdquo;</p>
<p>&#21407;&#26469;&#65292;&#35753;&#20182;&#30561;&#19981;&#30528;&#30340;&#26159;&#37027;&#19975;&#20004;&#30333;&#38134;&#29301;&#21160;&#30340;&#36138;&#27442;&#12290;&#24184;&#22909;&#20182;&#20462;&#36523;&#26377;&#26041;&#65292;&#21450;&#26102;&#25682;&#24323;&#20102;&#36138;&#24565;&#12290;&#20182;&#20174;&#23569;&#24180;&#26102;&#20195;&#35835;&#12298;&#35770;&#35821;&#12299;&#65292;&#19968;&#30452;&#21040;&#20845;&#21313;&#22810;&#23681;&#26102;&#65292;&#25165;&#30495;&#27491;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#21040;&#32769;&#20102;&#35201;&ldquo;&#25106;&#24471;&rdquo;&#12290;&#65312;*#</p>
<p>&#21442;&#32771;&#36164;&#26009;&#65306;<br />&#12298;&#23433;&#22763;&#20840;&#20070;.&#27442;&#28023;&#22238;&#29378;&#38598;&#12299;&#21367;&#19968;<br />&#12298;&#24248;&#38386;&#25995;&#31508;&#35760;&#12299;&#21367;&#19968;<br />&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20256;&#32479;" rel="tag">&#20256;&#32479;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-81</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li>
<li><a href="/t-14-516">&#20174;&#21453;&#28165;&#22797;&#26126;&#21040;&#21453;&#20849;&#22797;&#27665; 170&#24180;&#27946;&#38376;&#34920;&#31034;&#32477;&#19981;&#25913;&#26071;&#26131;&#24092;(&#32452;&#22270;)</a></li>
<li><a href="/t-15-101">&#27714;&#30495;&#65306;&#20063;&#35848;&#20449;&#20208;</a></li>
<li><a href="/t-18-66">&#20026;&#20160;&#20040;&#21476;&#20195;&#25226;&#22899;&#23401;&#31216;&#20026;&#12317;&#20011;&#22836;&#12318;&#65311;</a></li>
<li><a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
<li><a href="/t-14-186">&#26446;&#33521;&#29233;&#65109;&#27665;&#20027;&#32532;&#36896;&#8220;&#38889;&#27969;&#30427;&#19990;&#8221;&#27178;&#25195;&#20122;&#27954;</a></li>
<li><a href="/t-14-197">&#20254;&#36816;&#35265;&#35777; &#20013;&#20849;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207;</a></li>
<li><a href="/t-18-70">&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20043;&#21497;&#8212;&#8212;&#21476;&#22478;&#21163;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-15-52">&#19968;&#21494;&#65306;&#22833;&#21435;&#30340;&#32654;&#20029;&#20013;&#22269;</a></li>
<li><a href="/t-15-39">&#21476;&#38236;&#65306;&#20154;&#31867;&#25991;&#26126;&#30340;&#32465;&#21290;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-81" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
