<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#23435;&#32654;&#40836;&#24448;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20102;&#22235;&#26412;&#20160;&#20040;&#20070; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;3&#26376;1&#26085;&#35759;&#12305;&#23435;&#32654;&#40836;&#30340;&#29983;&#21629;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#20256;&#22855;&#65292;&#22905;&#25317;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#32874;&#26126;&#19982;&#32654;&#20029;&#65292;&#20174;&#23567;&#22312;&#32654;&#22269;&#27714;&#23398;&#25104;&#38271;&#30340;&#32463;&#21382;&#21448;&#36171;&#20104;&#20102;&#22905;&#20248;&#38597;&#30340;&#20202;&#24577;&#21644;&#20196;&#20154;&#21497;&#26381;&#30340;&#22806;&#20132;&#25165;&#33021;&#65292;&#19982;&#33931;&#20171;&#30707;&#32532;&#32467;&#36830;&#29702;&#21017;&#20351;&#22905;&#25104;&#20026;&#20102;&#12317;&#21069;&#26080;&#21476;&#20154;&#12289;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#23435;&#32654;&#40836;&#24448;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20102;&#22235;&#26412;&#20160;&#20040;&#20070;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/03/01 &#8226; &#20849;7569&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;3&#26376;1&#26085;&#35759;&#12305;&#23435;&#32654;&#40836;&#30340;&#29983;&#21629;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#20256;&#22855;&#65292;&#22905;&#25317;&#26377;&#19982;&#29983;&#20465;&#26469;&#30340;&#32874;&#26126;&#19982;&#32654;&#20029;&#65292;&#20174;&#23567;&#22312;&#32654;&#22269;&#27714;&#23398;&#25104;&#38271;&#30340;&#32463;&#21382;&#21448;&#36171;&#20104;&#20102;&#22905;&#20248;&#38597;&#30340;&#20202;&#24577;&#21644;&#20196;&#20154;&#21497;&#26381;&#30340;&#22806;&#20132;&#25165;&#33021;&#65292;&#19982;&#33931;&#20171;&#30707;&#32532;&#32467;&#36830;&#29702;&#21017;&#20351;&#22905;&#25104;&#20026;&#20102;&#12317;&#21069;&#26080;&#21476;&#20154;&#12289;&#21518;&#26080;&#26469;&#32773;&#12318;&#30340;&#20013;&#21326;&#27665;&#22269;&#31532;&#19968;&#22827;&#20154;&#12290;<br /><br />&#12298;&#26202;&#25253;&#25991;&#33795;&#12299;2011&#24180;09&#26399;&#26366;&#21002;&#21457;&#19968;&#31687;&#24352;&#40483;&#25776;&#20889;&#30340;&#25991;&#31456;&#65292;&#20877;&#29616;&#20102;&#23435;&#32654;&#40836;&#36855;&#20154;&#30340;&#39118;&#23039;&#19982;&#21331;&#36234;&#30340;&#22806;&#20132;&#21151;&#32489;&#65292;&#24182;&#25259;&#38706;&#20102;&#33931;&#20171;&#30707;&#36807;&#19990;&#26102;&#65292;&#23435;&#32654;&#40836;&#22312;&#33931;&#20171;&#30707;&#26874;&#26448;&#37324;&#25918;&#32622;&#38543;&#33900;&#21697;&#30340;&#32454;&#33410;&#12290;<br /><br /><strong>&#20196;&#26469;&#21326;&#21442;&#25112;&#30340;&#32654;&#22269;&#20891;&#20154;&#20542;&#20498;&#30340;&#31532;&#19968;&#22827;&#20154;</strong><br /><br />&#24403;&#24180;&#65292;&#22905;&#21457;&#21160;&#12317;&#22827;&#20154;&#22806;&#20132;&#12318;&#25915;&#21183;&#65292;&#20197;&#22905;&#25668;&#20154;&#24515;&#39748;&#30340;&#39118;&#23039;&#21644;&#28436;&#35762;&#65292;&#36855;&#20498;&#20102;&#19981;&#30693;&#22810;&#23569;&#32654;&#22269;&#20154;&#65292;&#20026;&#22788;&#20110;&#33392;&#38590;&#25239;&#25112;&#20013;&#30340;&#20013;&#22269;&#20105;&#21462;&#21040;&#20102;&#23453;&#36149;&#30340;&#25588;&#21161;&#12290;&#26469;&#21326;&#21442;&#25112;&#30340;&#32654;&#22269;&#20891;&#20154;&#65292;&#20961;&#26159;&#35265;&#36807;&#31532;&#19968;&#22827;&#20154;&#30340;&#65292;&#26080;&#19981;&#20026;&#20043;&#20542;&#20498;&#12290;&#22312;&#21326;&#30340;&#32654;&#22269;&#20891;&#20154;&#65292;&#26080;&#35770;&#26159;&#38472;&#32435;&#24503;&#22825;&#19978;&#30340;&#39134;&#34382;&#38431;&#65292;&#36824;&#26159;&#21490;&#36842;&#23041;&#21360;&#32517;&#25112;&#22330;&#19978;&#30340;&#38470;&#20891;&#21035;&#21160;&#38431;&#65292;&#22343;&#22570;&#31216;&#26159;&#20840;&#32654;&#22269;&#20108;&#25112;&#20013;&#26368;&#21191;&#25954;&#12289;&#25112;&#32489;&#26368;&#26174;&#36203;&#30340;&#20891;&#20154;&#12290;&#30001;&#20110;&#27431;&#32654;&#29305;&#26377;&#30340;&#23815;&#25308;&#22827;&#20154;&#30340;&#20256;&#32479;&#65292;&#25152;&#20197;&#36825;&#31181;&#21191;&#25954;&#21644;&#25112;&#32489;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26469;&#35828;&#65292;&#36319;&#23435;&#32654;&#40836;&#19981;&#26080;&#20851;&#31995;&#12290;<br /><br />&#19981;&#20165;&#22914;&#27492;&#65292;&#22312;&#35199;&#23433;&#20107;&#21464;&#20013;&#65292;&#23435;&#32654;&#40836;&#21147;&#21387;&#22269;&#27665;&#20826;&#39640;&#23618;&#21147;&#20027;&#35752;&#20240;&#30340;&#21628;&#22768;&#65292;&#20146;&#33258;&#29359;&#38505;&#36827;&#20837;&#35199;&#23433;&#65292;&#23545;&#25512;&#21160;&#35199;&#23433;&#20107;&#21464;&#30340;&#21644;&#24179;&#35299;&#20915;&#36215;&#20102;&#31215;&#26497;&#20316;&#29992;&#12290;&#20854;&#21191;&#27668;&#21644;&#35265;&#35782;&#65292;&#32477;&#38750;&#19968;&#20010;&#26222;&#36890;&#30340;&#36149;&#22919;&#20154;&#25152;&#33021;&#26395;&#20854;&#39033;&#32972;&#12290;<br /><br />&#22312;&#20013;&#22269;&#25239;&#25112;&#29420;&#31435;&#25903;&#25745;&#30340;&#24180;&#26376;&#65292;&#22312;&#22269;&#38469;&#27861;&#35199;&#26031;&#38453;&#33829;&#25193;&#24352;&#21183;&#22836;&#29462;&#29527;&#65292;&#12317;&#22269;&#27665;&#25919;&#24220;&#12318;&#20869;&#37096;&#39640;&#23618;&#20998;&#35010;&#30340;&#24180;&#26376;&#65292;&#22312;&#25512;&#21160;&#12317;&#22269;&#27665;&#25919;&#24220;&#12318;&#22362;&#25345;&#25239;&#25112;&#65292;&#24182;&#19988;&#26368;&#21518;&#31449;&#23545;&#38431;&#26041;&#38754;&#65292;&#24212;&#35813;&#35828;&#23435;&#32654;&#40836;&#21644;&#23435;&#23478;&#30340;&#20804;&#24351;&#22992;&#22969;&#36215;&#20102;&#38750;&#24120;&#31215;&#26497;&#30340;&#20316;&#29992;&#12290; &#20961;&#26159;&#35265;&#35782;&#36807;&#23435;&#32654;&#40836;&#30340;&#20154;&#65292;&#37117;&#23545;&#22905;&#30340;&#33021;&#24178;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;<br /><br />&#23613;&#31649;&#26159;&#20013;&#22269;&#12317;&#31532;&#19968;&#22827;&#20154;&#12318;&#65292;&#20294;&#23435;&#32654;&#40836;&#20174;&#26469;&#23601;&#27809;&#26377;&#24819;&#21040;&#19987;&#38376;&#20570;&#22827;&#20154;&#65292;&#22905;&#26159;&#35201;&#20570;&#20107;&#30340;&#12290;&#21018;&#19982;&#33931;&#20171;&#30707;&#32467;&#23130;&#19981;&#20037;&#65292;&#38393;&#30528;&#35201;&#20570;&#20107;&#65292;&#33931;&#35753;&#22905;&#21435;&#31649;&#21271;&#20240;&#20891;&#30340;&#36951;&#26063;&#23398;&#26657;&#12290;&#22905;&#27809;&#26377;&#23244;&#36825;&#20010;&#20107;&#24773;&#23567;&#65292;&#25226;&#20010;&#23567;&#23567;&#36951;&#26063;&#23398;&#26657;&#31649;&#24471;&#20117;&#20117;&#26377;&#26465;&#12290;&#32654;&#22269;&#20154;&#26469;&#21442;&#35266;&#65292;&#35828;&#23427;&#26159;&#12317;&#19996;&#26041;&#31532;&#19968;&#26032;&#20852;&#23398;&#26657;&#12318;&#12290; &#27492;&#21518;&#65292;&#26080;&#35770;&#26159;&#21442;&#19982;&#25919;&#21153;&#65292;&#36824;&#26159;&#21442;&#19982;&#22919;&#22899;&#30028;&#27963;&#21160;&#65292;&#37117;&#26377;&#22768;&#26377;&#33394;&#12290;&#33931;&#20171;&#30707;&#21457;&#36215;&#30340;&#12317;&#26032;&#29983;&#27963;&#36816;&#21160;&#12318;&#65292;&#30001;&#20110;&#26377;&#20102;&#22905;&#21644;&#19968;&#24178;&#26032;&#27966;&#20154;&#29289;&#30340;&#25530;&#21644;&#65292;&#25165;&#36991;&#20813;&#20102;&#27814;&#20026;&#19968;&#22330;&#38665;&#21619;&#36807;&#37325;&#30340;&#22797;&#21476;&#36816;&#21160;&#30340;&#21629;&#36816;&#12290;<br /><br />&#28982;&#32780;&#65292;&#26377;&#39749;&#21147;&#32780;&#19988;&#33021;&#24178;&#30340;&#12317;&#31532;&#19968;&#22827;&#20154;&#12318;&#65292;&#23601;&#20687;&#22905;&#30340;&#36825;&#20010;&#22836;&#34900;&#19968;&#26679;&#65292;&#20854;&#23454;&#24182;&#19981;&#23646;&#20110;&#22905;&#36523;&#22788;&#30340;&#36825;&#20010;&#19990;&#30028;&#12290;&#23545;&#20110;&#24403;&#26102;&#30340;&#20013;&#22269;&#20154;&#26469;&#35828;&#65292;&#23435;&#32654;&#40836;&#31561;&#20110;&#26159;&#12317;&#30343;&#21518;&#12318;&#65292;&#22905;&#30340;&#34892;&#20026;&#26041;&#24335;&#24212;&#35813;&#26159;&#36825;&#26679;&#30340;&#65306;&#25110;&#32773;&#20687;&#21776;&#26397;&#30340;&#38271;&#23385;&#30343;&#21518;&#37027;&#26679;&#65292;&#36530;&#22312;&#19976;&#22827;&#30340;&#36523;&#21518;&#65292;&#36807;&#30528;&#19982;&#19990;&#26080;&#20105;&#30340;&#26085;&#23376;&#65307;&#25110;&#32773;&#20687;&#27494;&#21017;&#22825;&#19968;&#26679;&#65292;&#20973;&#34249;&#19976;&#22827;&#30340;&#26435;&#21147;&#39134;&#25196;&#36299;&#25160;&#12290;&#26080;&#35770;&#37319;&#29992;&#20160;&#20040;&#26679;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#33267;&#23569;&#35201;&#32858;&#25947;&#19968;&#20123;&#36130;&#23500;&#65292;&#20105;&#21462;&#29983;&#20010;&#20799;&#23376;&#65292;&#25110;&#32773;&#25265;&#20859;&#19968;&#20010;&#12290; <br /><br />&#28982;&#32780;&#65292;&#36825;&#19968;&#20999;&#36317;&#31163;&#23435;&#32654;&#40836;&#26159;&#22826;&#36828;&#20102;&#65292;&#23435;&#32654;&#40836;&#20986;&#36523;&#20013;&#22269;&#26368;&#26089;&#30340;&#22522;&#30563;&#25945;&#23478;&#24237;&#65292;&#20174;&#23567;&#23601;&#22312;&#32654;&#22269;&#29983;&#27963;&#21644;&#21463;&#25945;&#32946;&#65292;&#35835;&#30340;&#26159;&#23041;&#26031;&#37324;&#22899;&#23376;&#23398;&#38498;&#36825;&#31181;&#24456;&#36149;&#26063;&#21270;&#30340;&#23398;&#26657;&#65292;&#39281;&#28024;&#20102;&#32654;&#22269;&#20013;&#20135;&#38454;&#32423;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290; &#22905;&#30340;&#20248;&#38597;&#12289;&#22905;&#30340;&#27963;&#21147;&#29978;&#33267;&#22905;&#30340;&#33021;&#24178;&#65292;&#26356;&#20687;&#26159;&#32654;&#22269;&#24335;&#30340;&#65292;&#19981;&#24590;&#20040;&#12317;&#20013;&#22269;&#12318;&#12290;&#22905;&#30340;&#33521;&#35821;&#26080;&#35770;&#35828;&#21644;&#20889;&#65292;&#37117;&#27604;&#22905;&#30340;&#20013;&#25991;&#22909;&#65292;&#29978;&#33267;&#36830;&#22905;&#30340;&#24605;&#32500;&#26041;&#24335;&#37117;&#26159;&#33521;&#35821;&#30340;&#12290; &#23613;&#31649;&#36149;&#20026;&#12317;&#31532;&#19968;&#22827;&#20154;&#12318;&#65292;&#20294;&#22905;&#30340;&#20132;&#24448;&#22280;&#21364;&#36824;&#26159;&#27431;&#32654;&#21270;&#30340;&#20013;&#22269;&#20154;&#65292;&#36830;&#25171;&#30005;&#35805;&#37117;&#29992;&#33521;&#35821;&#65292;&#32473;&#25509;&#32447;&#21592;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#35828;&#33521;&#35821;&#30340;&#20154;&#30475;&#22905;&#65292;&#21644;&#22905;&#30475;&#20154;&#23478;&#65292;&#37117;&#26174;&#24471;&#37027;&#20040;&#22320;&#39034;&#30524;&#12289;&#21644;&#35856;&#12290;<br /><br />&#25239;&#25112;&#21069;&#21644;&#25239;&#25112;&#26399;&#38388;&#65292;&#22905;&#33258;&#24049;&#25110;&#32773;&#38506;&#21516;&#33931;&#20171;&#30707;&#65292;&#20174;&#24944;&#38382;&#20260;&#20853;&#21040;&#35270;&#23519;&#21069;&#32447;&#65292;&#27809;&#23569;&#22312;&#20891;&#38431;&#37324;&#36716;&#12290;&#20960;&#20046;&#20010;&#20010;&#31934;&#36890;&#33521;&#35821;&#30340;&#31354;&#20891;&#65292;&#23545;&#12317;&#31532;&#19968;&#22827;&#20154;&#12318;&#30340;&#24863;&#24773;&#20043;&#28145;&#65292;&#37117;&#24680;&#19981;&#24471;&#20026;&#22905;&#21435;&#27515;&#65307;&#28982;&#32780;&#22312;&#38470;&#20891;&#37324;&#65292;&#21364;&#25214;&#19981;&#21040;&#36825;&#26679;&#30340;&#20154;&#12290; <br /><br /><strong>&#22312;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20102;&#22235;&#26412;&#20070;</strong><br /><br />&#19968;&#20301;&#32654;&#22269;&#30340;&#20256;&#35760;&#20316;&#23478;&#20889;&#36947;&#65306;&#22312;&#23435;&#32654;&#40836;&#21644;&#33931;&#20171;&#30707;&#32467;&#23130;&#20197;&#21518;&#65292;&#12317;&#32654;&#20029;&#30340;&#26032;&#23064;&#23376;&#20276;&#38543;&#30528;&#24635;&#21496;&#20196;&#36716;&#25112;&#21508;&#22320;&#12290;&#36710;&#31449;&#12289;&#20892;&#23429;&#12289;&#20020;&#26102;&#23627;&#37117;&#26366;&#26159;&#20182;&#20204;&#30340;&#33853;&#33050;&#22788;&#65292;&#19981;&#36807;&#26377;&#20214;&#29305;&#21035;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#19981;&#35770;&#21040;&#20102;&#22810;&#20040;&#24694;&#21155;&#12289;&#31616;&#38475;&#30340;&#22320;&#26041;&#65292;&#22827;&#20154;&#23545;&#22905;&#25152;&#32032;&#25345;&#30340;&#24178;&#20928;&#26631;&#20934;&#19997;&#27627;&#20063;&#19981;&#32943;&#25171;&#19968;&#28857;&#25240;&#25187;&#12290;&#27599;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#22905;&#30340;&#31532;&#19968;&#20214;&#20107;&#19968;&#23450;&#26159;&#25273;&#22320;&#25830;&#31383;&#65292;&#21153;&#24517;&#30452;&#21040;&#30475;&#36215;&#26469;&#32420;&#23576;&#19981;&#26579;&#21518;&#25165;&#32943;&#32610;&#25163;&#12290;&#24403;&#28982;&#65292;&#28418;&#20142;&#30340;&#31383;&#24088;&#21644;&#33452;&#33459;&#30340;&#40092;&#33457;&#26159;&#32477;&#23545;&#19981;&#21487;&#20813;&#30340;&#12290;&#12318;<br /><br />1927&#24180;&#22905;&#21644;&#33931;&#20171;&#30707;&#30340;&#32467;&#21512;&#65292;&#20351;&#39047;&#26377;&#29702;&#23398;&#27668;&#21619;&#30340;&#33931;&#20171;&#30707;&#20837;&#20102;&#22522;&#30563;&#25945;&#65292;&#20294;&#26159;&#22810;&#24180;&#26469;&#65292;&#22905;&#24182;&#27809;&#26377;&#23558;&#33931;&#20171;&#30707;&#21464;&#25104;&#19968;&#20010;&#30495;&#27491;&#30340;&#22522;&#30563;&#24466;&#12290;&#34429;&#28982;&#21040;&#20102;&#21488;&#28286;&#20043;&#21518;&#65292;&#33931;&#23545;&#22522;&#30563;&#25945;&#24863;&#24773;&#26085;&#28145;&#65292;&#20294;&#26356;&#22810;&#22320;&#21482;&#26159;&#27714;&#21161;&#22522;&#30563;&#30340;&#24199;&#20305;&#12290;&#21487;&#20197;&#35828;&#65292;&#21040;&#27515;&#65292;&#33931;&#20171;&#30707;&#20381;&#28982;&#26159;&#19968;&#20010;&#20256;&#32479;&#30340;&#20013;&#22269;&#20154;&#65292;&#19968;&#20010;&#20013;&#22269;&#30340;&#19987;&#21046;&#24378;&#20154;&#12290; <br /><br />1975&#24180;4&#26376;5&#26085;&#65292;&#33931;&#20171;&#30707;&#22312;&#21488;&#21271;&#30149;&#36893;&#65292;&#20139;&#24180;88&#23681;&#12290;&#23435;&#32654;&#40836;&#22312;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20837;&#20102;&#22235;&#26412;&#20070;&#65306;&#19968;&#26412;&#23385;&#20013;&#23665;&#30340;&#12298;&#19977;&#27665;&#20027;&#20041;&#12299;&#12289;&#19968;&#26412;&#12298;&#22307;&#32463;&#12299;&#12289;&#19968;&#26412;&#12298;&#33618;&#28448;&#29976;&#27849;&#12299;&#12289;&#19968;&#26412;&#21776;&#35799;&#65292;&#35199;&#26041;&#22522;&#30563;&#25945;&#30340;&#20070;&#21344;&#20102;&#19968;&#21322;&#12290;&#20063;&#35768;&#65292;&#36825;&#26679;&#30340;&#38506;&#33900;&#21697;&#65292;&#21482;&#26159;&#20195;&#34920;&#20102;&#23435;&#32654;&#40836;&#30340;&#19968;&#31181;&#24895;&#26395;&#12290; &#20107;&#23454;&#19978;&#65292;&#23435;&#32654;&#40836;&#34429;&#28982;&#36523;&#22312;&#20013;&#22269;&#30340;&#22303;&#22320;&#19978;&#65292;&#21364;&#19968;&#30452;&#26159;&#22312;&#21478;&#19968;&#20010;&#19990;&#30028;&#37324;&mdash;&mdash;&#19968;&#20010;&#20856;&#38597;&#12289;&#32654;&#22269;&#32769;&#24335;&#20013;&#20135;&#38454;&#32423;&#30340;&#19990;&#30028;&#12290;&#23613;&#31649;&#20154;&#20204;&#25226;&#22905;&#21015;&#20026;&#22235;&#22823;&#23478;&#26063;&#20013;&#30340;&#19968;&#20221;&#23376;&#65292;&#28982;&#32780;&#25253;&#19978;&#35828;&#65292;&#22905;&#27515;&#21518;&#30340;&#36951;&#20135;&#21482;&#26377;12&#19975;&#32654;&#37329;&#65292;&#22905;&#24799;&#19968;&#30340;&#25151;&#20135;&#22312;&#19978;&#28023;&#12290;&#21487;&#20197;&#35828;&#30452;&#21040;&#27515;&#65292;&#22905;&#37117;&#32500;&#25345;&#20102;&#19968;&#20010;&#32769;&#24335;&#30340;&#32654;&#22269;&#20013;&#20135;&#38454;&#32423;&#30340;&#36130;&#20135;&#27700;&#24179;&#12290; <br /><br />&#33931;&#20171;&#30707;&#36893;&#19990;&#30340;&#21516;&#24180;&#65292;&#33931;&#32463;&#22269;&#25509;&#25484;&#20013;&#22269;&#22269;&#27665;&#20826;&#20027;&#24109;&#65292;&#25509;&#25484;&#20826;&#25919;&#20891;&#22823;&#26435;&#12290;&#38548;&#24180;&#65292;&#23435;&#32654;&#40836;&#31163;&#24320;&#21488;&#28286;&#65292;&#23450;&#23621;&#32654;&#22269;&#12290;<br /><br />2003&#24180;10&#26376;24&#26085;&#65292;&#21488;&#28286;&#26102;&#38388;5&#26102;17&#20998;&#65292;&#23435;&#32654;&#40836;&#20110;&#32445;&#32422;&#36893;&#19990;&#65292;&#20139;&#23551;106&#23681;&#65292;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#21508;&#21442;&#25112;&#22269;&#39046;&#34966;&#21450;&#22827;&#20154;&#20013;&#26368;&#38271;&#23551;&#32773;&#12290;<br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#33931;&#20171;&#30707;" rel="tag">&#33931;&#20171;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-30</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#23435;&#32654;&#40836;&#24448;&#33931;&#20171;&#30707;&#30340;&#26874;&#26448;&#37324;&#25918;&#20102;&#22235;&#26412;&#20160;&#20040;&#20070;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-13">&#26234;&#32773;&#30340;&#36828;&#35265;</a></li>
<li><a href="/t-13-77">&#33931;&#20171;&#30707;&#21578;&#35819;&#19990;&#20154;&#65306;&#22307;&#32463;&#39044;&#35328;&#19968;&#21315;&#24180;&#30340;&#23613;&#22836;&#24050;&#26469;&#20020;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-24-17">&#38663;&#24778;&#65281;&#22825;&#23433;&#38376;&#22478;&#27004;&#31532;&#19968;&#24133;&#32918;&#20687;&#31455;&#26159;&#23385;&#20013;&#23665;(&#22270;)</a></li>
<li><a href="/t-18-31">&#32769;&#23110;&#21644;&#22920;&#25481;&#27700;&#37324;&#20808;&#25937;&#35841;? &#32654;&#22269;&#20154;&#30340;&#31572;&#26696;&#20196;&#20154;&#21507;&#24778;</a></li>
<li><a href="/t-24-79">&#25581;&#31192;&#65306;&#24223;&#38500;&#20013;&#22269;&#19981;&#24179;&#31561;&#26465;&#32422; &#31532;&#19968;&#21151;&#33251;&#24403;&#23646;&#33931;&#20171;&#30707;</a></li>
<li><a href="/t-24-91">&#33931;&#20013;&#27491;&#24635;&#32479;&#28014;&#26874;44&#24180;&#20026;&#20309;&#19981;&#32943;&#19979;&#33900;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-18-29">&#20307;&#20250;&#23485;&#23481;</a></li>
<li><a href="/t-24-92">&#23385;&#20013;&#23665;&#12289;&#33931;&#20171;&#30707;&#19982;&#27611;&#27901;&#19996;&#19977;&#20154;&#30340;&#20020;&#32456;&#36951;&#35328;&#26377;&#20309;&#19981;&#21516;&#65311;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-30" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
