<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&lt;br /&gt;&#25991;: &#27491;&#35328;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20845;&#26376;&#19977;&#21313;&#26085;&#12305;&#25991;&#22825;&#31077;&#65292;&#27743;&#35199;&#20154;&#12290;&#21021;&#21517;&#20113;&#23385;&#65292;&#23383;&#22825;&#31077;&#12290;&#21518;&#20197;&#22825;&#31077;&#20026;&#21517;&#65292;&#25913;&#23383;&#23653;&#21892;&#12289;&#23435;&#29790;&#65292;&#22240;&#20303;&#36807;&#25991;&#23665;&#65292;&#32780;&#21495;&#25991;&#23665;&#12290;&#20182;&#26159;&#21335;&#23435;&#21518;&#26399;&#20154;&#12290;&#20182;&#30340;&#33879;&#20316;&#26377;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/02 &#8226; &#20849;392&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#27491;&#35328;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20845;&#26376;&#19977;&#21313;&#26085;&#12305;&#25991;&#22825;&#31077;&#65292;&#27743;&#35199;&#20154;&#12290;&#21021;&#21517;&#20113;&#23385;&#65292;&#23383;&#22825;&#31077;&#12290;&#21518;&#20197;&#22825;&#31077;&#20026;&#21517;&#65292;&#25913;&#23383;&#23653;&#21892;&#12289;&#23435;&#29790;&#65292;&#22240;&#20303;&#36807;&#25991;&#23665;&#65292;&#32780;&#21495;&#25991;&#23665;&#12290;&#20182;&#26159;&#21335;&#23435;&#21518;&#26399;&#20154;&#12290;&#20182;&#30340;&#33879;&#20316;&#26377;&#12298;&#25991;&#23665;&#20808;&#29983;&#20840;&#38598;&#12299;&#12289;&#12298;&#25991;&#23665;&#20048;&#24220;&#12299;&#65292;&#33879;&#21517;&#30340;&#12298;&#27491;&#27668;&#27468;&#12299;&#12289;&#12298;&#36807;&#38646;&#19969;&#27915;&#12299;&#26356;&#26159;&#25104;&#20026;&#21315;&#21476;&#32477;&#21809;&#12290;</p>
<p>&#25991;&#22825;&#31077;&#21313;&#20061;&#23681;&#26102;&#33719;&#24208;&#38517;&#20065;&#32771;&#31532;&#19968;&#21517;&#65292;&#31532;&#20108;&#24180;&#36827;&#20837;&#21513;&#24030;&#30333;&#40557;&#27954;&#20070;&#38498;&#35835;&#20070;&#65292;&#21516;&#24180;&#20013;&#36873;&#21513;&#24030;&#36129;&#22763;&#65292;&#38543;&#29238;&#21069;&#24448;&#21335;&#23435;&#39318;&#37117;&#20020;&#23433;&#24212;&#35797;&#12290;&#22312;&#27583;&#35797;&#20013;&#65292;&#20182;&#25152;&#20316;&#30340;&#12298;&#24481;&#35797;&#31574;&#12299;&#20999;&#20013;&#26102;&#24330;&#65292;&#25552;&#20986;&#25913;&#38761;&#26041;&#26696;&#65292;&#34920;&#36848;&#25919;&#27835;&#25265;&#36127;&#65292;&#23435;&#29702;&#23447;&#20146;&#25300;&#20026;&#29366;&#20803;&#65292;&#32771;&#23448;&#29579;&#24212;&#40607;&#22863;&#26352;&#65306;&ldquo;&#26159;&#21367;&#21476;&#35850;&#33509;&#40863;&#37492;&#65292;&#24544;&#32925;&#22914;&#38081;&#30707;&#65292;&#33251;&#25954;&#20026;&#24471;&#20154;&#36154;&#12290;&rdquo;</p>
<p>&#20844;&#20803;1275&#24180;&#27491;&#26376;&#65292;&#20803;&#20891;&#22823;&#20030;&#36827;&#25915;&#65292;&#23435;&#20891;&#30340;&#38450;&#32447;&#23849;&#28291;&#65292;&#26397;&#24311;&#19979;&#35791;&#35753;&#21508;&#22320;&#32452;&#32455;&#20853;&#39532;&#21220;&#29579;&#12290;&#25991;&#22825;&#31077;&#25343;&#20986;&#23478;&#20135;&#20805;&#24403;&#20891;&#36153;&#65292;&#25307;&#21215;&#24403;&#22320;&#35946;&#26480;&#65292;&#36215;&#20853;&#21220;&#29579;&#65292;&#32452;&#32455;&#20041;&#20891;&#19977;&#19975;&#65292;&#24320;&#36212;&#20020;&#23433;&#65292;&#20197;&#25991;&#23448;&#20043;&#36523;&#36208;&#19978;&#25112;&#22330;&#12290;&#27425;&#24180;&#27491;&#26376;&#65292;&#20803;&#20891;&#20853;&#20020;&#20020;&#23433;&#65292;&#25991;&#27494;&#23448;&#21592;&#32439;&#32439;&#20986;&#36867;&#12290;&#25991;&#22825;&#31077;&#34987;&#20219;&#21629;&#20026;&#19998;&#30456;&#20860;&#26530;&#23494;&#20351;&#65292;&#27966;&#20182;&#20986;&#22478;&#19982;&#20803;&#20891;&#20271;&#39068;&#35848;&#21028;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#21335;&#23435;&#26397;&#24311;&#21364;&#27966;&#20154;&#21040;&#25991;&#22825;&#31077;&#20891;&#33829;&#65292;&#35299;&#25955;&#20182;&#30340;&#20891;&#38431;&#26469;&#35752;&#22909;&#20803;&#20891;&#65292;&#25991;&#22825;&#31077;&#20110;&#26159;&#34987;&#20271;&#39068;&#25235;&#25429;&#12290;&#20294;&#20182;&#23425;&#27515;&#19981;&#23624;&#65292;&#34987;&#25276;&#35299;&#21435;&#21271;&#26041;&#65292;&#36884;&#20013;&#24471;&#24403;&#22320;&#20041;&#22763;&#30456;&#25937;&#33073;&#38505;&#12290;&#21518;&#26469;&#21335;&#23435;&#26397;&#24311;&#25237;&#38477;&#20102;&#20803;&#20891;&#65292;&#20294;&#25991;&#22825;&#31077;&#20173;&#24102;&#39046;&#23435;&#26397;&#20891;&#27665;&#22362;&#25345;&#25239;&#25112;&#12290;&#20844;&#20803;1278&#24180;&#25112;&#36133;&#65292;&#20026;&#20803;&#20891;&#25152;&#20440;&#12290;</p>
<p>&#34987;&#20440;&#36335;&#19978;&#65306;&ldquo;&#21807;&#21487;&#27515;&#65292;&#19981;&#21487;&#29983;&rdquo;</p>
<p>&#25991;&#22825;&#31077;&#26159;&#29366;&#20803;&#20986;&#36523;&#65292;&#31508;&#21147;&#24403;&#28982;&#38596;&#20581;&#65292;&#29983;&#24179;&#30041;&#19979;&#30340;&#29004;&#29004;&#31508;&#22696;&#65292;&#19981;&#30693;&#20961;&#20960;&#65292;&#39318;&#25512;&#20182;&#22312;&#38646;&#19969;&#27915;&#19978;&#30340;&#28009;&#27468;&#12290;&#37027;&#26159;&#20844;&#20803;1279&#24180;&#27491;&#26376;&#65292;&#20182;&#24050;&#20853;&#36133;&#34987;&#20440;&#65292;&#24688;&#20540;&#33521;&#38596;&#26411;&#36335;&#65292;&#27492;&#19968;&#21435;&#65292;&ldquo;&#30334;&#24180;&#33853;&#33853;&#29983;&#28079;&#23613;&#65292;&#19975;&#37324;&#36965;&#36965;&#34892;&#24441;&#33510;&rdquo;&ldquo;&#20197;&#36523;&#27529;&#36947;&#19981;&#33503;&#29983;&#65292;&#36947;&#22312;&#20809;&#26126;&#29031;&#21315;&#21476;&rdquo;&#65292;&#26080;&#19968;&#19997;&#19968;&#27627;&#30340;&#24352;&#30343;&#65292;&#22312;&#36825;&#29983;&#19982;&#27515;&#30340;&#20851;&#22836;&#65292;&#20182;&#22374;&#28982;&#36873;&#25321;&#20102;&#20197;&#36523;&#27529;&#36947;&#12290;</p>
<p>&#19971;&#24459;&#12298;&#36807;&#38646;&#19969;&#27915;&#12299;&#20889;&#36947;&#65306;&ldquo;&#36763;&#33510;&#36973;&#36898;&#36215;&#19968;&#32463;&#65292;&#24178;&#25096;&#23525;&#33853;&#22235;&#21608;&#26143;&#12290;&#23665;&#27827;&#30772;&#30862;&#39118;&#39128;&#32110;&#65292;&#36523;&#19990;&#28014;&#27785;&#38632;&#25171;&#33805;&#12290;&#24822;&#24656;&#28393;&#22836;&#35828;&#24822;&#24656;&#65292;&#38646;&#19969;&#27915;&#37324;&#21497;&#38646;&#19969;&#12290;&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#27515;&#65311;&#30041;&#21462;&#20025;&#24515;&#29031;&#27735;&#38738;&#65281;&rdquo;</p>
<p>&#19968;&#36335;&#19978;&#20182;&#21448;&#26159;&#26381;&#27602;&#65292;&#21448;&#26159;&#32477;&#39135;&#65292;&#33258;&#35859;&ldquo;&#21807;&#21487;&#27515;&#65292;&#19981;&#21487;&#29983;&rdquo;&#12290;&#28982;&#32780;&#65292;&#20182;&#30340;&#20351;&#21629;&#36824;&#27809;&#26377;&#32467;&#26463;&#65292;&#21516;&#24180;&#21313;&#26376;&#65292;&#20182;&#23601;&#22312;&#19968;&#31181;&#27714;&#27515;&#19981;&#24471;&#12289;&#27442;&#36867;&#21448;&#19981;&#33021;&#30340;&#29366;&#24577;&#19979;&#25269;&#36798;&#20803;&#22823;&#37117;&#29141;&#20140;&#12290;</p>
<p>&#38754;&#23545;&#35825;&#38477;</p>
<p>&#22312;&#21271;&#22320;&#65292;&#32771;&#39564;&#20182;&#30340;&#20154;&#26684;&#30340;&#65292;&#26159;&#27604;&#26432;&#22836;&#26356;&#20005;&#23803;&#30340;&#35825;&#38477;&#12290;&#35825;&#38477;&#20915;&#26080;&#20992;&#20809;&#21073;&#24433;&#65292;&#21364;&#33021;&#25109;&#28781;&#19968;&#20010;&#20154;&#30340;&#28789;&#39746;&#12290;&#20294;&#35265;&#65292;&#21508;&#31181;&#36523;&#20221;&#30340;&#35828;&#23458;&#36718;&#30058;&#30331;&#38376;&#65292;&#30041;&#26790;&#28814;&#65292;&#23601;&#26159;&#20803;&#20154;&#25171;&#20986;&#30340;&#31532;&#19968;&#24352;&ldquo;&#29579;&#29260;&rdquo;&#12290;</p>
<p>&#30041;&#26790;&#28814;&#21644;&#25991;&#22825;&#31077;&#65292;&#26366;&#21516;&#20026;&#21335;&#23435;&#30340;&#29366;&#20803;&#23472;&#30456;&#12290;&#30041;&#26790;&#28814;&#26089;&#22312;&#20844;&#20803;1275&#24180;&#30340;&#20020;&#23433;&#20445;&#21355;&#25112;&#20013;&#65292;&#23601;&#20249;&#21516;&#20869;&#22904;&#38472;&#23452;&#20013;&#65292;&#26263;&#37324;&#31574;&#21010;&#38477;&#20803;&#12290;&#20026;&#27492;&#65292;&#20182;&#26497;&#21147;&#24178;&#25200;&#25991;&#22825;&#31077;&#29575;&#20891;&#39536;&#21355;&#65292;&#32780;&#21518;&#21448;&#24323;&#22478;&#12289;&#24323;&#32844;&#36867;&#36305;&#12290;&#24453;&#21040;&#20020;&#23433;&#27814;&#38519;&#65292;&#20182;&#21448;&#25343;&#23478;&#20065;&#34914;&#24030;&#20316;&#29486;&#31036;&#65292;&#25671;&#36523;&#21464;&#25104;&#20803;&#26397;&#30340;&#24311;&#33251;&#12290;</p>
<p>&#30041;&#26790;&#28814;&#19968;&#35265;&#25991;&#22825;&#31077;&#65292;&#23601;&#35828;&#65306;&ldquo;&#20449;&#22269;&#20844;&#21834;&#65292;&#20170;&#26085;&#22823;&#23435;&#24050;&#28781;&#65292;&#24685;&#24093;&#24223;&#65292;&#20108;&#24093;&#23849;&#65292;&#22825;&#19979;&#24050;&#23613;&#24402;&#20803;&#26397;&#65292;&#20320;&#19968;&#20154;&#33510;&#33510;&#22362;&#25345;&#65292;&#21448;&#39030;&#24471;&#20102;&#20160;&#20040;&#29992;&#21602;&#65311;&#37027;&#33609;&#26408;&#65292;&#35802;&#28982;&#36824;&#26159;&#36213;&#23478;&#30340;&#33609;&#26408;&#65292;&#37027;&#26085;&#26376;&#65292;&#21364;&#24050;&#32463;&#26159;&#24573;&#24517;&#28872;&#22823;&#27735;&#30340;&#26085;&#26376;&#20102;&#12290;&rdquo;</p>
<p>&#25991;&#22825;&#31077;&#36716;&#36807;&#36523;&#21435;&#65292;&#21482;&#32473;&#20182;&#19968;&#20010;&#20919;&#32972;&#12290;&#30041;&#26790;&#28814;&#20173;&#28982;&#25671;&#21767;&#40723;&#33292;&#65292;&#32850;&#22122;&#19981;&#24050;&#12290;&#25991;&#22825;&#31077;&#19981;&#31105;&#24594;&#28779;&#20013;&#28903;&#65292;&#20182;&#38669;&#28982;&#36716;&#36523;&#65292;&#25351;&#30528;&#30041;&#26790;&#28814;&#30171;&#39554;&#65306;&ldquo;&#20320;&#20170;&#22825;&#26469;&#65292;&#23601;&#26159;&#32473;&#25105;&#25351;&#36825;&#26465;&#20986;&#36335;&#30340;&#21527;&#65311;&#20320;&#36825;&#20010;&#21334;&#22269;&#21334;&#31062;&#21334;&#36523;&#30340;&#22904;&#36156;&#65281;&#20320;&#65292;&#36523;&#20026;&#22823;&#23435;&#37325;&#33251;&#32780;&#21334;&#23435;&#65292;&#21487;&#26159;&#21334;&#22269;&#65311;&#36523;&#20026;&#34914;&#24030;&#30334;&#22995;&#32780;&#21334;&#34914;&#24030;&#65292;&#21487;&#26159;&#21334;&#31062;&#65311;&#36523;&#20026;&#27721;&#20154;&#32780;&#21334;&#27721;&#33410;&#65292;&#21487;&#26159;&#21334;&#36523;&#65311;&hellip;&hellip;&rdquo;</p>
<p>&ldquo;&#20320;&#12289;&#20320;&#12289;&#20320;&mdash;&mdash;&#65292;&#32769;&#22827;&#26412;&#26159;&#19968;&#30058;&#22909;&#24847;&#65292;&#20320;&#19981;&#21548;&#20063;&#32610;&#65292;&#20973;&#20160;&#20040;&#35201;&#34880;&#21475;&#21943;&#20154;&#65311;&rdquo;&#30041;&#26790;&#28814;&#39286;&#26159;&#21402;&#33080;&#26151;&#24515;&#65292;&#20063;&#25601;&#19981;&#20303;&#25991;&#22825;&#31077;&#36825;&#19968;&#30058;&#25581;&#24213;&#21093;&#30382;&#65292;&#24403;&#19979;&#33080;&#19978;&#32418;&#30333;&#20081;&#31388;&#65292;&#20302;&#22836;&#40736;&#31388;&#32780;&#21435;&#12290;</p>
<p>&#20803;&#20154;&#21448;&#27966;&#20061;&#23681;&#30340;&#36213;&#26174;&#21149;&#38477;&#12290;&#36825;&#20301;&#21335;&#23435;&#30340;&#23567;&#24685;&#24093;&#65292;&#22269;&#38534;&#30340;&#26085;&#23376;&#27809;&#26377;&#36214;&#19978;&#65292;&#22269;&#30772;&#30340;&#26085;&#23376;&#20284;&#20046;&#20063;&#19981;&#35273;&#24471;&#22826;&#30171;&#33510;&#12290;</p>
<p>&#25991;&#22825;&#31077;&#26009;&#21040;&#20803;&#20154;&#20250;&#26377;&#36825;&#19968;&#25307;&#12290;&#22240;&#27492;&#65292;&#24605;&#24819;&#19978;&#26089;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&#20182;&#27809;&#31561;&#36213;&#26174;&#36208;&#19978;&#20250;&#21516;&#39302;&#30340;&#21488;&#38454;&#65292;&#36214;&#32039;&#36328;&#20986;&#38376;&#27099;&#65292;&#26469;&#20010;&#20808;&#21457;&#21046;&#20154;&#12290;&#20294;&#35265;&#20182;&#25250;&#21069;&#25968;&#27493;&#65292;&#25377;&#20303;&#36213;&#26174;&#65292;&#28982;&#21518;&#21335;&#21521;&#32780;&#36330;&#65292;&#21475;&#21628;&ldquo;&#33251;&#25991;&#22825;&#31077;&#21442;&#35265;&#22307;&#39550;&rdquo;&#65292;&#38543;&#21363;&#25918;&#22768;&#30171;&#21741;&#12290;&#23567;&#30343;&#24093;&#34987;&#36825;&#31361;&#22914;&#20854;&#26469;&#30340;&#21741;&#22768;&#38393;&#25077;&#20102;&#65292;&#20667;&#20046;&#20046;&#22320;&#31449;&#22312;&#37027;&#37324;&#65292;&#35828;&#19981;&#20986;&#19968;&#21477;&#35805;&#12290;</p>
<p>&#25991;&#22825;&#31077;&#36825;&#19968;&#22330;&#22823;&#21741;&#65292;&#26412;&#26159;&#31574;&#30053;&#65292;&#26088;&#22312;&#35753;&#25925;&#24685;&#24093;&#26080;&#20174;&#24320;&#21475;&#12290;&#20294;&#20182;&#21741;&#30528;&#21741;&#30528;&#65292;&#24819;&#21040;&#20170;&#26085;&#24188;&#20027;&#20026;&#20154;&#25152;&#21046;&#65292;&#31455;&#19981;&#33258;&#30693;&#65292;&#32780;&#33258;&#24049;&#21644;&#21315;&#19975;&#24544;&#33251;&#20041;&#22763;&#28020;&#34880;&#27801;&#22330;&#65292;&#25269;&#27515;&#25615;&#25112;&#65292;&#36824;&#19981;&#23601;&#26159;&#20026;&#20102;&#20445;&#21355;&#36213;&#23435;&#27743;&#23665;&#65281;&#19968;&#26102;&#24515;&#20013;&#28044;&#19978;&#19975;&#33324;&#37240;&#26970;&#65292;&#19981;&#30001;&#21160;&#20102;&#30495;&#24773;&#65292;&#36930;&#36330;&#22320;&#19981;&#36215;&#65292;&#38271;&#21741;&#19981;&#24050;&#65292;&#24182;&#19988;&#19968;&#36845;&#22768;&#22320;&#27875;&#21628;&#65306;&ldquo;&#22307;&#39550;&#35831;&#22238;&#65281;&rdquo;</p>
<p>&#36213;&#26174;&#36825;&#36793;&#24908;&#20102;&#25163;&#33050;&#65292;&#36234;&#21548;&#21741;&#22768;&#24515;&#37324;&#36234;&#21457;&#27611;&#65292;&#26089;&#25226;&#20803;&#20154;&#25945;&#32473;&#30340;&#35328;&#35821;&#65292;&#24536;&#20102;&#20010;&#19968;&#24178;&#20108;&#20928;&#12290;&#23569;&#39031;&#65292;&#21448;&#25601;&#19981;&#20303;&#25991;&#22825;&#31077;&#30340;&#19968;&#20877;&#20652;&#20419;&#65292;&#36716;&#36523;&#32780;&#21435;&#12290;</p>
<p>&#20803;&#19990;&#31062;&#25307;&#23433;</p>
<p>&#21149;&#38477;&#25307;&#23433;&#27963;&#21160;&#24182;&#27809;&#26377;&#23601;&#27492;&#27490;&#27493;&#12290;&#36825;&#23601;&#35201;&#35848;&#21040;&#20803;&#19990;&#31062;&#24573;&#24517;&#28872;&mdash;&mdash;&#20063;&#23601;&#26159;&#19968;&#20195;&#22825;&#39556;&#25104;&#21513;&#24605;&#27735;&#30340;&#23385;&#23376;&#12290;&#24573;&#24517;&#28872;&#20063;&#31216;&#24471;&#19978;&#26159;&#19968;&#20195;&#33521;&#38596;&#65292;&#20182;&#19981;&#20165;&#35782;&#24471;&#24367;&#24339;&#23556;&#22823;&#38613;&#65292;&#36824;&#23613;&#25026;&#24471;&#27835;&#29702;&#22825;&#19979;&#12290;&#20182;&#23601;&#28145;&#30693;&#25509;&#31649;&#27721;&#23460;&#65292;&#20809;&#20973;&#33945;&#21476;&#20154;&#30340;&#21147;&#37327;&#65292;&#26159;&#19981;&#33021;&#30021;&#36798;&#26080;&#38459;&#30340;&#65292;&#39035;&#24471;&#20511;&#21161;&#27721;&#20154;&#65292;&#23454;&#34892;&ldquo;&#20197;&#27721;&#27835;&#27721;&rdquo;&#25165;&#34892;&#12290;&#32780;&#22312;&#27721;&#20154;&#20013;&#65292;&#26368;&#20855;&#21495;&#21484;&#21147;&#12289;&#24433;&#21709;&#21147;&#65292;&#22240;&#27492;&#20063;&#26368;&#33021;&#24110;&#20182;&#24041;&#22266;&#32479;&#27835;&#31209;&#24207;&#30340;&#65292;&#24403;&#25968;&#25991;&#22825;&#31077;&#26080;&#30097;&#12290;&#25152;&#20197;&#65292;&#25991;&#22825;&#31077;&#24840;&#26159;&#19981;&#23624;&#65292;&#20182;&#23601;&#24840;&#24819;&#25307;&#23433;&#12290;</p>
<p>&#19968;&#20108;&#20843;&#20108;&#24180;&#19977;&#26376;&#65292;&#20803;&#19990;&#31062;&#38382;&#22823;&#33251;&#65306;&ldquo;&#21335;&#26041;&#12289;&#21271;&#26041;&#23472;&#30456;&#65292;&#35841;&#26159;&#28192;&#33021;&#65311;&rdquo;&#32676;&#33251;&#22238;&#31572;&#65306;&ldquo;&#21271;&#20154;&#26080;&#22914;&#32822;&#24459;&#26970;&#26448;&#65292;&#21335;&#20154;&#26080;&#22914;&#25991;&#22825;&#31077;&#12290;&rdquo;&#20110;&#26159;&#65292;&#20803;&#19990;&#31062;&#19979;&#20102;&#25171;&#31639;&#25480;&#20104;&#25991;&#22825;&#31077;&#39640;&#23448;&#26174;&#20301;&#30340;&#21629;&#20196;&#12290;&#25991;&#22825;&#31077;&#30340;&#19968;&#20123;&#38477;&#20803;&#26087;&#21451;&#32439;&#32439;&#21149;&#35828;&#20182;&#25237;&#38477;&#65292;&#36973;&#21040;&#25991;&#22825;&#31077;&#30340;&#25298;&#32477;&#12290;</p>
<p>&#21313;&#20108;&#26376;&#20843;&#26085;&#65292;&#20803;&#19990;&#31062;&#21484;&#35265;&#25991;&#22825;&#31077;&#65292;&#20146;&#33258;&#21149;&#38477;&#65292;&#35828;&#65306;&ldquo;&#20320;&#22312;&#36825;&#37324;&#30340;&#26085;&#23376;&#20037;&#20102;&#65292;&#22914;&#33021;&#25913;&#24515;&#26131;&#34385;&#65292;&#29992;&#25928;&#24544;&#23435;&#26397;&#30340;&#24544;&#24515;&#23545;&#26389;&#65292;&#37027;&#26389;&#21487;&#20197;&#22312;&#20013;&#20070;&#30465;&#32473;&#20320;&#19968;&#20010;&#20301;&#32622;&#12290;&rdquo;&#25991;&#22825;&#31077;&#22238;&#31572;&#65306;&ldquo;&#25105;&#21482;&#27714;&#36895;&#27515;&#12290;&#19981;&#24403;&#20037;&#29983;&#12290;&rdquo;&#20803;&#19990;&#31062;&#21448;&#38382;&#65306;&ldquo;&#37027;&#20320;&#24895;&#24847;&#24590;&#20040;&#26679;&#65311;&rdquo;&#25991;&#22825;&#31077;&#22238;&#31572;&#65306;&ldquo;&#20294;&#24895;&#19968;&#27515;&#36275;&#30691;&#65281;&rdquo;&#20803;&#19990;&#31062;&#21313;&#20998;&#27668;&#24700;&#65292;&#20110;&#26159;&#19979;&#20196;&#31435;&#21363;&#22788;&#27515;&#25991;&#22825;&#31077;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#25991;&#22825;&#31077;&#34987;&#25276;&#36212;&#21009;&#22330;&#65292;&#21521;&#21335;&#26041;&#36330;&#25308;&#65292;&#35828;&#65306;&ldquo;&#25105;&#30340;&#20107;&#24773;&#23436;&#32467;&#20102;&#65292;&#24515;&#20013;&#26080;&#24871;&#20102;&#65281;&rdquo;&#20110;&#26159;&#24341;&#39048;&#23601;&#21009;&#65292;&#20174;&#23481;&#23601;&#20041;&#65292;&#24180;&#22235;&#21313;&#19971;&#23681;&#12290;</p>
<p><strong>&#26397;&#38395;&#36947;&#65292;&#22805;&#21487;&#27515;</strong></p>
<p>&#25991;&#22825;&#31077;&#34987;&#25429;&#20043;&#21518;&#20889;&#19979;&#20102;&#35768;&#22810;&#35799;&#25991;&#65292;&#27969;&#20256;&#21518;&#19990;&#65307;&#20182;&#30340;&#27668;&#33410;&#20809;&#32768;&#21315;&#31179;&#12290;&#22312;&#36825;&#26399;&#38388;&#65292;&#20182;&#24471;&#36935;&#36947;&#23478;&#39640;&#20154;&#65292;&#20462;&#28860;&ldquo;&#22823;&#20809;&#26126;&#27491;&#27861;&rdquo;&#12290;</p>
<p>&#32463;&#32771;&#35777;&#65292;&#22312;&#19968;&#26412;&#12298;&#20998;&#31867;&#21476;&#20170;&#31508;&#35760;&#31934;&#21326;&#12299;&#65292;&#21448;&#21517;&#12298;&#21476;&#20170;&#31508;&#35760;&#31934;&#21326;&#24405;&#12299;&#30340;&ldquo;&#21367;&#20108;&#21313;&rdquo;&#20013;&#65292;&#26377;&#12298;&#25991;&#25991;&#23665;&#36935;&#20185;&#12299;&#19968;&#31687;&#65292;&#25991;&#31456;&#26410;&#32626;&#20316;&#32773;&#22995;&#21517;&#12290;&#20294;&#21364;&#35760;&#24405;&#20102;&#19979;&#38754;&#30340;&#20869;&#23481;&#65306;</p>
<p>&#23435;&#20195;&#25991;&#22825;&#31077;&#65292;&#21495;&#25991;&#23665;&#65292;&#22312;&#20182;&#30340;&#12298;&#25351;&#21335;&#21518;&#24405;&#12299;&#20013;&#65292;&#35760;&#36848;&#20182;&#26366;&#32463;&#36935;&#21040;&#19968;&#20301;&#36947;&#23478;&#39640;&#20154;&#65292;&#21517;&#21483;&ldquo;&#28789;&#38451;&#23376;&rdquo;&#65292;&#21521;&#20182;&#35762;&#36848;&#36807;&#36947;&#23478;&#30340;&#23398;&#38382;&#12290;&#25991;&#22825;&#31077;&#20107;&#21518;&#20889;&#20102;&#19968;&#39318;&#35799;&#65292;&#25234;&#21457;&#33258;&#24049;&#30340;&#24863;&#24773;&#65306;&ldquo;&#26132;&#25105;&#29233;&#27849;&#30707;&#65292;&#38271;&#25558;&#31163;&#20844;&#21375;&#12290;&#32467;&#23627;&#38738;&#23665;&#19979;&#65292;&#21675;&#23610;&#34028;&#19982;&#28699;&#65307;&#33267;&#20154;&#19981;&#21487;&#35265;&#65292;&#19990;&#23576;&#24573;&#30456;&#25732;&#12290;&#19994;&#39118;&#21561;&#28009;&#21163;&#65292;&#34583;&#35282;&#20105;&#28014;&#21517;&#12290;&#20598;&#36935;&#22823;&#21525;&#20844;&#65292;&#22914;&#26377;&#22809;&#19990;&#30431;&#12290;&#30456;&#20174;&#35821;&#23525;&#24275;&#65292;&#20463;&#20208;&#19975;&#34385;&#36731;&#12290;&rdquo;&#25991;&#22825;&#31077;&#22312;&#36825;&#39318;&#35799;&#20013;&#65292;&#21465;&#36848;&#33258;&#24049;&#26366;&#32463;&#36828;&#31163;&#22179;&#23576;&#65292;&#32467;&#23627;&#38738;&#23665;&#65307;&#24819;&#36935;&#39640;&#20154;&#65292;&#19981;&#33021;&#22914;&#24895;&#65307;&#22238;&#36523;&#23576;&#19990;&#65292;&#20105;&#21517;&#26579;&#19994;&#65307;&#29616;&#36935;&#21525;&#20844;&#65288;&#28789;&#38451;&#23376;&#65289;&#65292;&#22823;&#21463;&#25945;&#30410;&#12290;</p>
<p>&#20043;&#21518;&#25991;&#22825;&#31077;&#20889;&#20102;&#21478;&#19968;&#39318;&#35799;&#65292;&#26681;&#25454;&#35799;&#30340;&#39064;&#24207;&#65292;&#35813;&#20070;&#30340;&#20316;&#32773;&#35748;&#20026;&#65306;&#37027;&#26159;&#25991;&#22825;&#31077;&#34987;&#20440;&#21518;&#65292;&#22312;&#29425;&#20013;&#36935;&#21040;&#24322;&#20154;&#21518;&#25152;&#20889;&#12290;</p>
<p>&#25991;&#22825;&#31077;&#22312;&#29425;&#20013;&ldquo;&#36935;&#24322;&#20154;&#65292;&#25351;&#31034;&#22823;&#20809;&#26126;&#27491;&#27861;&#65307;&#20110;&#26159;&#65292;&#27515;&#29983;&#33073;&#28982;&#33509;&#36951;&#30691;&rdquo;&#12290;&#20182;&#22312;&#35799;&#20013;&#20889;&#36947;&#65306;&ldquo;&#35841;&#30693;&#30495;&#24739;&#38590;&#65292;&#24573;&#24735;&#22823;&#20809;&#26126;&#12290;&#26085;&#20986;&#20113;&#20465;&#38745;&#65292;&#39118;&#28040;&#27700;&#33258;&#24179;&#12290;&#21151;&#21517;&#20960;&#28781;&#24615;&#65292;&#24544;&#23389;&#22823;&#21171;&#29983;&#12290;&#22825;&#19979;&#21807;&#35946;&#26480;&#65292;&#31070;&#20185;&#31435;&#22320;&#25104;&#12290;&rdquo;&#22914;&#26524;&#35828;&#65292;&#25991;&#22825;&#31077;&#30340;&#21069;&#19968;&#39318;&#35799;&#65292;&#26159;&#20889;&#20182;&#20174;&#28789;&#38451;&#23376;&#22788;&#38395;&#36947;&#21463;&#30410;&#65307;&#37027;&#20040;&#65292;&#36825;&#21518;&#19968;&#39318;&#35799;&#65292;&#23601;&#26159;&#20889;&#20182;&#24471;&#36947;&#20462;&#28860;&#20102;&#12290;&#35799;&#30340;&#19968;&#12289;&#20108;&#21477;&ldquo;&#35841;&#30693;&#30495;&#24739;&#38590;&#65292;&#24573;&#24735;&#22823;&#20809;&#26126;&#12290;&rdquo;&#20889;&#20182;&#22312;&#36973;&#36898;&#22823;&#24739;&#38590;&#21518;&#65292;&#21629;&#22312;&#26086;&#22805;&#20043;&#38388;&#65292;&#24471;&#21040;&#22823;&#20809;&#26126;&#27491;&#27861;&#65292;&#20102;&#24735;&#20154;&#29983;&#12290;&#19977;&#12289;&#22235;&#21477;&ldquo;&#26085;&#20986;&#20113;&#20465;&#38745;&#65292;&#39118;&#28040;&#27700;&#33258;&#24179;&#12290;&rdquo;&#26159;&#20889;&#20182;&#20462;&#28860;&#22823;&#20809;&#26126;&#27861;&#65292;&#21040;&#20102;&#37027;&#31181;&#24322;&#24120;&#24179;&#38745;&#30340;&#22659;&#30028;&#65292;&#36229;&#33073;&#20102;&#29983;&#27515;&#30340;&#24656;&#24807;&#65292;&#24515;&#33016;&#35905;&#28982;&#24320;&#26391;&#12290;&#20116;&#12289;&#20845;&#21477;&ldquo;&#21151;&#21517;&#20960;&#28781;&#24615;&#65292;&#24544;&#23389;&#22823;&#21171;&#29983;&#12290;&rdquo;&#20889;&#20182;&#23545;&#36807;&#24448;&#20154;&#29983;&#32463;&#21382;&#30340;&#35748;&#35782;&#65292;&#24050;&#32463;&#30475;&#28129;&#20154;&#19990;&#38388;&#30340;&#21151;&#21517;&#21033;&#31108;&#65292;&#20035;&#33267;&#24544;&#23389;&#20161;&#20041;&#65292;&#23558;&#36825;&#20123;&#35270;&#20026;&ldquo;&#28781;&#24615;&rdquo;&#21644;&ldquo;&#21171;&#29983;&rdquo;&#30340;&#26551;&#38145;&#12290;&#26368;&#21518;&#20004;&#21477;&ldquo;&#22825;&#19979;&#21807;&#35946;&#26480;&#65292;&#31070;&#20185;&#31435;&#22320;&#25104;&#12290;&rdquo;&#26159;&#35828;&#30495;&#27491;&#39030;&#22825;&#31435;&#22320;&#30340;&#35946;&#26480;&#65292;&#24515;&#24615;&#26497;&#39640;&#30340;&#20154;&#65292;&#25165;&#33021;&#36229;&#33073;&#20154;&#19990;&#38388;&#30340;&#19968;&#20999;&#65292;&#33021;&#22815;&#24456;&#24555;&#20462;&#25104;&#20026;&#26356;&#39640;&#32423;&#30340;&#29983;&#21629;&mdash;&mdash;&#31070;&#20185;&#65292;&#36825;&#20063;&#26159;&#20182;&#30340;&ldquo;&#22827;&#23376;&#33258;&#35859;&rdquo;&#12290;</p>
<p>&#30001;&#27492;&#21487;&#35265;&#65292;&#25991;&#22825;&#31077;&#20043;&#25152;&#20197;&#33021;&#22815;&#22312;&#29983;&#27515;&#20043;&#38388;&#65292;&#23436;&#20840;&#33073;&#28982;&#33509;&#36951;&#30340;&#21407;&#22240;&#65292;&#24456;&#24471;&#21147;&#20110;&#22823;&#20809;&#26126;&#27861;&#65292;&#24471;&#21147;&#20110;&#20182;&#22312;&#29983;&#21629;&#26368;&#21518;&#20960;&#24180;&#30340;&#20462;&#28860;&#12290;&#26681;&#25454;&#20182;&#33258;&#24049;&#30340;&#25991;&#31456;&#26469;&#35828;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#23545;&#25104;&#20161;&#30340;&#24847;&#24535;&#65292;&#26356;&#21152;&#30830;&#23450;&#65292;&#25226;&#21517;&#21033;&#24773;&#37117;&#25918;&#20102;&#20010;&#24178;&#20928;&#65292;&#19981;&#20877;&#21160;&#25671;&#20102;&#12290;</p>
<p>&#23380;&#23376;&#22312;&#12298;&#35770;&#35821;&#12299;&#20013;&#35828;&#65306;&ldquo;&#24535;&#22763;&#20161;&#20154;&#65292;&#26080;&#27714;&#29983;&#20197;&#23475;&#20161;&#65292;&#26377;&#26432;&#36523;&#20197;&#25104;&#20161;&#12290;&rdquo;&#24847;&#24605;&#26159;&#35828;&#65292;&#24535;&#22763;&#20161;&#20154;&#19981;&#33503;&#20840;&#24615;&#21629;&#21435;&#25439;&#20260;&#20161;&#24503;&#65292;&#32780;&#26159;&#23425;&#32943;&#29306;&#29298;&#29983;&#21629;&#26469;&#25104;&#23601;&#20161;&#24503;&#12290;&#29983;&#21629;&#23545;&#20110;&#27599;&#20010;&#20154;&#26469;&#35762;&#37117;&#26159;&#21313;&#20998;&#23453;&#36149;&#30340;&#65292;&#28982;&#32780;&#27604;&#29983;&#21629;&#26356;&#21487;&#36149;&#30340;&#26159;&#20161;&#24503;&#19982;&#23545;&#23431;&#23449;&#30495;&#29702;&#30340;&#20449;&#20208;&#65292;&ldquo;&#33293;&#36523;&#25104;&#20161;&rdquo;&#26159;&#25351;&#20154;&#22312;&#29983;&#27515;&#20851;&#22836;&#23425;&#21487;&#33293;&#24323;&#33258;&#24049;&#30340;&#29983;&#21629;&#20063;&#35201;&#20445;&#20840;&#20161;&#24503;&#12290;&#31206;&#26411;&#26102;&#20195;&#30340;&#30000;&#27178;&#19982;&#20116;&#30334;&#22766;&#22763;&#34429;&#28982;&#27969;&#33853;&#28023;&#23707;&#65292;&#23425;&#32943;&#33258;&#21006;&#20063;&#19981;&#32943;&#23624;&#33181;&#25237;&#38477;&#65307;&#23435;&#26397;&#30340;&#27665;&#26063;&#33521;&#38596;&#25991;&#22825;&#31077;&#20005;&#35789;&#25298;&#32477;&#20102;&#20803;&#26397;&#32479;&#27835;&#32773;&#30340;&#39640;&#23448;&#21402;&#31108;&#30340;&#21033;&#35825;&#65292;&#24951;&#24936;&#23601;&#20041;&#65292;&#35270;&#27515;&#22914;&#24402;&#65292;&#20197;&#33258;&#24049;&#30340;&#29983;&#21629;&#25421;&#21355;&#20102;&#27665;&#26063;&#27668;&#33410;&#12290;&#20182;&#25152;&#30041;&#19979;&#30340;&ldquo;&#20154;&#29983;&#33258;&#21476;&#35841;&#26080;&#27515;&#65292;&#30041;&#21462;&#20025;&#24515;&#29031;&#27735;&#38738;&rdquo;&#20063;&#25104;&#20026;&#21518;&#20154;&#21916;&#29233;&#30340;&#21315;&#21476;&#32477;&#21477;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#23380;&#23376;" rel="tag">&#23380;&#23376;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-78</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-27">&#31456;&#22825;&#20142;&#65306;&#20256;&#27861;&#20043;&#38590;</a></li>
<li><a href="/t-18-1">&#21517;&#23383;&#30340;&#22885;&#22937;</a></li>
<li><a href="/t-24-6">&#22320;&#20027;&#8212;&#8212;&#34987;&#25171;&#22446;&#30340;&#20892;&#26449;&#31934;&#33521;(&#22270;)</a></li>
<li><a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li>
<li><a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li>
<li><a href="/t-21-80">&#22825;&#19979;&#26377;&#12317;5&#31181;&#19981;&#31077;&#20043;&#20107;&#12318;&#21315;&#19975;&#19981;&#35201;&#21435;&#20570;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-78" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
