<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#30456;&#30001;&#24515;&#29983; &#32654;&#35980;&#30340;&#28304;&#27849; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#30456;&#30001;&#24515;&#29983; &#32654;&#35980;&#30340;&#28304;&#27849;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/22 &#8226; &#20849;883&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="https://raw.githubusercontent.com/hao369/a/master/97812ec7.jpg" alt="" width="620" height="418" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#34388;&#35802;&#30340;&#24515;&#24895;&#65292;&#23601;&#20687;&#26159;&#19968;&#26421;&#22307;&#27905;&#30340;&#33714;&#33457;&#65292;&#22312;&#20844;&#20027;&#30340;&#24515;&#20013;&#24930;&#24930;&#32509;&#24320;&#12290;</span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;07&#26376;26&#26085;&#35759;&#12305;&#20256;&#35828;&#20013;&#65292;&#21476;&#27874;&#26031;&#26377;&#19968;&#20301;&#29579;&#21518;&#29983;&#19979;&#20102;&#19968;&#20010;&#20844;&#20027;&#65292;&#21462;&#21517;&#21483;&#27874;&#23433;&#32599;&#12290;&#36890;&#24120;&#23156;&#20799;&#30382;&#32932;&#32454;&#23273;&#65292;&#30475;&#19978;&#21435;&#37117;&#20687;&#22825;&#20351;&#19968;&#26679;&#21487;&#29233;&#65292;&#20294;&#26159;&#36825;&#20010;&#22899;&#23156;&#24456;&#29305;&#21035;&#65292;&#30382;&#32932;&#31895;&#31961;&#24471;&#23601;&#20687;&#26641;&#30382;&#65292;&#23436;&#20840;&#40687;&#28129;&#26080;&#20809;&#65292;&#30475;&#19978;&#21435;&#19981;&#20687;&#20154;&#31867;&#12290;</p>
<p>&#22825;&#29983;&#19985;&#38475;&#30340;&#23567;&#20844;&#20027; &#34388;&#35802;&#30340;&#24515;&#24895;&#37322;&#25918;&#20809;&#24425;</p>
<p>&#22269;&#29579;&#30475;&#21040;&#22899;&#23156;&#26102;&#21523;&#20102;&#19968;&#36339;&#65292;&#20026;&#20102;&#20445;&#20303;&#30343;&#23478;&#39068;&#38754;&#65292;&#23601;&#23558;&#22899;&#23156;&#23433;&#32622;&#22312;&#26263;&#23460;&#65292;&#19981;&#21644;&#22806;&#30028;&#25509;&#35302;&#12290;&#25152;&#20197;&#65292;&#40092;&#23569;&#26377;&#20154;&#30693;&#36947;&#22905;&#30340;&#23384;&#22312;&#12290;</p>
<p>&#27874;&#23433;&#32599;&#23567;&#20844;&#20027;&#38271;&#22823;&#21518;&#65292;&#22269;&#29579;&#23558;&#22905;&#23233;&#32473;&#19968;&#20010;&#20070;&#29983;&#65292;&#24182;&#23558;&#22905;&#23433;&#32622;&#22312;&#35946;&#21326;&#30340;&#22478;&#22561;&#65292;&#20869;&#22806;&#35774;&#32622;&#20102;&#19971;&#36947;&#38376;&#12290;&#19971;&#25226;&#38053;&#21273;&#37117;&#22312;&#39544;&#39532;&#36523;&#19978;&#65292;&#22806;&#20154;&#38590;&#20197;&#31397;&#35265;&#12290;</p>
<p>&#27599;&#27425;&#23467;&#24311;&#32858;&#20250;&#65292;&#37117;&#26159;&#39544;&#39532;&#19968;&#20010;&#20154;&#21442;&#21152;&#12290;&#26102;&#26085;&#19968;&#20037;&#65292;&#20154;&#20204;&#35758;&#35770;&#32439;&#32439;&#12290;&#29468;&#24819;&#25110;&#35768;&#20844;&#20027;&#26159;&#22825;&#19979;&#31532;&#19968;&#19985;&#22899;&#65292;&#39544;&#39532;&#19981;&#20415;&#24102;&#22905;&#20986;&#26469;&#20132;&#38469;&#21543;&#65281;</p>
<p>&#26576;&#22825;&#65292;&#22312;&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;&#19979;&#65292;&#26377;&#19968;&#32676;&#24180;&#36731;&#20154;&#23558;&#39544;&#39532;&#28748;&#37257;&#65292;&#20599;&#20599;&#21462;&#19979;&#20182;&#36523;&#19978;&#30340;&#38053;&#21273;&#65292;&#25171;&#24320;&#20102;&#22478;&#22561;&#30340;&#19971;&#23618;&#22823;&#38376;&#12290;&#24403;&#25171;&#24320;&#31532;&#19971;&#23618;&#38376;&#26102;&#65292;&#20247;&#20154;&#38548;&#30528;&#38376;&#32541;&#30475;&#21040;&#20102;&#20196;&#20182;&#20204;&#24778;&#35766;&#30340;&#19968;&#24149;&#12290;</p>
<p>&#21407;&#26469;&#39544;&#39532;&#20986;&#38376;&#21518;&#65292;&#20844;&#20027;&#19968;&#20010;&#20154;&#38745;&#38745;&#22352;&#30528;&#65292;&#22238;&#24819;&#24448;&#20107;&#65292;&#22905;&#30340;&#24515;&#20013;&#21521;&#31070;&#20315;&#28145;&#28145;&#24527;&#24724;&#65306;&#12317;&#23562;&#25964;&#30340;&#31070;&#20315;&#65292;&#25105;&#30340;&#21069;&#19990;&#36896;&#19979;&#26080;&#30693;&#30340;&#32618;&#19994;&#65292;&#20197;&#33268;&#20170;&#29983;&#34987;&#29238;&#29579;&#21644;&#39544;&#39532;&#21388;&#24694;&#65292;&#20174;&#25105;&#20986;&#29983;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#35265;&#36807;&#23460;&#22806;&#30340;&#20809;&#26223;&#12290;&#12318;</p>
<p>&#20844;&#20027;&#35828;&#30528;&#65292;&#20260;&#24515;&#22320;&#33853;&#19979;&#30524;&#27882;&#12290;&#20294;&#26159;&#65292;&#22905;&#36716;&#24565;&#19968;&#24819;&#65306;&#12317;&#25105;&#34987;&#20851;&#22312;&#26263;&#23460;&#65292;&#19981;&#19968;&#23450;&#23601;&#26159;&#22351;&#20107;&#12290;&#25110;&#35768;&#20197;&#21069;&#65292;&#25105;&#23601;&#26159;&#22240;&#20026;&#22312;&#20247;&#20154;&#32858;&#38598;&#30340;&#22320;&#26041;&#29359;&#19979;&#20102;&#22823;&#32618;&#65292;&#25152;&#20197;&#20170;&#29983;&#35201;&#20197;&#27492;&#20607;&#36824;&#12290;&#12318;</p>
<p>&#12317;&#21548;&#35828;&#20315;&#38464;&#24050;&#32463;&#38477;&#29983;&#65292;&#25105;&#33021;&#22815;&#21644;&#20315;&#38464;&#21516;&#22312;&#19968;&#19990;&#65292;&#20063;&#26159;&#25105;&#22312;&#19990;&#20026;&#20154;&#30340;&#26080;&#27604;&#33635;&#32768;&#21834;&#65281;&#12318;&#20844;&#20027;&#35828;&#30528;&#65292;&#23601;&#21452;&#25163;&#21512;&#21313;&#65292;&#20197;&#26368;&#30495;&#25370;&#30340;&#31069;&#24895;&#65292;&#21521;&#36965;&#36828;&#30340;&#30475;&#19981;&#35265;&#30340;&#20315;&#38464;&#65292;&#28145;&#28145;&#39030;&#31036;&#12290;</p>
<p>&#34388;&#35802;&#30340;&#24515;&#24895;&#65292;&#23601;&#20687;&#26159;&#19968;&#26421;&#22307;&#27905;&#30340;&#33714;&#33457;&#65292;&#22312;&#20844;&#20027;&#30340;&#24515;&#20013;&#24930;&#24930;&#32509;&#24320;&#12290;&#24515;&#20013;&#30340;&#20809;&#26126;&#23618;&#23618;&#28044;&#29616;&#65292;&#21448;&#20174;&#24515;&#20013;&#28044;&#21040;&#36523;&#22806;&#65292;&#19968;&#29255;&#20809;&#26126;&#31077;&#21644;&#31548;&#32617;&#30528;&#20844;&#20027;&#12290;</p>
<p>&#12317;&#20255;&#22823;&#30340;&#31070;&#20315;&#65292;&#24076;&#26395;&#24744;&#22402;&#24604;&#24904;&#24754;&#65292;&#25937;&#24230;&#33945;&#28385;&#23576;&#22434;&#30340;&#25105;&#21543;&#65281;&#12318;&#20844;&#20027;&#35828;&#30528;&#65292;&#20877;&#27425;&#28145;&#28145;&#21512;&#21313;&#65292;&#23545;&#30528;&#36965;&#36828;&#30340;&#34394;&#31354;&#34388;&#35802;&#21481;&#25308;&#12290;</p>
<p>&#23601;&#22312;&#27492;&#26102;&#65292;&#20315;&#38464;&#26174;&#29616;&#30495;&#36523;&#65292;&#20197;&#26080;&#37327;&#30340;&#24904;&#24754;&#25273;&#21435;&#20844;&#20027;&#21407;&#26469;&#30340;&#38754;&#35980;&#65292;&#27492;&#26102;&#27492;&#21051;&#65292;&#20844;&#20027;&#32431;&#30495;&#32431;&#21892;&#30340;&#24515;&#34924;&#25176;&#30528;&#22905;&#26032;&#29983;&#30340;&#23481;&#39068;&#65292;&#20687;&#22825;&#22899;&#19968;&#26679;&#25918;&#20986;&#20809;&#24425;&#12290;</p>
<p>&#23601;&#22312;&#36825;&#26102;&#65292;&#22909;&#22855;&#30340;&#20154;&#20204;&#30475;&#21040;&#20102;&#20844;&#20027;&#30340;&#31070;&#37319;&#65292;&#37117;&#24778;&#21574;&#20102;&#65292;&#21407;&#26469;&#20844;&#20027;&#36825;&#20040;&#32654;&#65292;&#23601;&#20687;&#32477;&#19990;&#30340;&#22825;&#20185;&#19968;&#26679;&#65292;&#38378;&#32768;&#30528;&#22307;&#27905;&#30340;&#20809;&#33426;&#12290;</p>
<p>&#20154;&#33267;&#35802;&#30340;&#21892;&#24565;&#65292;&#21487;&#20197;&#25913;&#21892;&#19968;&#20999;&#21834;&#65281;</p>
<p>&#65288;&#25454;&#12298;&#22823;&#27491;&#34255;&#8231;&#25776;&#38598;&#30334;&#32536;&#32463;&#21367;&#31532;&#20843;&#8231;&#27604;&#19992;&#23612;&#21697;&#31532;&#20843;&#8231;&#65288;&#19971;&#20061;&#65289;&#27874;&#26031;&#21311;&#29579;&#19985;&#22899;&#32536;&#12299;&#65289;</p>
<p>&#22919;&#20154;&#34388;&#24515;&#26080;&#25152;&#27714; &#21892;&#33391;&#23601;&#26159;&#22905;&#30340;&#22307;&#22320;</p>
<p>&#22312;&#12298;&#22823;&#21776;&#35199;&#22495;&#35760;&#12299;&#20063;&#26377;&#19968;&#20010;&#38647;&#21516;&#30340;&#25925;&#20107;&#12290;&#35805;&#35828;&#38463;&#32946;&#29579;&#24323;&#26292;&#24402;&#20315;&#21518;&#65292;&#22312;&#21630;&#21449;&#22987;&#32599;&#22269;&#65288;&#20170;&#24052;&#22522;&#26031;&#22374;&#20234;&#26031;&#20848;&#39532;&#24052;&#24503;&#35199;&#37096;&#25289;&#29926;&#23572;&#21697;&#19968;&#24102;&#65289;&#20462;&#24314;&#20102;&#19981;&#23569;&#30340;&#20315;&#22612;&#12290;&#27599;&#21040;&#25995;&#25106;&#20043;&#38469;&#65292;&#20315;&#22612;&#23601;&#20250;&#25918;&#20986;&#20809;&#26126;&#65292;&#24456;&#22810;&#20154;&#37117;&#33021;&#30475;&#21040;&#22825;&#22899;&#39134;&#33310;&#65292;&#36941;&#25746;&#39321;&#33457;&#65292;&#22825;&#20154;&#28436;&#22863;&#21160;&#20154;&#30340;&#38899;&#20048;&#12290;&#37027;&#26102;&#20154;&#20204;&#24515;&#22320;&#26222;&#36941;&#21892;&#33391;&#65292;&#24120;&#24120;&#20250;&#20146;&#30524;&#30446;&#30585;&#31077;&#29790;&#30340;&#26223;&#35937;&#65292;&#32439;&#32439;&#24778;&#21497;&#20315;&#22269;&#30340;&#27530;&#32988;&#32654;&#22937;&#12290;</p>
<p>&#26377;&#19968;&#20301;&#22919;&#20154;&#20037;&#24739;&#24694;&#30126;&#65292;&#22905;&#29420;&#33258;&#26469;&#21040;&#20315;&#22612;&#21069;&#65292;&#23545;&#30528;&#20315;&#38464;&#30340;&#31070;&#20687;&#34388;&#35802;&#39030;&#31036;&#65292;&#24515;&#20013;&#24527;&#24724;&#24179;&#26085;&#33258;&#24049;&#20570;&#36807;&#30340;&#38169;&#20107;&#12290;&#22905;&#30475;&#21040;&#24217;&#23431;&#20013;&#26377;&#19981;&#24178;&#20928;&#30340;&#22320;&#26041;&#65292;&#23601;&#38745;&#38745;&#22320;&#28165;&#25195;&#24178;&#20928;&#12290;&#20877;&#21040;&#38468;&#36817;&#30340;&#23665;&#37326;&#37319;&#25688;&#40092;&#33457;&#65292;&#20379;&#22857;&#31070;&#20315;&#12290;</p>
<p>&#36825;&#21517;&#22919;&#20154;&#30475;&#21040;&#20379;&#20315;&#30340;&#20154;&#19981;&#23569;&#65292;&#20026;&#20102;&#26041;&#20415;&#20247;&#20154;&#65292;&#22905;&#21448;&#37319;&#26469;&#38738;&#33714;&#38138;&#28385;&#22320;&#38754;&#12290;&#25964;&#20315;&#30340;&#20154;&#65292;&#24403;&#22905;&#30340;&#24515;&#20013;&#27809;&#26377;&#25152;&#27714;&#65292;&#22905;&#25152;&#26377;&#30340;&#21892;&#24895;&#37117;&#26159;&#35802;&#25370;&#30340;&#65292;&#20026;&#20182;&#21033;&#20182;&#30340;&#12290;&#36825;&#22359;&#22320;&#26041;&#23601;&#20687;&#26159;&#22905;&#24515;&#20013;&#30340;&#22307;&#22320;&#65292;&#22905;&#31469;&#23613;&#24515;&#21147;&#30340;&#23432;&#25252;&#30528;&#12290;</p>
<p>&#22825;&#31070;&#30475;&#21040;&#22919;&#20154;&#31036;&#20315;&#30340;&#21892;&#24895;&#65292;&#19968;&#25381;&#25163;&#20026;&#22905;&#38500;&#21435;&#20102;&#24694;&#30142;&#65292;&#22905;&#30340;&#23481;&#35980;&#20063;&#21464;&#24471;&#26356;&#21152;&#20142;&#20029;&#12290;&#26132;&#26085;&#22240;&#33104;&#28866;&#33043;&#30126;&#32780;&#21457;&#20986;&#30340;&#38453;&#38453;&#24694;&#33261;&#28040;&#22833;&#20102;&#12290;&#22240;&#22905;&#20197;&#40092;&#33457;&#20379;&#20315;&#65292;&#22905;&#30340;&#36523;&#20307;&#36941;&#29983;&#27684;&#27698;&#30340;&#33459;&#39321;&#65292;&#22914;&#21516;&#38738;&#33714;&#19968;&#26679;&#27777;&#20154;&#24515;&#33086;&#12290;&#20026;&#20182;&#21033;&#20182;&#65292;&#26368;&#32456;&#21463;&#24800;&#30340;&#20063;&#21253;&#25324;&#33258;&#24049;&#12290;</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#22823;&#32426;&#20803;&#12299;&#26377;&#21024;&#33410;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#24352;&#20449;&#29141;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20315;&#38464;" rel="tag">&#20315;&#38464;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-65</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#30456;&#30001;&#24515;&#29983; &#32654;&#35980;&#30340;&#28304;&#27849;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-3">&#36139;&#22899;&#19968;&#28783; &#33945;&#20315;&#25480;&#35760;</a></li>
<li><a href="/t-18-66">&#20026;&#20160;&#20040;&#21476;&#20195;&#25226;&#22899;&#23401;&#31216;&#20026;&#12317;&#20011;&#22836;&#12318;&#65311;</a></li>
<li><a href="/t-18-64">&#26085;&#34892;&#19968;&#21892; &#32988;&#20284;&#26085;&#36827;&#26007;&#37329;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-65" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
