<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#22269;&#26032;&#24180;&#26377;&#36259;&#20064;&#20439;&#21644;&#31105;&#24524; &#34164;&#21547;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2016&#24180;02&#26376;07&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#23435;&#25991;&#21326;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#26032;&#24180;&#26159;&#21326;&#22799;&#20799;&#22899;&#26368;&#38534;&#37325;&#30340;&#20256;&#32479;&#33410;&#26085;&#65292;&#23427;&#26159;&#36804;&#20170;&#20026;&#27490;&#27969;&#20256;&#21382;&#21490;&#26368;&#20037;&#12289;&#22320;&#22495;&#26368;&#24191;&#12289;&#36807;&#33410;&#20154;&#25968;&#26368;&#22810;&#30340;&#33410;&#26085;&#65292;&#20063;&#26159;&#21517;&#21103;&#20854;&#23454;&#30340;&#20013;&#21326;&#27665;&#26063;&#31532;&#19968;&#22823;&#33410;&#26085;&#12290;&#20256;&#32479;&#30340;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#22269;&#26032;&#24180;&#26377;&#36259;&#20064;&#20439;&#21644;&#31105;&#24524; &#34164;&#21547;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/02/08 &#8226; &#20849;6431&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2016&#24180;02&#26376;07&#26085;&#35759;&#12305;&#65288;&#26032;&#21776;&#20154;&#35760;&#32773;&#23435;&#25991;&#21326;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#22269;&#26032;&#24180;&#26159;&#21326;&#22799;&#20799;&#22899;&#26368;&#38534;&#37325;&#30340;&#20256;&#32479;&#33410;&#26085;&#65292;&#23427;&#26159;&#36804;&#20170;&#20026;&#27490;&#27969;&#20256;&#21382;&#21490;&#26368;&#20037;&#12289;&#22320;&#22495;&#26368;&#24191;&#12289;&#36807;&#33410;&#20154;&#25968;&#26368;&#22810;&#30340;&#33410;&#26085;&#65292;&#20063;&#26159;&#21517;&#21103;&#20854;&#23454;&#30340;&#20013;&#21326;&#27665;&#26063;&#31532;&#19968;&#22823;&#33410;&#26085;&#12290;&#20256;&#32479;&#30340;&#36807;&#24180;&#20064;&#20439;&#21644;&#31105;&#24524;&#65292;&#34164;&#21547;&#30528;&#20013;&#21326;&#27665;&#26063;&#23545;&#22825;&#22320;&#31070;&#26126;&#30340;&#25964;&#30031;&#12290;&#23613;&#31649;&#26102;&#20195;&#22312;&#19981;&#26029;&#21464;&#36801;&#65292;&#36825;&#31181;&#25964;&#22825;&#30693;&#21629;&#30340;&#20256;&#32479;&#25991;&#21270;&#20381;&#28982;&#22312;&#27665;&#38388;&#27969;&#20256;&#12290;<br /><br /><br /><br />&#38500;&#22805;&#23432;&#23681;&#38422;&#23478;&#22242;&#22278; <br /><br />&#22799;&#21382;&#20013;&#19968;&#24180;&#30340;&#26368;&#21518;&#19968;&#22825;&#26159;&#33098;&#26376;&#19977;&#21313;&#65292;&#21483;&#12317;&#23681;&#38500;&#12318;&#65292;&#20063;&#21483;&#38500;&#22805;&#12290;&#36825;&#19968;&#22825;&#23478;&#23478;&#35013;&#39280;&#19968;&#26032;&#65292;&#22823;&#20154;&#20204;&#24537;&#30528;&#24352;&#36148;&#23545;&#32852;&#65292;&#21046;&#22791;&#21508;&#31181;&#24212;&#26102;&#24180;&#36135;&#12290;&#22312;&#36766;&#26087;&#36814;&#26032;&#20043;&#38469;&#65292;&#23478;&#23478;&#20805;&#28385;&#20102;&#21916;&#24198;&#27668;&#27675;&#65292;&#27599;&#20010;&#20154;&#33080;&#19978;&#37117;&#27915;&#28322;&#30528;&#31505;&#23481;&#65292;&#21363;&#20351;&#26377;&#28902;&#24700;&#20063;&#26242;&#19988;&#25918;&#21040;&#19968;&#36793;&#12290;<br /><br />&#38500;&#22805;&#20043;&#22812;&#20063;&#21483;&#22823;&#24180;&#22812;&#65292;&#38500;&#22805;&#22812;&#23432;&#23681;&#36814;&#26032;&#26159;&#20013;&#22269;&#40644;&#21382;&#26032;&#24180;&#30340;&#19968;&#31181;&#20256;&#32479;&#20064;&#20439;&#65292;&#23427;&#22312;&#27599;&#19968;&#20010;&#20013;&#22269;&#20154;&#24515;&#30446;&#20013;&#26080;&#30097;&#37117;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#22240;&#27492;&#65292;&#31163;&#23478;&#22312;&#22806;&#30340;&#28216;&#23376;&#37117;&#20250;&#22238;&#23478;&#22242;&#22278;&#12290;&#12317;&#38422;&#23478;&#27426;&#32858;&#12318;&#26159;&#24180;&#33410;&#37324;&#30340;&#37325;&#35201;&#20869;&#23481;&#65292;&#20063;&#26159;&#20013;&#22269;&#20154;&#25166;&#26681;&#24515;&#24213;&#30340;&#20256;&#32479;&#35266;&#24565;&#12290;<br /><br />&#22823;&#20154;&#22312;&#38500;&#22805;&#22812;&#35201;&#20934;&#22791;&#24180;&#22812;&#39277;&#65292;&#23567;&#23401;&#23376;&#20204;&#21017;&#26089;&#26089;&#23601;&#24320;&#22987;&#27426;&#22825;&#21916;&#22320;&#22312;&#38498;&#23376;&#37324;&#25918;&#38829;&#28846;&#65292;&#27426;&#31505;&#22768;&#65292;&#29190;&#31481;&#22768;&#65292;&#21927;&#38393;&#22768;&#22841;&#26434;&#22312;&#19968;&#36215;&#65292;&#28888;&#25176;&#30528;&#29980;&#29980;&#27987;&#27987;&#30340;&#21513;&#24198;&#27668;&#27675;&#12290;<br /><br />&#21507;&#24180;&#22812;&#39277;&#26159;&#19968;&#23478;&#20154;&#26368;&#28909;&#38393;&#24841;&#24555;&#30340;&#26102;&#20505;&#20102;&#65292;&#28385;&#26700;&#20339;&#20484;&#30427;&#39316;&#24742;&#30446;&#65292;&#36523;&#26049;&#20146;&#26379;&#22909;&#21451;&#30456;&#20276;&#65292;&#36825;&#31181;&#22825;&#20262;&#20043;&#20048;&#35753;&#27599;&#20010;&#20154;&#24515;&#20013;&#37117;&#20805;&#28385;&#20102;&#26262;&#27915;&#27915;&#21916;&#30408;&#30408;&#30340;&#28363;&#21619;&#65292;&#36825;&#20063;&#26159;&#27599;&#20010;&#20013;&#22269;&#20154;&#24515;&#20013;&#26368;&#38590;&#24536;&#30340;&#35760;&#24518;&#12290;<br /><br />&#25454;&#21490;&#26009;&#35760;&#36733;&#65292;&#36825;&#31181;&#38500;&#22805;&#23432;&#23681;&#30340;&#24180;&#20439;&#26368;&#26089;&#35265;&#20110;&#39759;&#26187;&#21335;&#21271;&#26397;&#12290;&#23432;&#23681;&#24847;&#21619;&#30528;&#36766;&#26087;&#36814;&#26032;&#65292;&#35753;&#28783;&#28779;&#23558;&#19968;&#20999;&#37034;&#30239;&#30149;&#30123;&#36214;&#36305;&#65292;&#39044;&#31034;&#30528;&#26469;&#24180;&#21513;&#31077;&#22914;&#24847;&#12290;&#32780;&#22312;&#21476;&#26102;&#65292;&#32769;&#24180;&#20154;&#23432;&#23681;&#26377;&#12317;&#36766;&#26087;&#23681;&#12318;&#20043;&#24847;&#65292;&#24180;&#36731;&#20154;&#23432;&#23681;&#26159;&#20026;&#29238;&#27597;&#25110;&#32769;&#20154;&#31048;&#23551;&#30340;&#37325;&#35201;&#26041;&#24335;&#12290;<br /><br />&#27491;&#26376;&#21021;&#19968;&#25308;&#22823;&#24180;&#12289;&#36814;&#26032;&#31070; <br /><br />&#22312;&#20256;&#32479;&#25991;&#21270;&#20013;&#65292;&#27491;&#26376;&#21021;&#19968;&#36825;&#19968;&#22825;&#65292;&#28814;&#40644;&#23376;&#23385;&#23478;&#23478;&#25143;&#25143;&#22823;&#37117;&#26159;&#27426;&#32858;&#19968;&#22530;&#65292;&#40654;&#26126;&#21363;&#36215;&#65292;&#31359;&#26032;&#34915;&#26032;&#38795;&#65292;&#20195;&#34920;&#19975;&#35937;&#26356;&#26032;&#12290;&#20154;&#20204;&#22312;&#38829;&#28846;&#22768;&#20013;&#36814;&#26469;&#26032;&#24180;&#12290;<br /><br />&#27491;&#26376;&#21021;&#19968;&#19968;&#28165;&#26089;&#65292;&#24320;&#38376;&#22823;&#21513;&#65292;&#35201;&#20808;&#25918;&#38829;&#28846;&#65292;&#21483;&#12317;&#24320;&#38376;&#28846;&#20183;&#12318;&#12290;&#28909;&#38393;&#36807;&#21518;&#65292;&#30862;&#32418;&#28385;&#22320;&#65292;&#28799;&#33509;&#20113;&#38182;&#65292;&#21483;&#12317;&#28385;&#22530;&#32418;&#12318;&#12290;&#21040;&#22788;&#26159;&#19968;&#27966;&#29790;&#27668;&#21916;&#27668;&#31077;&#21644;&#20043;&#27668;&#12290;&#28982;&#21518;&#38271;&#24188;&#20381;&#27492;&#27491;&#34915;&#20896;&#28954;&#39321;&#25308;&#22825;&#22320;&#31062;&#20808;&#65292;&#20877;&#25308;&#36154;&#23478;&#38271;&#65292;&#36825;&#26102;&#38271;&#36744;&#20250;&#36175;&#32473;&#26202;&#36744;&#32418;&#21253;&#12290;&#20146;&#21451;&#20043;&#38388;&#30456;&#20114;&#24448;&#36820;&#25308;&#24180;&#65292;&#31069;&#31119;&#23545;&#26041;&#26469;&#24180;&#39034;&#21033;&#12289;&#36523;&#20307;&#20581;&#24247;&#12290;<br /><br />&#27491;&#26376;&#21021;&#19968;&#36825;&#22825;&#65292;&#20256;&#35828;&#22238;&#22825;&#27719;&#25253;&#30340;&#35832;&#31070;&#21448;&#24102;&#30528;&#26032;&#30340;&#20351;&#21629;&#22238;&#21040;&#20154;&#38388;&#12290;&#20026;&#20102;&#36814;&#25509;&#26032;&#31070;&#65292;&#25964;&#22825;&#20449;&#31070;&#30340;&#20154;&#20204;&#20250;&#25670;&#36215;&#39321;&#26696;&#65292;&#34388;&#35802;&#31085;&#31040;&#12290;&#27665;&#38388;&#30340;&#20256;&#32479;&#31085;&#31040;&#20027;&#35201;&#22312;&#20110;&#34920;&#36798;&#24685;&#25964;&#12289;&#24863;&#24681;&#12289;&#21453;&#30465;&#21644;&#35768;&#24895;&#12290;&#35768;&#24895;&#26159;&#35768;&#35834;&#22810;&#20570;&#21892;&#20107;&#65292;&#24076;&#26395;&#24471;&#21040;&#31070;&#30340;&#36176;&#31119;&#12290;<br /><br />&#27491;&#26376;&#21313;&#20116;&#38393;&#20803;&#23477; <br /><br />&#27491;&#26376;&#21313;&#20116;&#26159;&#20013;&#22269;&#20256;&#32479;&#38534;&#37325;&#30340;&#20803;&#23477;&#33410;&#65292;&#20803;&#23477;&#33410;&#65292;&#21448;&#31216;&#12317;&#19978;&#20803;&#33410;&#12318;&#12289;&#12317;&#20803;&#22812;&#12318;&#12289;&#12317;&#28783;&#33410;&#12318;&#12290;&#27492;&#26102;&#20013;&#21326;&#22823;&#22320;&#36824;&#24357;&#28459;&#30528;&#36807;&#24180;&#30340;&#27426;&#20048;&#27668;&#27675;&#65292;&#20154;&#20204;&#20313;&#20852;&#23578;&#27987;&#12290;&#24688;&#36898;&#20803;&#23477;&#20043;&#22812;&#19968;&#36718;&#22278;&#26376;&#21319;&#36215;&#65292;&#19975;&#30415;&#33457;&#28783;&#40784;&#29123;&#65292;&#22823;&#34903;&#23567;&#24055;&#24352;&#28783;&#32467;&#24425;&#65292;&#20247;&#20154;&#25658;&#20146;&#20276;&#21451;&#20986;&#38376;&#36175;&#28783;&#12289;&#36891;&#33457;&#24066;&#12289;&#29468;&#28783;&#35868;&#12289;&#25918;&#28976;&#33457;&#12289;&#38393;&#31038;&#28779;&#12289;&#30475;&#34920;&#28436;&#12289;&#21507;&#20803;&#23477;&#12289;&#33310;&#29422;&#32781;&#40857;&#65292;&#36733;&#27468;&#36733;&#33310;&#65292;&#23613;&#24773;&#28216;&#29609;&#27426;&#24230;&#33391;&#23477;&#20339;&#33410;&#12290;<br /><br />&#38543;&#30528;&#20803;&#23477;&#33410;&#36807;&#23436;&#65292;&#21916;&#24198;&#30340;&#26032;&#24180;&#27668;&#27675;&#25165;&#21578;&#19968;&#27573;&#33853;&#65292;&#36825;&#26102;&#30340;&#27668;&#20505;&#20063;&#24320;&#22987;&#36880;&#28176;&#22238;&#26262;&#65292;&#22823;&#22320;&#20063;&#24320;&#22987;&#20174;&#20005;&#20908;&#20013;&#33487;&#37266;&#65292;&#37325;&#26032;&#21464;&#30340;&#26149;&#24847;&#30414;&#28982;&#65292;&#29983;&#26426;&#21187;&#21187;&#12290;&#20154;&#20204;&#20063;&#24320;&#22987;&#20102;&#26032;&#19968;&#24180;&#30340;&#21171;&#20316;&#12290;<br /><br />&#26032;&#24180;&#31105;&#24524;&#21644;&#26377;&#36259;&#30340;&#20256;&#35828; <br /><br />&#26032;&#24180;&#30340;&#20256;&#32479;&#20064;&#20439;&#21644;&#31105;&#24524;&#20013;&#65292;&#38901;&#21547;&#30528;&#20013;&#21326;&#27665;&#26063;&#23545;&#22825;&#22320;&#31070;&#26126;&#30340;&#25964;&#30031;&#65292;&#23613;&#31649;&#26102;&#20195;&#22312;&#19981;&#26029;&#21464;&#36801;&#65292;&#36825;&#31181;&#25964;&#22825;&#30693;&#21629;&#30340;&#20256;&#32479;&#25991;&#21270;&#20381;&#28982;&#22312;&#27665;&#38388;&#27969;&#20256;&#12290;<br /><br />&#38500;&#22805;&#30340;&#20256;&#35828;&#21644;&#31105;&#24524; <br /><br />1&#12289;&#38500;&#22805;&#22812;&#20840;&#23478;&#40784;&#32858;&#65292;&#22260;&#28809;&#21507;&#22242;&#22278;&#39277;&#65292;&#32780;&#19988;&#21507;&#24471;&#24840;&#26202;&#24840;&#22909;&#12290;<br /><br />2&#12289;&#27700;&#39290;&#24418;&#20284;&#20803;&#23453;&#65292;&#39301;&#20013;&#21253;&#19978;&#30828;&#24065;&#12290;&#20256;&#35828;&#21676;&#21040;&#30828;&#24065;&#30340;&#20154;&#65292;&#22909;&#36816;&#26106;&#36130;&#19968;&#25972;&#24180;&#12290;<br /><br />3&#12289;&#35760;&#24471;&#22312;&#20837;&#22812;&#21069;&#27927;&#28577;&#65292;&#24182;&#25226;&#34915;&#26381;&#27927;&#26238;&#23436;&#25104;&#65292;&#19981;&#33021;&#28287;&#36807;&#24180;&#12290;<br /><br />4&#12289;&#21320;&#22812;&#21313;&#20108;&#28857;&#65292;&#38047;&#22768;&#25970;&#21709;&#65292;&#20449;&#24466;&#20204;&#20250;&#34562;&#25317;&#25380;&#36827;&#24217;&#22530;&#28903;&#39321;&#25308;&#20315;&#12290;&#25454;&#35828;&#36194;&#24471;&#22836;&#39321;&#30340;&#20154;&#65292;&#22312;&#26032;&#30340;&#19968;&#24180;&#33021;&#33719;&#24471;&#22909;&#36816;&#12290;<br /><br />5&#12289;&#38500;&#22805;&#22812;&#21507;&#40060;&#65292;&#35937;&#24449;&#24180;&#24180;&#26377;&#20313;&#65307;&#21507;&#38893;&#33756;&#65292;&#34920;&#31034;&#38271;&#38271;&#20037;&#20037;&#65307;&#21507;&#20024;&#23376;&#20195;&#34920;&#21512;&#23478;&#22242;&#22278;&#65307;&#21507;&#24180;&#31957;&#24847;&#21619;&#30528;&#12317;&#27493;&#27493;&#39640;&#21319;&#12318;&#12290;<br /><br />&#22823;&#24180;&#21021;&#19968;&#30340;&#31105;&#24524; <br /><br />6&#12289;&#21021;&#19968;&#31359;&#26032;&#34915;&#26032;&#38795;&#65292;&#20195;&#34920;&#19975;&#35937;&#26356;&#26032;&#12290;<br /><br />7&#12289;&#20026;&#31048;&#27714;&#24180;&#24180;&#30410;&#23551;&#65292;&#31070;&#22363;&#19978;&#30340;&#39321;&#28891;&#24517;&#39035;&#32456;&#26085;&#26126;&#20142;&#12290;<br /><br />8&#12289;&#21507;&#29916;&#23376;&#65292;&#35937;&#24449;&#12317;&#22810;&#23376;&#22810;&#23385;&#12318;&#65307;&#31958;&#33714;&#23376;&#34920;&#31034;&#12317;&#36830;&#29983;&#36149;&#23376;&#12318;&#65307;&#31958;&#33714;&#34261;&#23507;&#24847;&#12317;&#24180;&#24180;&#37117;&#26377;&#12318;&#12290;<br /><br />9&#12289;&#22823;&#24180;&#21021;&#19968;&#31105;&#21507;&#31232;&#39277;&#65292;&#20256;&#35828;&#36825;&#22825;&#33509;&#21507;&#31232;&#39277;&#65292;&#36825;&#19968;&#24180;&#22806;&#20986;&#20250;&#34987;&#38632;&#28107;&#65292;&#29978;&#33267;&#22823;&#38632;&#20250;&#23558;&#30000;&#22303;&#20914;&#22446;&#12290;&#27492;&#22806;&#65292;&#21507;&#31232;&#39277;&#26159;&#36139;&#31351;&#30340;&#35937;&#24449;&#65292;&#21021;&#19968;&#21507;&#31232;&#39277;&#65292;&#24656;&#24597;&#20043;&#21518;&#37117;&#24471;&#36807;&#30528;&#31351;&#22256;&#29983;&#27963;&#12290;<br /><br />10&#12289;&#21021;&#19968;&#20005;&#31105;&#27922;&#25195;&#19982;&#20498;&#22403;&#22334;&#65292;&#21542;&#21017;&#20250;&#25226;&#23478;&#37324;&#30340;&#31119;&#27668;&#36130;&#36816;&#25195;&#20809;&#20809;&#65307;&#33509;&#30495;&#35201;&#21160;&#25195;&#24090;&#65292;&#35760;&#24471;&#30001;&#22806;&#24448;&#20869;&#25195;&#12290;<br /><br />11&#12289;&#23613;&#37327;&#19981;&#21160;&#20992;&#21098;&#38024;&#32447;&#65292;&#19968;&#26086;&#26377;&#24046;&#38169;&#65292;&#20250;&#25307;&#33268;&#30772;&#36133;&#31561;&#19981;&#21513;&#21033;&#30340;&#20107;&#65307;&#20063;&#26377;&#21487;&#33021;&#25226;&#36130;&#36335;&#21098;&#26029;&#12290;<br /><br />12&#12289;&#21021;&#19968;&#25171;&#30772;&#30871;&#30879;&#26479;&#30424;&#65292;&#24847;&#35859;&#30528;&#36825;&#24180;&#20250;&#26377;&#12317;&#30772;&#36816;&#12318;&#65292;&#34917;&#25937;&#26041;&#24335;&#26159;&#29992;&#32418;&#32440;&#21253;&#36215;&#65292;&#21475;&#20013;&#24565;&#12317;&#23681;&#23681;&#24179;&#23433;&#12318;&#31561;&#21513;&#31077;&#35805;&#65292;&#24182;&#25918;&#22312;&#31070;&#26696;&#19978;&#25968;&#22825;&#65292;&#21363;&#21487;&#21270;&#35299;&#28798;&#38590;&#12290;<br /><br />13&#12289;&#21021;&#19968;&#19981;&#33021;&#30561;&#21320;&#35273;&#65292;&#30007;&#20154;&#22312;&#36825;&#19968;&#22825;&#30561;&#21320;&#35273;&#65292;&#20182;&#30340;&#30000;&#30054;&#23601;&#20250;&#23849;&#22349;&#65307;&#22899;&#20154;&#22312;&#36825;&#19968;&#22825;&#21320;&#30561;&#65292;&#28809;&#28790;&#20250;&#22604;&#38519;&#12290;&#36825;&#20134;&#26159;&#21462;&#21476;&#24847;&#65292;&#21149;&#20154;&#19981;&#35201;&#25042;&#25955;&#12290;<br /><br />14&#12289;&#24524;&#27927;&#34915;&#65292;&#22240;&#20026;&#27700;&#31070;&#29983;&#26085;&#26159;&#21021;&#19968;&#12289;&#21021;&#20108;&#65292;&#22240;&#27492;&#36825;&#20108;&#26085;&#19981;&#23452;&#27927;&#34915;&#12290;<br /><br />15&#12289;&#19981;&#21487;&#20197;&#36538;&#22312;&#24202;&#19978;&#35828;&#24685;&#21916;&#65292;&#20256;&#35828;&#20250;&#23548;&#33268;&#38271;&#24180;&#21351;&#24202;&#12290;<br /><br />16&#12289;&#19981;&#33021;&#25171;&#20154;&#12289;&#39554;&#20154;&#20197;&#21450;&#21741;&#27875;&#65292;&#20197;&#20445;&#25345;&#22909;&#20806;&#22836;&#12290;<br /><br />17&#12289;&#36991;&#20813;&#35828;&#20986;&#12317;&#30772;&#12318;&#12289;&#12317;&#27515;&#12318;&#12289;&#12317;&#30149;&#12318;&#12289;&#12317;&#36755;&#12318;&#12289;&#12317;&#36133;&#12318;&#31561;&#19981;&#21513;&#21033;&#30340;&#23383;&#30524;&#65307;&#33509;&#19981;&#24910;&#29359;&#24524;&#65292;&#35201;&#20197;&#21520;&#21822;&#27820;&#12289;&#35828;&#12317;&#31461;&#35328;&#26080;&#24524;&#12318;&#31561;&#26041;&#24335;&#21270;&#35299;&#21487;&#33021;&#30340;&#19981;&#31077;&#21518;&#26524;&#12290;<br /><br />18&#12289;&#35760;&#24471;&#35201;&#22312;&#24180;&#21069;&#36824;&#28165;&#20538;&#21153;&#65292;&#22914;&#26524;&#24050;&#27424;&#36807;&#24180;&#65292;&#21021;&#19968;&#21040;&#21021;&#20116;&#20063;&#19981;&#33021;&#19978;&#38376;&#35752;&#20538;&#65292;&#21542;&#21017;&#20250;&#20498;&#26979;&#19968;&#25972;&#24180;&#12290;<br /><br />19&#12289;&#19981;&#23452;&#26432;&#29983;&#12290;&#26432;&#29983;&#24517;&#35265;&#34880;&#20809;&#65292;&#20026;&#19981;&#31077;&#20043;&#20806;&#65292;&#20250;&#24341;&#36215;&#20992;&#28798;&#12289;&#20853;&#28798;&#12289;&#34880;&#28798;&#31561;&#28798;&#31096;&#21457;&#29983;&#12290;<br /><br />20&#12289;&#20986;&#23233;&#30340;&#22899;&#20799;&#21021;&#19968;&#19981;&#33021;&#22238;&#23064;&#23478;&#65292;&#25454;&#35828;&#20250;&#35753;&#23064;&#23478;&#30772;&#36133;&#12290;<br /><br />&#21021;&#20108;&#22993;&#23064;&#22238;&#38376;&#31105;&#31354;&#25163; <br /><br />&#21021;&#20108;&#26159;&#20986;&#23233;&#30340;&#22899;&#20799;&#22238;&#23064;&#23478;&#30340;&#26085;&#23376;&#65292;&#20063;&#21483;&#22238;&#38376;&#12290;&#22238;&#38376;&#26102;&#19981;&#33021;&#31354;&#25163;&#65292;&#19988;&#24102;&#32473;&#23064;&#23478;&#30340;&#31036;&#29289;&#65292;&#24517;&#39035;&#26159;&#21452;&#25968;&#65292;&#21333;&#25968;&#21017;&#19981;&#21513;&#21033;&#12290;<br /><br />&#21021;&#19977;&#19981;&#23476;&#23458;<br /><br />&#21021;&#19977;&#20439;&#31216;&#12317;&#36196;&#29399;&#26085;&#12318;&#65292;&#19981;&#23452;&#22806;&#20986;&#25110;&#23476;&#23458;&#12290;&#21478;&#22806;&#65292;&#25454;&#35828;&#36825;&#19968;&#22825;&#26159;&#12317;&#32769;&#40736;&#23094;&#20146;&#12318;&#30340;&#26085;&#23376;&#65292;&#20837;&#22812;&#21518;&#24517;&#39035;&#26089;&#26089;&#29060;&#28783;&#23601;&#23517;&#65292;&#20197;&#35753;&#32769;&#40736;&#23478;&#26063;&#12317;&#20030;&#34892;&#23130;&#31036;&#12318;&#65307;&#24182;&#22312;&#23478;&#20013;&#21508;&#22788;&#25746;&#30416;&#19982;&#31859;&#65292;&#31216;&#20026;&#12317;&#32769;&#40736;&#20998;&#38065;&#12318;&#12290;<br /><br />&#21021;&#22235;&#36814;&#28790;&#31070; <br /><br />&#21021;&#22235;&#26159;&#24685;&#36814;&#28790;&#31070;&#22238;&#27665;&#38388;&#30340;&#26085;&#23376;&#12290;&#36825;&#19968;&#22825;&#28790;&#29579;&#29239;&#35201;&#28857;&#26597;&#25143;&#21475;&#65292;&#25152;&#20197;&#23478;&#23478;&#25143;&#25143;&#37117;&#35201;&#23432;&#22312;&#23478;&#37324;&#65292;&#20934;&#22791;&#20016;&#23500;&#30340;&#29298;&#37300;&#26524;&#21697;&#65292;&#28954;&#39321;&#28857;&#28891;&#24182;&#26045;&#25918;&#38829;&#28846;&#65292;&#24685;&#36814;&#28790;&#31070;&#12290;<br /><br />&#21021;&#20116;&#25308;&#36130;&#31070; <br /><br />&#21021;&#20116;&#26159;&#20116;&#36335;&#36130;&#31070;&#29983;&#26085;&#65292;&#21830;&#23478;&#22312;&#36335;&#36793;&#25670;&#36215;&#20379;&#21697;&#65292;&#28954;&#39321;&#25308;&#31070;&#65292;&#20197;&#27714;&#12317;&#22823;&#21457;&#21033;&#24066;&#12318;&#65292;&#21516;&#26102;&#27491;&#24335;&#24320;&#24352;&#33829;&#19994;&#12290;<br /><br />&#36825;&#22825;&#22403;&#22334;&#21464;&#25104;&#20102;&#12317;&#31351;&#27668;&#12318;&#65292;&#22240;&#27492;&#35201;&#28165;&#25195;&#23478;&#37324;&#65292;&#23558;&#22403;&#22334;&#36865;&#20986;&#21435;&#65292;&#20439;&#31216;&#12317;&#36865;&#31351;&#20986;&#38376;&#12318;&#12290;&#21478;&#22806;&#65292;&#21021;&#20116;&#20063;&#31216;&#12317;&#20116;&#24537;&#26085;&#12318;&#65292;&#31105;&#27490;&#21160;&#22303;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#26377;&#28798;&#23475;&#21457;&#29983;&#12290;<br /><br />&#21021;&#20061;&#31069;&#29577;&#30343;&#29983;&#26085; <br /><br />&#21021;&#20061;&#26159;&#29577;&#30343;&#22823;&#24093;&#30340;&#29983;&#26085;&#65292;&#20154;&#20204;&#20250;&#22312;&#24237;&#38498;&#25110;&#23546;&#24217;&#30340;&#20013;&#22830;&#20934;&#22791;&#31085;&#21697;&#65292;&#20026;&#29577;&#30343;&#22823;&#24093;&#24198;&#29983;&#12290; <br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20256;&#32479;&#25991;&#21270;" rel="tag">&#20256;&#32479;&#25991;&#21270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-43</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#22269;&#26032;&#24180;&#26377;&#36259;&#20064;&#20439;&#21644;&#31105;&#24524; &#34164;&#21547;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-18-68">&#24674;&#22797;&#20256;&#32479;&#25991;&#21270; &#33021;&#20351;&#20013;&#22269;&#24378;&#22823;</a></li>
<li><a href="/t-18-42">&#23035;&#32536;&#22825;&#23450;&#65292; &#20154;&#21147;&#38590;&#27714; &#65281;&#32654;&#35980;&#22914;&#33457;&#30340;&#23567;&#22992;&#26032;&#23130;&#20043;&#26085;&#65292;&#22899;&#24043;&#30340;&#19968;&#21477;&#35805;&#31455;&#28982;&#24212;&#39564;&#20102;...</a></li>
<li><a href="/t-16-13">&#35266;&#20247;&#65306;&#31070;&#38901;&#21551;&#36842;&#21892;&#24565; &#35753;&#20154;&#22238;&#24402;&#31070;&#24615;</a></li>
<li><a href="/t-13-54">&#12304;&#29305;&#31295;&#12305;&#35797;&#22270;&#25405;&#25937;&#27665;&#26063;&#21361;&#26426; &#20064;&#36817;&#24179;&#19982;&#20854;&#20182;&#20013;&#20849;&#39046;&#23548;&#19981;&#21516;</a></li>
<li><a href="/t-15-147">&#31243;&#26195;&#23481;&#65306;&#20013;&#20849;&#20063;&#37197;&#35848;&#8220;&#25968;&#20856;&#24536;&#31062;&#8221;&#65311;</a></li>
<li><a href="/t-21-75">&#32769;&#20154;&#22402;&#27515;&#65292;&#22899;&#20799;&#19981;&#31649;&#65292;&#20799;&#23219;&#29031;&#39038;&#65292;&#20020;&#27515;&#21069;&#30041;&#19979;&#20538;&#21153;&#35753;&#20799;&#23219;&#26292;&#23500;</a></li>
<li><a href="/t-15-7">&#33487;&#26126; : &#20826;&#31096;&#19981;&#38500; &#27665;&#26063;&#20309;&#20197;&#22797;&#20852;</a></li>
<li><a href="/t-16-1">&#12304;&#23435;&#32043;&#20964;&#12305;&#36208;&#36827;&#31070;&#38901;&#20043;&#22330;</a></li>
<li><a href="/t-18-4">&#21476;&#38236;&#65306;&#20013;&#21326;&#25991;&#21270;&#23558;&#20877;&#27425;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-43" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
