<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#21338;&#22823;&#31934;&#28145;&#30340;&#20013;&#21326;&#31070;&#20256;&#25991;&#21270;&#65292;&#34429;&#28982;&#38470;&#31163;&#22810;&#24425;&#65292;&#34429;&#28982;&#26525;&#32321;&#21494;&#33538;&#65292;&#20294;&#37117;&#33073;&#19981;&#20102;&#19968;&#20010;&#23383;&#9472;&#9472;&#36947;&#12290;&#22825;&#21629;&#35266;&#21644;&#36947;&#24503;&#35266;&#65292;&#25104;&#20026;&#21476;&#20195;&#20154;&#20204;&#24515;&#28789;&#20013;&#23815;&#24503;&#20462;&#36523;&#30340;&#25351;&#26631;&#12290;&#31038;&#20250;&#30340;&#32467;&#26500;&#19982;&#31649;&#29702;&#65292;&#20197;&#21450;&#20154;&#34892;&#20026;&#35268;&#33539;&#30340;&#20934;&#21017;&#65292;&#37117;&#26159;&#20197;&#36947;&#24503;&#20026;&#26680;&#24515;&#12290;&#20063;&#22240;&#27492;&#36896;&#23601;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/03/06 &#8226; &#20849;1637&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#21338;&#22823;&#31934;&#28145;&#30340;&#20013;&#21326;&#31070;&#20256;&#25991;&#21270;&#65292;&#34429;&#28982;&#38470;&#31163;&#22810;&#24425;&#65292;&#34429;&#28982;&#26525;&#32321;&#21494;&#33538;&#65292;&#20294;&#37117;&#33073;&#19981;&#20102;&#19968;&#20010;&#23383;&#9472;&#9472;&#36947;&#12290;&#22825;&#21629;&#35266;&#21644;&#36947;&#24503;&#35266;&#65292;&#25104;&#20026;&#21476;&#20195;&#20154;&#20204;&#24515;&#28789;&#20013;&#23815;&#24503;&#20462;&#36523;&#30340;&#25351;&#26631;&#12290;&#31038;&#20250;&#30340;&#32467;&#26500;&#19982;&#31649;&#29702;&#65292;&#20197;&#21450;&#20154;&#34892;&#20026;&#35268;&#33539;&#30340;&#20934;&#21017;&#65292;&#37117;&#26159;&#20197;&#36947;&#24503;&#20026;&#26680;&#24515;&#12290;&#20063;&#22240;&#27492;&#36896;&#23601;&#20102;&#20154;&#20204;&#23547;&#20315;&#21521;&#36947;&#30340;&#31934;&#31070;&#36861;&#27714;&#65306;&#26126;&#30333;&#21482;&#35201;&#25353;&#30528;&#22825;&#29702;&#20570;&#22909;&#20154;&#65292;&#31215;&#24503;&#34892;&#21892;&#65292;&#23601;&#33021;&#33719;&#24471;&#19978;&#33485;&#30340;&#24199;&#20305;&#65307;&#36825;&#26679;&#22362;&#25345;&#19981;&#25032;&#12289;&#26085;&#31215;&#26376;&#32047;&#65292;&#24605;&#24819;&#23601;&#33021;&#21319;&#21326;&#12289;&#22659;&#30028;&#21363;&#33021;&#25552;&#39640;&#65292;&#20197;&#33268;&#36798;&#21040;&#25104;&#20185;&#24471;&#36947;&#30340;&#26631;&#20934;&#65292;&#22914;&#27492;&#22880;&#23450;&#20102;&#20462;&#28860;&#25991;&#21270;&#65292;&#38138;&#22443;&#20102;&#20961;&#20154;&#36820;&#26412;&#24402;&#30495;&#30340;&#22238;&#22825;&#20043;&#36335;&#12290;</p>
<p>&#20063;&#22240;&#27492;&#65292;&#33258;&#21476;&#20197;&#26469;&#65292;&#31435;&#24535;&#23547;&#20315;&#21521;&#36947;&#30340;&#20154;&#65292;&#22810;&#22914;&#36807;&#27743;&#20043;&#40107;&#65292;&#26080;&#35770;&#26159;&#22312;&#28145;&#23665;&#32769;&#26519;&#37324;&#29420;&#20462;&#65292;&#25110;&#26159;&#22312;&#32418;&#23576;&#22823;&#21315;&#20013;&#28216;&#25103;&#20154;&#38388;&#65292;&#20182;&#20204;&#35768;&#22810;&#20154;&#37117;&#20855;&#22791;&#20102;&#36229;&#20961;&#30340;&#26412;&#39046;&#65292;&#20986;&#20102;&#29305;&#24322;&#21151;&#33021;&#65292;&#24120;&#20026;&#20102;&#28857;&#21270;&#36855;&#20013;&#20439;&#20247;&#32780;&#26045;&#23637;&#12290;</p>
<p>&#20854;&#23454;&#36825;&#20123;&#24778;&#19990;&#39559;&#20439;&#30340;&#31070;&#36890;&#65292;&#20154;&#20154;&#37117;&#26377;&#65292;&#27599;&#20010;&#20154;&#37117;&#20855;&#22791;&#12290;&#21482;&#26159;&#38543;&#30528;&#20154;&#31867;&#24605;&#24819;&#21464;&#24471;&#36234;&#21457;&#22797;&#26434;&#12289;&#36234;&#21457;&#20506;&#36182;&#29616;&#20195;&#21270;&#30340;&#24037;&#20855;&#32780;&#20007;&#22833;&#27526;&#23613;&#12290;&#20294;&#26159;&#38752;&#30528;&#20462;&#28860;&#23601;&#33021;&#24674;&#22797;&#65292;&#38752;&#30528;&#20462;&#28860;&#21363;&#33021;&#25214;&#22238;&#65281;&#36825;&#31181;&#20107;&#36857;&#65292;&#21476;&#26102;&#23601;&#24050;&#35760;&#36733;&#32321;&#22810;&#65292;&#27491;&#21490;&#19978;&#25552;&#21040;&#19981;&#23569;&#65292;&#26356;&#36945;&#35770;&#31255;&#23448;&#37326;&#21490;&#20013;&#30340;&#35760;&#24405;&#20102;&#12290;&#20197;&#19979;&#20960;&#21017;&#27665;&#38388;&#20256;&#35828;&#65292;&#31508;&#32773;&#19981;&#25571;&#31895;&#38475;&#65292;&#23558;&#20854;&#32763;&#25104;&#30333;&#35805;&#65292;&#19982;&#35835;&#32773;&#20998;&#20139;&#65306;</p>
<p>&#65288;&#19968;&#65289; &#21333;&#36947;&#22763;</p>
<p>&#38889;&#20844;&#23376;&#65292;&#21439;&#37324;&#26377;&#21517;&#30340;&#19990;&#23478;&#12290;&#23478;&#20013;&#26469;&#20102;&#20010;&#21333;&#36947;&#22763;&#21270;&#32536;&#65292;&#24037;&#20316;&#38750;&#24120;&#21162;&#21147;&#65292;&#26102;&#32780;&#36816;&#29992;&#20123;&#23567;&#33021;&#23567;&#26415;&#65292;&#36825;&#38889;&#20844;&#23376;&#28145;&#29233;&#20854;&#26415;&#65292;&#24453;&#20043;&#20026;&#24231;&#19978;&#23486;&#12289;&#36149;&#20013;&#23458;&#12290;</p>
<p>&#21333;&#36947;&#22763;&#26377;&#26102;&#19982;&#20154;&#21516;&#34892;&#21516;&#22352;&#65292;&#32463;&#24120;&#24573;&#28982;&#28040;&#22833;&#19981;&#35265;&#65292;&#20844;&#23376;&#19968;&#24515;&#24819;&#35753;&#21333;&#20256;&#25480;&#20854;&#27861;&#65292;&#21333;&#19981;&#32943;&#65292;&#20844;&#23376;&#24635;&#26159;&#27515;&#30382;&#36182;&#33080;&#30340;&#24691;&#27714;&#19981;&#24050;&#12290;&#21333;&#35828;&#65306;&ldquo;&#25105;&#24182;&#38750;&#31169;&#34255;&#19982;&#21533;&#24796;&#25105;&#30340;&#27861;&#26415;&#65292;&#32780;&#26159;&#24656;&#24597;&#30772;&#22351;&#20102;&#25105;&#20462;&#25104;&#30340;&#36947;&#26415;&#21738;&#12290;&#22914;&#26524;&#25152;&#20256;&#20043;&#20154;&#26159;&#21531;&#23376;&#37027;&#36824;&#34892;&#65292;&#19981;&#28982;&#30340;&#35805;&#65292;&#23601;&#20250;&#26377;&#20154;&#20511;&#27492;&#26415;&#26469;&#20599;&#31363;&#12290;&#20844;&#23376;&#24744;&#24403;&#28982;&#26080;&#39035;&#32771;&#34385;&#20250;&#20986;&#29616;&#27492;&#31181;&#29366;&#20917;&#65292;&#28982;&#32780;&#25110;&#35768;&#19968;&#35265;&#32654;&#33394;&#32780;&#24742;&#30446;&#12289;&#24515;&#21160;&#65292;&#21487;&#33021;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#20511;&#27492;&#26415;&#65292;&#38544;&#36523;&#20837;&#20154;&#38394;&#38401;&#65292;&#37027;&#23601;&#26159;&#21161;&#24744;&#20026;&#24694;&#32780;&#23459;&#25196;&#28139;&#34892;?&#25105;&#23454;&#22312;&#19981;&#25954;&#20174;&#21629;&#65281;&rdquo;</p>
<p>&#20844;&#23376;&#21548;&#20102;&#65292;&#30693;&#36947;&#19981;&#33021;&#24378;&#27714;&#65292;&#21487;&#24515;&#20013;&#24594;&#26497;&#29983;&#24680;&#65292;&#26263;&#22320;&#37324;&#19982;&#20166;&#20174;&#36744;&#20204;&#21830;&#35758;&#65292;&#38452;&#35851;&#35774;&#35745;&#26469;&#38829;&#25374;&#20398;&#36785;&#20043;&#12290;&#21448;&#24656;&#21333;&#30693;&#24773;&#29992;&#27861;&#26415;&#36867;&#33073;&#36929;&#21311;&#65292;&#22240;&#27492;&#65292;&#31192;&#23494;&#30340;&#20197;&#32454;&#28784;&#27922;&#28385;&#25972;&#20010;&#40614;&#22330;&#19978;&#65292;&#23547;&#24605;&#65292;&#34429;&#28982;&#24038;&#36947;&#33021;&#38544;&#24418;&#65292;&#21487;&#33050;&#27493;&#24517;&#20250;&#30041;&#19979;&#38795;&#21360;&#65292;&#21482;&#35201;&#25353;&#30528;&#21360;&#35760;&#36861;&#36394;&#65292;&#23601;&#33021;&#38543;&#26102;&#20987;&#25171;&#20182;&#20102;&#12290;&#20110;&#26159;&#35825;&#39575;&#21333;&#26469;&#21040;&#40614;&#22330;&#19978;&#65292;&#21629;&#20154;&#25343;&#30528;&#29275;&#38829;&#31435;&#21051;&#29378;&#25171;&#65292;&#21333;&#24573;&#28982;&#19981;&#35265;&#65292;&#19968;&#30475;&#28784;&#19978;&#26524;&#28982;&#26377;&#23653;&#30165;&#65292;&#25509;&#30528;&#65292;&#37027;&#20123;&#20166;&#20174;&#20204;&#29992;&#21147;&#25381;&#38829;&#24038;&#21491;&#20081;&#20987;&#65292;&#39031;&#21051;&#38388;&#21333;&#24050;&#26127;&#36855;&#22312;&#22320;&#12290;</p>
<p>&#25972;&#20010;&#36807;&#31243;&#65292;&#20844;&#23376;&#37117;&#36530;&#22312;&#26263;&#22788;&#65292;&#30631;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#27844;&#20102;&#24515;&#22836;&#20043;&#24680;&#21518;&#30340;&#20182;&#65292;&#33258;&#34892;&#24402;&#23478;&#12290;&#36825;&#26102;&#21333;&#20063;&#22238;&#26469;&#20102;&#65292;&#21578;&#35785;&#37027;&#20960;&#20301;&#20166;&#24441;&#35828;&#65306;&ldquo;&#25105;&#19981;&#33021;&#20877;&#20303;&#19979;&#21435;&#20102;&#65292;&#36825;&#20123;&#26085;&#23376;&#20197;&#26469;&#65292;&#19968;&#21521;&#28902;&#21171;&#35832;&#20301;&#20365;&#20505;&#65292;&#24515;&#23384;&#24863;&#28608;&#65292;&#20170;&#26085;&#19968;&#21035;&#65292;&#23450;&#24403;&#26377;&#25152;&#20197;&#25253;&#12290;&rdquo;&#28982;&#21518;&#65292;&#20174;&#34915;&#34966;&#20013;&#31471;&#20986;&#19968;&#30405;&#32654;&#37202;&#65292;&#25509;&#30528;&#65292;&#25163;&#21448;&#20280;&#21521;&#34966;&#23376;&#65292;&#25447;&#20986;&#19968;&#30424;&#20339;&#32948;&#65292;&#24182;&#38472;&#20110;&#20960;&#26696;&#19978;&#65292;&#25670;&#22909;&#20043;&#21518;&#65292;&#25163;&#21448;&#25506;&#21521;&#34966;&#20013;&#65292;&#20961;&#27492;&#21313;&#20313;&#27425;&#65292;&#26696;&#19978;&#24050;&#28385;&#12290;&#20110;&#26159;&#36992;&#35831;&#20247;&#20154;&#20849;&#39278;&#65292;&#20154;&#20154;&#37117;&#37225;&#37194;&#22823;&#37257;&#12290;</p>
<p>&#37202;&#36275;&#39277;&#39281;&#20043;&#21518;&#65292;&#21333;&#20173;&#26087;&#25226;&#26700;&#19978;&#30340;&#19996;&#35199;&#65292;&#19968;&#19968;&#25918;&#22238;&#34966;&#23376;&#37324;&#12290;&#38889;&#21548;&#38395;&#27492;&#31561;&#24322;&#20107;&#65292;&#23601;&#35753;&#20182;&#20877;&#27425;&#34920;&#28436;&#12290;&#21333;&#23601;&#22312;&#22681;&#22721;&#19978;&#30011;&#20102;&#19968;&#20010;&#22478;&#37101;&#65292;&#28982;&#21518;&#29992;&#25163;&#25512;&#20102;&#20960;&#19979;&#65292;&#37027;&#22478;&#38376;&#39039;&#26102;&#25171;&#24320;&#20102;&#65292;&#25509;&#30528;&#25226;&#33258;&#24049;&#30340;&#33136;&#22218;&#12289;&#34915;&#29289;&#12289;&#20070;&#31655;&#31561;&#38543;&#36523;&#29992;&#21697;&#65292;&#20840;&#25968;&#20002;&#25527;&#20110;&#38376;&#20869;&#65292;&#20110;&#26159;&#21521;&#22823;&#20249;&#20799;&#25329;&#25163;&#20316;&#25558;&#65292;&#21578;&#21035;&#35828;&#65306;&ldquo;&#25105;&#21435;&#65281;&rdquo;&#32437;&#36523;&#36291;&#20837;&#22478;&#38376;&#65292;&#22478;&#38376;&#23601;&#20851;&#36215;&#26469;&#20102;&#65292;&#21333;&#36947;&#22763;&#39039;&#26102;&#26483;&#26080;&#36394;&#36857;&#12290;</p>
<p>&#21518;&#26469;&#21548;&#35828;&#26377;&#20154;&#22312;&#38738;&#24030;&#30340;&#24066;&#38598;&#19978;&#65292;&#30475;&#21040;&#20182;&#25945;&#20799;&#31461;&#22312;&#33258;&#24049;&#30340;&#25163;&#25484;&#19978;&#30011;&#40657;&#22280;&#65292;&#30896;&#21040;&#20154;&#65292;&#23601;&#24320;&#29609;&#31505;&#30340;&#21521;&#20182;&#25243;&#21435;&#65292;&#38543;&#30528;&#20182;&#25152;&#25243;&#20043;&#22788;&#65292;&#19981;&#31649;&#26159;&#33080;&#38754;&#25110;&#26159;&#34915;&#26381;&#65292;&#37027;&#40657;&#22280;&#23601;&#20250;&#33073;&#31163;&#25163;&#25484;&#65292;&#33853;&#21360;&#20854;&#19978;&#20197;&#25615;&#19968;&#31505;&#12290;</p>
<p>&#65288;&#20108;&#65289;&#26472;&#28063;&#20808;&#29983;&#19982;&#36947;&#22763;</p>
<p>&#26472;&#28063;&#20808;&#29983;&#65292;&#22823;&#27946;&#20154;&#65292;&#24180;&#36731;&#26102;&#65292;&#26159;&#28246;&#21335;&#30340;&#21517;&#20754;&#65292;&#33258;&#21629;&#19981;&#20961;&#12290;&#31185;&#20030;&#32771;&#35797;&#21518;&#65292;&#21548;&#22806;&#22836;&#22312;&#39640;&#22768;&#21809;&#21517;&#32771;&#20013;&#20248;&#31561;&#32773;&#30340;&#27036;&#21333;&#65292;&#24403;&#26102;&#20182;&#27491;&#22312;&#29992;&#39135;&#65292;&#21475;&#20013;&#21547;&#30528;&#39277;&#32780;&#20986;&#65292;&#24352;&#22068;&#38382;&#26377;&#26472;&#26576;&#21542;&#65311;&#22238;&#31572;&#35828;&#27809;&#12290;&#19981;&#35273;&#21970;&#28982;&#33509;&#20007;&#65292;&#19968;&#19981;&#23567;&#24515;&#37027;&#21475;&#39277;&#21534;&#20837;&#33016;&#33160;&#38388;&#65292;&#20110;&#26159;&#25104;&#20026;&#30149;&#22359;&#65292;&#32463;&#24120;&#22094;&#20303;&#38459;&#22622;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p>&#20247;&#20154;&#24471;&#30693;&#20182;&#21517;&#33853;&#23385;&#23665;&#65292;&#23601;&#20132;&#30456;&#21149;&#24944;&#65292;&#21483;&#20182;&#21442;&#21152;&#36951;&#25165;&#24405;&#65288;&#31185;&#20030;&#32771;&#35797;&#26410;&#21015;&#31561;&#30340;&#21478;&#19968;&#31181;&#36873;&#25165;&#29956;&#35797;&#65289;&#30340;&#36873;&#25300;&#12290;&#20844;&#33510;&#31505;&#65292;&#35828;&#33258;&#24049;&#27424;&#32570;&#26053;&#36153;&#65292;&#20110;&#26159;&#20247;&#20146;&#21451;&#24951;&#24936;&#35299;&#22218;&#65292;&#20945;&#20102;&#21313;&#37329;&#36865;&#20182;&#20986;&#34892;&#12290;&#27809;&#27861;&#23376;&#65292;&#30427;&#24773;&#38590;&#21364;&#65292;&#26472;&#20844;&#20035;&#21193;&#24378;&#19978;&#36335;&#12290;</p>
<p>&#22812;&#26202;&#65292;&#26790;&#35265;&#19968;&#20154;&#21578;&#35785;&#20182;&#65306;&ldquo;&#36335;&#36884;&#20013;&#26377;&#20154;&#33021;&#27835;&#24840;&#20320;&#30340;&#30149;&#65292;&#20320;&#24212;&#35813;&#34388;&#35802;&#30340;&#33510;&#27714;&#20182;&#12290;&rdquo;&#20020;&#36208;&#26102;&#65292;&#36824;&#21535;&#35799;&#20197;&#36192;&#65292;&#26377;&ldquo;&#27743;&#36793;&#26611;&#19979;&#19977;&#24324;&#31515;&#65292;&#25243;&#21521;&#27743;&#20013;&#33707;&#21497;&#24687;&#12290;&rdquo;&#30340;&#21477;&#23376;&#12290;&#38548;&#22825;&#65292;&#26053;&#36884;&#20013;&#65292;&#26524;&#28982;&#35265;&#21040;&#19968;&#20301;&#36947;&#22763;&#22352;&#22312;&#26611;&#26641;&#19979;&#65292;&#22240;&#27492;&#20415;&#36330;&#22320;&#21481;&#35831;&#26045;&#25937;&#12290;</p>
<p>&#36947;&#22763;&#31505;&#35828;&#65306;&ldquo;&#20320;&#25630;&#38169;&#20102;&#21543;&#65292;&#25105;&#21738;&#20250;&#27835;&#30149;&#21602;&#65311;&#21306;&#21306;&#25105;&#65292;&#21482;&#33021;&#20026;&#20320;&#21561;&#22863;&#19977;&#24324;&#65288;&#22863;&#20048;&#26354;&#21483;&#24324;&#65289;&#21543;&#20102;&#12290;&rdquo;&#20110;&#26159;&#21462;&#20986;&#31515;&#23376;&#21561;&#23558;&#36215;&#26469;&#12290;&#20844;&#19968;&#26102;&#24819;&#36215;&#26152;&#22812;&#37027;&#26790;&#22659;&#65292;&#36234;&#21457;&#24691;&#20999;&#30340;&#25308;&#27714;&#19981;&#24050;&#65292;&#32780;&#19988;&#25343;&#20986;&#25152;&#26377;&#30340;&#30424;&#32544;&#22857;&#29486;&#32473;&#20182;&#12290;&#36947;&#22763;&#25509;&#36807;&#37329;&#23376;&#65292;&#38543;&#25163;&#20002;&#21521;&#27743;&#20013;&#12290;&#20844;&#20197;&#36825;&#20123;&#36164;&#37329;&#24471;&#26469;&#19981;&#26131;&#65292;&#22914;&#20170;&#19968;&#19979;&#23376;&#20184;&#35832;&#27969;&#27700;&#65292;&#24515;&#20013;&#21713;&#28982;&#22833;&#38169;&#12289;&#21448;&#21507;&#24778;&#21448;&#30171;&#24796;&#12290;&#36947;&#22763;&#35828;&#65306;&ldquo;&#20320;&#36824;&#26159;&#25918;&#19981;&#19979;&#21527;&#65311;&#37329;&#23376;&#22312;&#27743;&#36793;&#65292;&#35831;&#20320;&#33258;&#20010;&#20799;&#21462;&#22238;&#12290;&rdquo;&#20844;&#36235;&#21069;&#19968;&#30475;&#65292;&#26524;&#22914;&#25152;&#35328;&#65292;&#24515;&#20013;&#26356;&#35273;&#31070;&#22855;&#65292;&#31216;&#21628;&#20182;&#20026;&#20185;&#12290;</p>
<p>&#36947;&#22763;&#38543;&#25163;&#19968;&#25351;&#65292;&#26352;&#65306;&ldquo;&#25105;&#38750;&#20185;&#65292;&#20294;&#26159;&#37027;&#22836;&#20799;&#21487;&#26377;&#20185;&#20154;&#26469;&#20102;&#65281;&rdquo;&#36825;&#35805;&#39575;&#24471;&#26472;&#20844;&#25197;&#22836;&#22238;&#39038;&#65292;&#36947;&#22763;&#36225;&#26426;&#29992;&#21147;&#25293;&#20182;&#30340;&#39048;&#39033;&#65292;&#21475;&#20013;&#35828;&#65306;&ldquo;&#20439;&#21705;&#65292;&#24248;&#20154;&#19968;&#20010;&#65281;&rdquo;&#20844;&#29467;&#28982;&#38388;&#34987;&#25293;&#65292;&#24778;&#21628;&#20986;&#22768;&#65292;&#25509;&#30528;&#65292;&#21897;&#21657;&#20013;&#21589;&#20986;&#19968;&#29289;&#65292;&#22368;&#22320;&#21576;&#29616;&#22359;&#29366;&#65292;&#20463;&#36523;&#25139;&#30772;&#23427;&#65292;&#19968;&#30475;&#65292;&#34880;&#19997;&#20013;&#20381;&#26087;&#21253;&#35065;&#30528;&#23436;&#25972;&#30340;&#19968;&#21475;&#39277;&#65292;&#37027;&#30149;&#33510;&#20063;&#38543;&#20043;&#28040;&#22833;&#65292;&#20877;&#22238;&#22836;&#19968;&#30597;&#65292;&#37027;&#36947;&#22763;&#26089;&#24050;&#19981;&#35265;&#12290;</p>
<p>&#65288;&#19977;&#65289;&#37319;&#34183;&#32705;</p>
<p>&#26126;&#26397;&#26411;&#24180;&#65292;&#22825;&#19979;&#23558;&#35201;&#26131;&#20027;&#65292;&#22240;&#27492;&#24178;&#25096;&#23649;&#36215;&#65292;&#21508;&#22320;&#21160;&#33633;&#19981;&#23433;&#12290;&#20110;&#38517;&#21439;&#30340;&#21016;&#33437;&#29983;&#39047;&#26377;&#38596;&#24515;&#65292;&#32858;&#20247;&#25968;&#19975;&#65292;&#25171;&#31639;&#21335;&#28193;&#65292;&#23637;&#24320;&#19968;&#30058;&#20316;&#20026;&#12290;&#24573;&#28982;&#26377;&#19968;&#20010;&#32933;&#32982;&#30007;&#23376;&#65292;&#21040;&#26629;&#38376;&#27714;&#35265;&#65292;&#25950;&#34915;&#38706;&#33145;&#65292;&#35828;&#26159;&#35201;&#35831;&#35265;&#24102;&#20853;&#30340;&#20027;&#24069;&#12290;</p>
<p>&#20110;&#26159;&#21016;&#25226;&#20182;&#35753;&#36827;&#37324;&#22836;&#65292;&#19982;&#20182;&#30021;&#35848;&#20043;&#21518;&#65292;&#24515;&#20013;&#22823;&#24742;&#65292;&#38382;&#20854;&#22995;&#23383;&#65292;&#35828;&#26159;&#33258;&#21495;&#37319;&#34183;&#32705;&#12290;&#22240;&#27492;&#65292;&#21016;&#23601;&#25226;&#20182;&#30041;&#19979;&#26469;&#65292;&#25285;&#20219;&#21442;&#36190;&#20891;&#26053;&#30340;&#39038;&#38382;&#65292;&#24182;&#36192;&#36865;&#20182;&#19968;&#21475;&#20992;&#65292;&#32705;&#35328;&#65306;&ldquo;&#25105;&#33258;&#36523;&#24102;&#26377;&#21033;&#22120;&#65292;&#19981;&#38656;&#36825;&#20123;&#12290;&rdquo;&#21016;&#38382;&#20182;&#20853;&#22120;&#20309;&#22312;&#65311;&#32705;&#23601;&#25226;&#34915;&#26381;&#25472;&#24320;&#38706;&#20986;&#33145;&#37096;&#65292;&#37027;&#32922;&#33040;&#30524;&#20799;&#65292;&#22823;&#24471;&#21487;&#23481;&#24471;&#19979;&#19968;&#21482;&#40481;&#20180;&#65292;&#28982;&#21518;&#32705;&#24971;&#30528;&#27668;&#65292;&#20351;&#32922;&#23376;&#40723;&#32960;&#36215;&#26469;&#65292;&#27492;&#26102;&#32922;&#33040;&#24573;&#22320;&#31361;&#36215;&#65292;&#21988;&#28982;&#19968;&#22768;&#65292;&#37324;&#22836;&#31361;&#20986;&#19968;&#25226;&#21073;&#26564;&#65292;&#29992;&#25163;&#25569;&#32780;&#25277;&#20986;&#65292;&#26862;&#26862;&#21073;&#27668;&#65292;&#30333;&#20995;&#22914;&#38684;&#12290;</p>
<p>&#21016;&#19968;&#30475;&#22823;&#24778;&#65292;&#38382;&#20182;&#35828;&#65306;&ldquo;&#23601;&#21482;&#36825;&#28857;&#20799;&#21527;&#65311;&rdquo;&#32705;&#31505;&#31505;&#65292;&#25351;&#30528;&#32922;&#23376;&#35828;&#65306;&ldquo;&#36825;&#20799;&#26159;&#20010;&#32858;&#38598;&#20853;&#22120;&#30340;&#27494;&#24211;&#21738;&#65292;&#27809;&#21861;&#27424;&#32570;&#30340;&#12290;&rdquo;&#21016;&#21629;&#20854;&#21462;&#20986;&#24339;&#30690;&#65292;&#32705;&#21448;&#20687;&#20808;&#21069;&#30340;&#20030;&#21160;&#65292;&#25343;&#20986;&#19968;&#21103;&#38613;&#24339;&#65292;&#20877;&#30053;&#30053;&#38381;&#19968;&#20250;&#20799;&#27668;&#24687;&#65292;&#21017;&#35265;&#19968;&#30690;&#39134;&#22368;&#32780;&#19979;&#65292;&#22914;&#27492;&#36825;&#33324;&#65292;&#21508;&#31181;&#20853;&#20995;&#23618;&#20986;&#19981;&#31351;&#12290;&#26368;&#21518;&#65292;&#32705;&#23558;&#33258;&#24049;&#37027;&#25226;&#21073;&#65292;&#20877;&#27425;&#25554;&#20837;&#32922;&#33040;&#20013;&#65292;&#28982;&#21518;&#65292;&#19968;&#20999;&#37117;&#19981;&#35265;&#20102;&#12290;&#21016;&#30446;&#30634;&#21475;&#21574;&#65292;&#35748;&#20026;&#20182;&#22826;&#31070;&#21862;&#65292;&#20110;&#26159;&#19982;&#20182;&#21516;&#36827;&#21516;&#20986;&#65292;&#31036;&#36935;&#26377;&#21152;&#12290;</p>
<p>&#24403;&#26102;&#33829;&#20013;&#34429;&#28982;&#21495;&#20196;&#20005;&#26126;&#65292;&#22856;&#20309;&#22810;&#25968;&#24182;&#38750;&#34892;&#20237;&#20986;&#36523;&#65292;&#32780;&#26159;&#20020;&#26102;&#30340;&#20044;&#21512;&#20043;&#20247;&#65292;&#32463;&#24120;&#31169;&#33258;&#20986;&#33829;&#21117;&#25504;&#27665;&#38388;&#12290;&#32705;&#35265;&#27492;&#24773;&#20917;&#65292;&#35828;&#65306;&ldquo;&#24102;&#20853;&#36149;&#22312;&#27880;&#37325;&#32426;&#24459;&#65292;&#22914;&#20170;&#20320;&#32479;&#24069;&#25968;&#19975;&#20043;&#20247;&#65292;&#32780;&#19981;&#33021;&#20197;&#24503;&#26381;&#20154;&#65292;&#38215;&#24913;&#20154;&#24515;&#65292;&#22914;&#27492;&#24517;&#23558;&#36208;&#21521;&#36133;&#20129;&#20043;&#36884;&#21602;&#12290;&rdquo;&#21016;&#21548;&#21518;&#34935;&#24515;&#21916;&#24742;&#65292;&#20110;&#26159;&#21051;&#24847;&#32416;&#23519;&#22763;&#21330;&#34892;&#20026;&#12289;&#37096;&#38431;&#23432;&#21017;&#12290;&#20961;&#26159;&#26377;&#25504;&#21462;&#22919;&#22899;&#25110;&#36130;&#29289;&#32773;&#65292;&#20840;&#37096;&#26025;&#39318;&#31034;&#20247;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20891;&#32426;&#31245;&#26377;&#25913;&#21892;&#65292;&#20294;&#26159;&#27492;&#31181;&#21155;&#34892;&#24635;&#20063;&#26080;&#27861;&#26681;&#38500;&#12290;</p>
<p>&#32780;&#36825;&#26399;&#38388;&#65292;&#32705;&#26102;&#19981;&#26102;&#30340;&#20056;&#39532;&#22806;&#20986;&#65292;&#31359;&#26797;&#36968;&#28216;&#20110;&#37096;&#38431;&#34892;&#20237;&#20043;&#38388;&#65292;&#25152;&#36807;&#20043;&#22788;&#65292;&#21482;&#35201;&#26159;&#20891;&#20013;&#24694;&#21517;&#26157;&#24432;&#30340;&#24717;&#23558;&#39556;&#21330;&#65292;&#19981;&#30693;&#20309;&#25925;&#65292;&#37027;&#20154;&#22836;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#30340;&#33258;&#34892;&#33853;&#22320;&#65292;&#22240;&#32780;&#22823;&#23478;&#20849;&#21516;&#24576;&#30097;&#26159;&#32705;&#25152;&#20026;&#12290;&#20808;&#21069;&#20026;&#20102;&#25512;&#23637;&#25972;&#32899;&#20891;&#32426;&#20043;&#25919;&#31574;&#65292;&#24050;&#24324;&#24471;&#20853;&#22763;&#20204;&#30031;&#20043;&#22914;&#34382;&#65292;&#24515;&#20013;&#23244;&#24694;&#33267;&#26497;&#65292;&#21040;&#27492;&#21051;&#65292;&#19968;&#36830;&#21457;&#29983;&#20102;&#36825;&#20040;&#22810;&#36215;&#20154;&#22836;&#19981;&#20445;&#30340;&#26696;&#20214;&#65292;&#20154;&#20154;&#26356;&#26159;&#24616;&#27668;&#20914;&#22825;&#12290;&#20110;&#26159;&#37096;&#38431;&#30340;&#35832;&#20301;&#23558;&#39046;&#65292;&#32852;&#21512;&#36215;&#26469;&#36827;&#35863;&#35328;&#20110;&#21016;&#65292;&#35828;&#65306;&ldquo;&#37319;&#34183;&#32705;&#26045;&#34892;&#30340;&#26159;&#22934;&#26415;&#21602;&#65292;&#33258;&#21476;&#21517;&#23558;&#65292;&#21482;&#21548;&#35828;&#20197;&#26234;&#24935;&#21462;&#32988;&#65292;&#27809;&#21548;&#35828;&#20197;&#22934;&#27861;&#24102;&#20853;&#12290;&#36825;&#31181;&#20197;&#22934;&#26415;&#24858;&#24324;&#20154;&#30340;&#26041;&#24335;&#65292;&#32456;&#31350;&#20250;&#23548;&#33268;&#28781;&#20129;&#12290;&#24403;&#20170;&#26080;&#36764;&#23558;&#22763;&#65292;&#24448;&#24448;&#26080;&#25925;&#22833;&#21435;&#39318;&#32423;&#65292;&#20154;&#20154;&#33258;&#21361;&#65292;&#20010;&#20010;&#24656;&#24807;&#65292;&#23558;&#20891;&#24744;&#19982;&#20182;&#26397;&#22805;&#30456;&#22788;&#65292;&#37027;&#21361;&#38505;&#21487;&#22823;&#21862;&#65292;&#19981;&#22914;&#36225;&#26089;&#24819;&#20010;&#21150;&#27861;&#35299;&#20915;&#20102;&#20182;&#12290;&rdquo;</p>
<p>&#21016;&#21548;&#20174;&#20102;&#20182;&#20204;&#30340;&#24314;&#35758;&#65292;&#38452;&#35851;&#31561;&#32705;&#20837;&#23517;&#20043;&#21518;&#24819;&#27861;&#35803;&#26432;&#20043;&#12290;&#20110;&#26159;&#21629;&#20154;&#31397;&#20282;&#32705;&#65292;&#32780;&#32705;&#27492;&#26102;&#27491;&#34962;&#33016;&#38706;&#33145;&#12289;&#40766;&#22768;&#22914;&#38647;&#30340;&#30561;&#24471;&#39321;&#29980;&#21738;&#12290;&#20247;&#20154;&#22823;&#21916;&#65292;&#39532;&#19978;&#22312;&#20182;&#23627;&#33293;&#22235;&#21608;&#24067;&#28385;&#20853;&#21147;&#65292;&#25509;&#30528;&#20004;&#20154;&#25345;&#20992;&#32780;&#20837;&#65292;&#20351;&#21170;&#30733;&#26029;&#20854;&#22836;&#65292;&#21487;&#31561;&#20992;&#20877;&#20030;&#36215;&#26102;&#65292;&#37027;&#32705;&#30340;&#22836;&#24050;&#22797;&#21512;&#22914;&#21021;&#65292;&#20381;&#28982;&#40763;&#24687;&#22914;&#38647;&#12290;&#37027;&#20108;&#20154;&#22823;&#24778;&#65292;&#21448;&#26025;&#20854;&#33145;&#65292;&#33145;&#37096;&#30772;&#35010;&#20102;&#21364;&#27809;&#24448;&#20986;&#28108;&#34880;&#65292;&#20877;&#30475;&#32922;&#23376;&#37324;&#65292;&#25096;&#30683;&#21073;&#25119;&#40784;&#32858;&#65292;&#26862;&#26862;&#32599;&#21015;&#65292;&#38155;&#33426;&#38378;&#28865;&#12290;</p>
<p>&#36825;&#31561;&#38453;&#20183;&#65292;&#22823;&#20249;&#20799;&#19968;&#30475;&#26356;&#21152;&#39559;&#24322;&#65292;&#20840;&#37117;&#27490;&#27493;&#19981;&#25954;&#25509;&#36817;&#65292;&#21482;&#33021;&#36828;&#36828;&#30340;&#20197;&#38271;&#26538;&#25769;&#25320;&#65292;&#21487;&#25509;&#30528;&#32705;&#33145;&#20013;&#65292;&#38081;&#24361;&#22823;&#21457;&#65292;&#23556;&#20013;&#20102;&#20960;&#20010;&#20154;&#12290;&#20110;&#26159;&#20247;&#20154;&#24778;&#25955;&#65292;&#22238;&#21435;&#21578;&#30693;&#21016;&#12290;&#21016;&#24613;&#24537;&#36214;&#21435;&#30475;&#20182;&#65292;&#32780;&#20182;&#21364;&#24050;&#28040;&#22833;&#19981;&#35265;&#20102;&#12290;</p>
<p>&#65290; &#65290; &#65290;</p>
<p>&#36825;&#19977;&#21017;&#20256;&#35828;&#20013;&#30340;&#20027;&#35282;&#65292;&#37117;&#26159;&#20462;&#28860;&#26377;&#32032;&#65292;&#20986;&#20102;&#29305;&#24322;&#21151;&#33021;&#30340;&#20154;&#12290;&#20182;&#20204;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#37117;&#26159;&#35201;&#36873;&#25321;&#22909;&#20154;&#12289;&#24515;&#24615;&#27491;&#27966;&#30340;&#20154;&#12289;&#33021;&#21208;&#30772;&#21517;&#21033;&#30340;&#20154;&#65292;&#28982;&#21518;&#21152;&#20197;&#21327;&#21161;&#65292;&#25110;&#27835;&#30149;&#65292;&#25110;&#37228;&#35874;&#65292;&#25110;&#36741;&#20304;&#31561;&#31561;&#12290;&#21487;&#26159;&#37117;&#20107;&#19982;&#24895;&#36829;&#65292;&#36855;&#20013;&#20439;&#20247;&#65292;&#27809;&#22810;&#23569;&#20154;&#33021;&#20986;&#27745;&#27877;&#32780;&#19981;&#26579;&#65292;&#26356;&#21035;&#25552;&#26377;&#35841;&#33021;&#20174;&#20013;&#33073;&#39062;&#32780;&#20986;&#21862;&#12290;</p>
<p>&#37027;&#21333;&#36947;&#22763;&#20043;&#25152;&#20197;&#19981;&#32943;&#20256;&#38889;&#20844;&#23376;&#27861;&#26415;&#65292;&#26159;&#22240;&#20026;&#20182;&#26089;&#24050;&#30475;&#31359;&#37027;&#38889;&#19981;&#20294;&#36807;&#19981;&#20102;&#33394;&#20851;&#65292;&#32780;&#19988;&#20250;&#27585;&#22351;&#20102;&#33258;&#24049;&#36153;&#23613;&#24515;&#34880;&#20462;&#28860;&#20986;&#26469;&#30340;&#19996;&#35199;&#65307;&#21516;&#26102;&#20063;&#30693;&#36947;&#65292;&#38889;&#20250;&#22240;&#24378;&#28872;&#30340;&#24524;&#22930;&#32780;&#29983;&#24680;&#12289;&#32780;&#19979;&#27602;&#25163;&#65292;&#32467;&#26524;&#33258;&#24049;&#21482;&#22909;&#20197;&#24503;&#25253;&#24616;&#30340;&#37228;&#35874;&#20166;&#24441;&#19968;&#30058;&#65292;&#28982;&#21518;&#19968;&#36208;&#20102;&#20043;&#12290;&#20854;&#23454;&#36825;&#21333;&#36947;&#22763;&#21364;&#27809;&#24819;&#21040;&#65292;&#26159;&#33258;&#24049;&#29233;&#26174;&#31034;&#65292;&#29233;&#24352;&#25196;&#65292;&#21160;&#19981;&#21160;&#23601;&#36816;&#29992;&#20123;&#23567;&#33021;&#23567;&#26415;&#30340;&#19981;&#33391;&#21518;&#26524;&#25307;&#24825;&#26469;&#30340;&#21738;&#12290;</p>
<p>&#37027;&#26611;&#19979;&#36947;&#22763;&#65292;&#34429;&#28982;&#26368;&#21518;&#20173;&#28982;&#24110;&#26472;&#20844;&#27835;&#22909;&#20102;&#30149;&#65292;&#21487;&#20182;&#21364;&#20808;&#23558;&#37329;&#23376;&#25243;&#36827;&#27743;&#27827;&#37324;&#65292;&#27979;&#35797;&#20182;&#26159;&#21542;&#20855;&#26377;&#20462;&#36947;&#30340;&#24935;&#26681;&#65292;&#32467;&#26524;&#21482;&#26377;&#25671;&#22836;&#28009;&#21497;&#26159;&#20010;&#24248;&#20439;&#20043;&#36744;&#12290;</p>
<p>&#20439;&#20113;&#65306;&#33391;&#31165;&#25321;&#26408;&#32780;&#26646;&#65292;&#33391;&#33251;&#25321;&#20027;&#32780;&#20181;&#12290;&#37027;&#37319;&#34183;&#32705;&#26368;&#32456;&#20173;&#26159;&#30475;&#36208;&#20102;&#30524;&#65281;&#36825;&#21016;&#34429;&#26377;&#19975;&#19976;&#38596;&#24515;&#65292;&#21487;&#24515;&#33016;&#29421;&#23567;&#65292;&#32780;&#19988;&#32819;&#26421;&#36719;&#65292;&#27424;&#32570;&#19968;&#26041;&#38712;&#20027;&#30340;&#24230;&#37327;&#12290;&#24403;&#28982;&#25104;&#20107;&#19981;&#36275;&#36133;&#20107;&#26377;&#20313;&#65292;&#25226;&#20010;&#19968;&#24515;&#35201;&#36741;&#20304;&#20182;&#30340;&#36947;&#34892;&#39640;&#28145;&#30340;&#26415;&#22763;&#36924;&#36208;&#20102;&#12290;</p>
<p>&#30475;&#26469;&#65292;&#20462;&#28860;&#21487;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#20107;&#20799;&#65292;&#20986;&#20102;&#21151;&#33021;&#36824;&#24471;&#33021;&#23432;&#20303;&#24515;&#24615;&#65292;&#19981;&#33021;&#38543;&#20415;&#26174;&#38706;&#65292;&#21542;&#21017;&#23601;&#36866;&#24471;&#20854;&#21453;&#65292;&#19968;&#22914;&#37027;&#21333;&#36947;&#22763;&#65292;&#25307;&#26469;&#19968;&#39039;&#27602;&#25171;&#65307;&#37027;&#37319;&#34183;&#32705;&#65292;&#24825;&#24471;&#26023;&#38074;&#21152;&#36523;&#32780;&#24471;&#19981;&#20607;&#22833;&#21602;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-49</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-48">&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-49" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
