<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21476;&#38236;&#65306;&#20013;&#21326;&#25991;&#21270;&#23558;&#20877;&#27425;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;02&#26376;13&#26085;&#35759;&#12305;&#20013;&#21326;&#27665;&#26063;&#26366;&#26159;&#19990;&#30028;&#19978;&#26368;&#20026;&#20248;&#31168;&#30340;&#27665;&#26063;&#65292;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26356;&#26159;&#21338;&#22823;&#31934;&#28145;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#20013;&#22269;&#30340;&#20116;&#21315;&#24180;&#21382;&#21490;&#20063;&#26366;&#32463;&#21019;&#36896;&#20102;&#26080;&#25968;&#30340;&#36745;&#29004;&#65292;&#32473;&#20154;&#31867;&#30041;&#19979;&#20102;&#20016;&#21402;&#30340;&#29289;&#36136;&#19982;&#25991;&#21270;&#19978;&#30340;&#36951;&#20135;&#65292;&#26356;&#36194;&#24471;&#20102;&#20030;&#19990;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21476;&#38236;&#65306;&#20013;&#21326;&#25991;&#21270;&#23558;&#20877;&#27425;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;7658&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;02&#26376;13&#26085;&#35759;&#12305;&#20013;&#21326;&#27665;&#26063;&#26366;&#26159;&#19990;&#30028;&#19978;&#26368;&#20026;&#20248;&#31168;&#30340;&#27665;&#26063;&#65292;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26356;&#26159;&#21338;&#22823;&#31934;&#28145;&#30340;&#31070;&#20256;&#25991;&#21270;&#65292;&#20013;&#22269;&#30340;&#20116;&#21315;&#24180;&#21382;&#21490;&#20063;&#26366;&#32463;&#21019;&#36896;&#20102;&#26080;&#25968;&#30340;&#36745;&#29004;&#65292;&#32473;&#20154;&#31867;&#30041;&#19979;&#20102;&#20016;&#21402;&#30340;&#29289;&#36136;&#19982;&#25991;&#21270;&#19978;&#30340;&#36951;&#20135;&#65292;&#26356;&#36194;&#24471;&#20102;&#20030;&#19990;&#30340;&#23562;&#25964;&#19982;&#20208;&#24917;&#12290;&#21363;&#20351;&#22312;&#20170;&#22825;&#31185;&#25216;&#21457;&#36798;&#30340;&#35199;&#26041;&#31038;&#20250;&#65292;&#20381;&#28982;&#26377;&#20247;&#22810;&#30340;&#27721;&#23398;&#23478;&#65292;&#20182;&#20204;&#30740;&#31350;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#37257;&#24515;&#20110;&#20256;&#32479;&#20013;&#22269;&#30340;&#35799;&#24847;&#19982;&#21644;&#35856;&#65292;&#21521;&#24448;&#20256;&#32479;&#20013;&#22269;&#25991;&#20154;&#30340;&#31934;&#31070;&#26684;&#35843;&#12290;&#20256;&#32479;&#20013;&#22269;&#30340;&#35768;&#22810;&#26041;&#38754;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#27704;&#36828;&#20687;&#19968;&#24231;&#36855;&#38654;&#20013;&#30340;&#22478;&#22561;&#65292;&#20805;&#28385;&#31070;&#31192;&#12289;&#31070;&#22855;&#19982;&#21560;&#24341;&#21147;&#12290; <br />&#28982;&#32780;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#27665;&#26063;&#65292;&#36825;&#26679;&#19968;&#20010;&#28799;&#28866;&#30340;&#25991;&#21270;&#65292;&#36825;&#26679;&#19968;&#37096;&#28009;&#28698;&#30340;&#25991;&#26126;&#21382;&#21490;&#65292;&#21364;&#22312;&#36817;&#30334;&#24180;&#26469;&#65292;&#36973;&#21040;&#20102;&#26080;&#25968;&#30340;&#21475;&#35803;&#31508;&#20240;&#19982;&#27498;&#26354;&#35881;&#39554;&#65292;&#36973;&#21040;&#26368;&#20026;&#24694;&#27602;&#30340;&#35781;&#21650;&#19982;&#35837;&#35876;&#12290;&#20196;&#20154;&#21290;&#22839;&#25152;&#24605;&#30340;&#26159;&#65292;&#36825;&#20123;&#35881;&#39554;&#32773;&#19981;&#26159;&#35199;&#26041;&#20154;&#65292;&#20063;&#19981;&#26159;&#20420;&#22269;&#20154;&#12289;&#26085;&#26412;&#20154;&#12289;&#21360;&#24230;&#20154;&#65292;&#32780;&#26159;&#19968;&#32676;&#20013;&#22269;&#20154;&#12290;&#36825;&#32676;&#20013;&#22269;&#20154;&#26102;&#24120;&#20197;&#36785;&#21326;&#20026;&#20048;&#65292;&#20197;&#39554;&#31062;&#23447;&#26469;&#26174;&#31034;&#20182;&#20204;&#30340;&#32874;&#26126;&#65292;&#20197;&#39554;&#20013;&#22269;&#21382;&#21490;&#12289;&#39554;&#20013;&#22269;&#25991;&#21270;&#26469;&#26174;&#31034;&#20182;&#20204;&#21917;&#20102;&#19968;&#28857;&#35199;&#27915;&#22696;&#27700;&#21518;&#30340;&#25991;&#21270;&#20248;&#36234;&#24863;&#65292;&#22909;&#20687;&#20182;&#20204;&#21387;&#26681;&#20799;&#23601;&#19981;&#26159;&#20013;&#22269;&#20154;&#65292;&#19982;&#20013;&#22269;&#25991;&#21270;&#26377;&#30528;&#28145;&#20167;&#22823;&#24680;&#12290;</p>
<p>&#22312;&#20182;&#20204;&#30340;&#22068;&#37324;&#65292;&#20013;&#22269;&#30340;&#22307;&#36132;&#37117;&#26159;&#39575;&#23376;&#65292;&#20013;&#22269;&#30340;&#21382;&#21490;&#37117;&#26159;&#32534;&#36896;&#30340;&#65292;&#20013;&#22269;&#26159;&#19977;&#21315;&#24180;&#30340;&#40657;&#26263;&#19987;&#21046;&#65292;&#20013;&#22269;&#20116;&#21315;&#24180;&#26469;&#28165;&#23448;&#21482;&#26377;&#20960;&#21313;&#20010;&#65292;&#20013;&#21326;&#27665;&#26063;&#23601;&#26159;&#19968;&#20010;&#21155;&#26681;&#27665;&#26063;&#65292;&#20013;&#22269;&#20154;&#30340;&#34880;&#28082;&#37324;&#27969;&#28108;&#30340;&#37117;&#26159;&#22900;&#24615;&#65292;&#20013;&#22269;&#20154;&#37117;&#20250;&#25630;&#38452;&#35851;&#65292;&#20013;&#22269;&#30340;&#20161;&#20041;&#36947;&#24503;&#23601;&#26159;&#27602;&#33647;&#65292;&#20013;&#22269;&#30340;&#25991;&#20154;&#37117;&#26159;&#22900;&#25165;&#65292;&#20013;&#22269;&#20154;&#22825;&#29983;&#24858;&#26151;&#65292;&#20013;&#22269;&#30340;&#25991;&#21270;&#23601;&#26159;&#24858;&#27665;&hellip;&hellip;&#65292;&#23601;&#36830;&#20013;&#22269;&#30340;&#31070;&#28789;&#37117;&#27809;&#26377;&#35199;&#26041;&#30340;&#19978;&#24093;&#22909;&#12290;&#20182;&#20204;&#22823;&#27010;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#20026;&#24322;&#31867;&#30340;&#19968;&#32676;&#20154;&#65292;&#39554;&#33258;&#24049;&#30340;&#31062;&#20808;&#21364;&#27809;&#26377;&#19968;&#28857;&#36127;&#32618;&#24863;&#65292;&#21453;&#32780;&#27915;&#27915;&#33258;&#24471;&#12290;</p>
<p>&#36825;&#32676;&#20154;&#23601;&#26159;&#33258;&#20116;&#22235;&#20197;&#26469;&#26085;&#28176;&#20247;&#22810;&#65292;&#21040;&#20170;&#22825;&#24050;&#26159;&#21040;&#22788;&#27867;&#28389;&#30340;&#37096;&#20221;&#35199;&#21270;&#30693;&#35782;&#20221;&#23376;&#65292;&#20063;&#21487;&#31216;&#20026;&#35199;&#26041;&#25991;&#21270;&#30340;&#22900;&#25165;&#12290;&#20182;&#20204;&#23545;&#35199;&#26041;&#25991;&#21270;&#23815;&#25308;&#30340;&#20116;&#20307;&#25237;&#22320;&#65292;&#23545;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#21364;&#26497;&#23613;&#35837;&#35876;&#20043;&#33021;&#20107;&#65292;&#23545;&#20013;&#21326;&#27665;&#26063;&#20805;&#28385;&#24974;&#24694;&#65292;&#20013;&#22269;&#30340;&#21382;&#21490;&#22312;&#20182;&#20204;&#30340;&#31508;&#19979;&#23601;&#26159;&#19968;&#22242;&#28422;&#40657;&#12290;&#20182;&#20204;&#23545;&#35199;&#26041;&#25991;&#21270;&#30340;&#32570;&#28857;&#37117;&#35270;&#32780;&#19981;&#35265;&#65292;&#23545;&#20013;&#21326;&#25991;&#21270;&#30340;&#20248;&#28857;&#20063;&#26159;&#24573;&#30053;&#19981;&#35745;&#12290;&#34429;&#28982;&#20182;&#20204;&#34920;&#38754;&#19978;&#20063;&#22362;&#20915;&#21453;&#20849;&#65292;&#20294;&#22312;&#21453;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#19978;&#65292;&#19982;&#20013;&#20849;&#26159;&#19968;&#20010;&#33108;&#35843;&#65292;&#29978;&#33267;&#27604;&#20013;&#20849;&#36824;&#35201;&#24694;&#27602;&#65292;&#19981;&#24814;&#20110;&#29992;&#26368;&#22823;&#30340;&#24694;&#24847;&#26469;&#25571;&#27979;&#21326;&#22799;&#30340;&#20808;&#36132;&#22307;&#20154;&#65292;&#29992;&#33258;&#24049;&#37027;&#28857;&#21322;&#35843;&#23376;&#30340;&#23398;&#35782;&#26469;&#29702;&#35299;&#20013;&#21326;&#30340;&#25991;&#21270;&#12290;</p>
<p>&#21516;&#26102;&#20182;&#20204;&#36824;&#25226;&#20013;&#20849;&#30340;&#22823;&#37096;&#20221;&#32618;&#24694;&#37117;&#36182;&#21040;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#19978;&#65306;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#26045;&#34892;&#26368;&#27531;&#37239;&#30340;&#37034;&#25945;&#19987;&#21046;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#20013;&#22269;&#19977;&#21315;&#24180;&#19987;&#21046;&#25991;&#21270;&#30340;&#27969;&#27602;&#65307;&#20013;&#20849;&#31070;&#21270;&#20854;&#39318;&#35201;&#20998;&#23376;&#65292;&#22823;&#25630;&#37034;&#25945;&#24335;&#23815;&#25308;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#20013;&#22269;&#30343;&#26435;&#23815;&#25308;&#30340;&#24310;&#32493;&#65307;&#20013;&#22269;&#28781;&#32477;&#30334;&#23478;&#12289;&#29420;&#22857;&#39532;&#21015;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#20256;&#32479;&#20013;&#22269;&#29420;&#23562;&#20754;&#23478;&#30340;&#24433;&#21709;&#65307;&#20013;&#20849;&#20197;&#37034;&#26415;&#31096;&#22269;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#20256;&#32479;&#20154;&#27835;&#30340;&#32467;&#26524;&#65307;&#20013;&#20849;&#26080;&#27861;&#26080;&#22825;&#12289;&#32902;&#24847;&#25703;&#27531;&#29983;&#21629;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#21476;&#20195;&#30343;&#26435;&#19981;&#21463;&#21046;&#32422;&#30340;&#29616;&#20195;&#32763;&#29256;&#65307;&#20013;&#20849;&#24858;&#24324;&#27665;&#20247;&#65292;&#20182;&#20204;&#35828;&#36825;&#31181;&#24858;&#27665;&#25919;&#31574;&#26159;&#20256;&#32479;&#25991;&#21270;&#26089;&#23601;&#26377;&#30340;&hellip;&hellip;,&#20182;&#20204;&#35828;&#30340;&#36824;&#26377;&#24456;&#22810;&#24456;&#22810;&#65292;&#24635;&#20043;&#23601;&#26159;&#20013;&#20849;&#30340;&#37034;&#24694;&#23601;&#26159;&#20013;&#21326;&#27665;&#26063;&#22266;&#26377;&#30340;&#65292;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#20013;&#20849;&#30340;&#26368;&#22823;&#28201;&#24202;&#12290;&#20182;&#20204;&#22788;&#24515;&#31215;&#34385;&#30340;&#20026;&#20013;&#20849;&#30340;&#34892;&#20026;&#22312;&#20013;&#22269;&#25991;&#21270;&#20013;&#23547;&#25214;&#26681;&#28304;&#65292;&#36825;&#20123;&#22068;&#19978;&#21453;&#20849;&#30340;&#20154;&#21738;&#37324;&#26159;&#22312;&#21453;&#20849;&#65292;&#20998;&#26126;&#23601;&#26159;&#19968;&#32676;&#21453;&#21326;&#20998;&#23376;&#65292;&#19968;&#32676;&#20013;&#21326;&#25991;&#21270;&#30340;&#21467;&#36870;&#65292;&#20182;&#20204;&#22312;&#25919;&#27835;&#19978;&#26159;&#20013;&#20849;&#30340;&#24322;&#35758;&#32773;&#65292;&#22312;&#25991;&#21270;&#19978;&#26159;&#20013;&#20849;&#30340;&#21516;&#30431;&#32773;&#65292;</p>
<p>&#36825;&#32676;&#35199;&#21270;&#30693;&#35782;&#20221;&#23376;&#30340;&#21487;&#24754;&#20043;&#22788;&#22312;&#20110;&#65306;&#21453;&#20849;&#65292;&#21364;&#36339;&#19981;&#20986;&#20013;&#20849;&#30340;&#24605;&#32500;&#26694;&#26694;&#65307;&#36523;&#20026;&#21326;&#20154;&#65292;&#21364;&#19981;&#26126;&#30333;&#33258;&#24049;&#27665;&#26063;&#25991;&#21270;&#30340;&#30495;&#35867;&#65307;&#23398;&#35199;&#26041;&#65292;&#21364;&#27809;&#26377;&#23398;&#21040;&#35199;&#26041;&#25991;&#21270;&#30340;&#38271;&#22788;&#12290;&#21382;&#21490;&#19978;&#37039;&#37112;&#23398;&#27493;&#30340;&#31505;&#35805;&#22312;&#20182;&#20204;&#30340;&#36523;&#19978;&#24471;&#21040;&#20102;&#37325;&#26032;&#30340;&#20307;&#29616;&#12290;&#22312;&#25991;&#21270;&#24847;&#20041;&#19978;&#65292;&#20182;&#20204;&#26159;&#19968;&#32676;&#27809;&#26377;&#24402;&#23487;&#30340;&#25991;&#21270;&#30450;&#27969;&#65292;&#19968;&#32676;&#35199;&#26041;&#25991;&#21270;&#38376;&#21069;&#30340;&#31351;&#35201;&#39277;&#30340;&#65292;&#19968;&#32676;&#20013;&#22269;&#25991;&#20154;&#20013;&#30340;&#36133;&#23478;&#23376;&#65292;&#19968;&#32676;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#30149;&#27602;&#25658;&#24102;&#32773;&#12290;</p>
<p>&#20174;&#20154;&#31867;&#26368;&#22522;&#26412;&#30340;&#36947;&#24503;&#19978;&#26469;&#35828;&#65292;&#19968;&#20010;&#20154;&#26159;&#19981;&#33021;&#22815;&#21650;&#39554;&#33258;&#24049;&#31062;&#20808;&#30340;&#65292;&#27809;&#26377;&#31062;&#20808;&#21738;&#26377;&#25105;&#20204;&#30340;&#23384;&#22312;&#12290;&#22312;&#20013;&#22269;&#23545;&#20154;&#26377;&#21477;&#24694;&#35780;&#21483;&#25968;&#20856;&#24536;&#31062;&#65292;&#22312;&#20256;&#32479;&#20013;&#22269;&#20154;&#30340;&#20262;&#29702;&#20013;&#65292;&#39554;&#21035;&#20154;&#30340;&#31062;&#23447;&#26159;&#23545;&#20154;&#26368;&#22823;&#30340;&#20398;&#36785;&#65292;&#39554;&#33258;&#24049;&#30340;&#31062;&#23447;&#26356;&#26159;&#20026;&#20154;&#25152;&#19981;&#32827;&#65292;&#33258;&#24049;&#30340;&#31062;&#22367;&#35201;&#34987;&#25366;&#20102;&#26377;&#30340;&#20250;&#25306;&#21629;&#30340;&#12290;&#19990;&#30028;&#19978;&#21738;&#24597;&#26159;&#19968;&#20010;&#27627;&#19981;&#36215;&#30524;&#30340;&#37326;&#34542;&#37096;&#33853;&#65292;&#37117;&#24456;&#23569;&#26377;&#25265;&#24616;&#33258;&#24049;&#30340;&#31062;&#20808;&#65292;&#25110;&#22475;&#24616;&#31062;&#23447;&#37326;&#34542;&#26080;&#30693;&#30340;&#12290;&#26356;&#20309;&#20917;&#20013;&#21326;&#27665;&#26063;&#30340;&#31062;&#20808;&#65292;&#32473;&#25105;&#20204;&#30041;&#19979;&#30340;&#26159;&#20854;&#20182;&#20219;&#20309;&#19968;&#20010;&#27665;&#26063;&#37117;&#26080;&#19982;&#20262;&#27604;&#30340;&#20016;&#21402;&#36951;&#20135;&#12290;&#35199;&#26041;&#30340;&#35768;&#22810;&#27721;&#23398;&#23478;&#20204;&#65292;&#37117;&#21916;&#27426;&#30740;&#31350;&#20013;&#22269;&#30340;&#21476;&#20195;&#31038;&#20250;&#65292;&#23815;&#23578;&#20013;&#21326;&#20808;&#36132;&#30340;&#29983;&#21629;&#29702;&#24565;&#19982;&#20248;&#38597;&#27668;&#24230;&#12290;&#32780;&#20013;&#22269;&#30340;&#36825;&#24110;&#25991;&#21270;&#35199;&#22900;&#20204;&#21364;&#20197;&#21650;&#39554;&#31062;&#20808;&#20026;&#20048;&#65292;&#35837;&#35876;&#20808;&#36132;&#20026;&#33021;&#65292;&#33258;&#34384;&#33258;&#36140;&#33258;&#36145;&#33258;&#36785;&#65292;&#21487;&#24604;&#20043;&#33267;&#65281;</p>
<p>&#20174;&#36923;&#36753;&#19978;&#35828;&#65292;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#22914;&#26524;&#30495;&#30340;&#37027;&#20040;&#28866;&#65292;&#20026;&#20160;&#20040;&#20250;&#39046;&#20808;&#19990;&#30028;&#25968;&#21315;&#24180;&#20043;&#20037;&#65311;&#20165;&#20165;&#26159;&#22312;&#20004;&#30334;&#22810;&#24180;&#21069;&#65292;&#20013;&#22269;&#36824;&#26159;&#19990;&#30028;&#19978;&#39318;&#23624;&#19968;&#25351;&#30340;&#30427;&#19990;&#22823;&#22269;&#65292;&#36824;&#26159;&#26080;&#25968;&#35199;&#26041;&#20154;&#30524;&#20013;&#30340;&#19996;&#26041;&#24040;&#20154;&#12290;&#20004;&#27721;&#38596;&#39118;&#12289;&#22823;&#21776;&#23041;&#20202;&#12289;&#22823;&#23435;&#32321;&#21326;&#12289;&#20803;&#26126;&#20043;&#30427;&#65292;&#21738;&#19968;&#20010;&#26397;&#20195;&#19981;&#26159;&#25191;&#19990;&#30028;&#20043;&#29275;&#32819;&#65311;&#19981;&#31649;&#26159;&#25991;&#21270;&#23398;&#26415;&#36824;&#26159;&#22120;&#29289;&#21046;&#36896;&#65292;&#21738;&#26041;&#38754;&#27809;&#26377;&#24471;&#21040;&#35199;&#26041;&#20154;&#30340;&#33395;&#32673;&#65311;&#38590;&#36947;&#36825;&#20123;&#37117;&#26159;&#36825;&#20123;&#27915;&#22900;&#22068;&#37324;&#30340;&#30343;&#26435;&#19987;&#21046;&#25152;&#36176;&#65311;&#33509;&#30495;&#26159;&#22914;&#27492;&#65292;&#24858;&#26151;&#33853;&#21518;&#30340;&#30343;&#26435;&#19987;&#21046;&#23682;&#19981;&#26159;&#22909;&#23453;&#36125;&#65281;&#26082;&#28982;&#20013;&#21326;&#27665;&#26063;&#36825;&#20040;&#21155;&#26681;&#36824;&#33021;&#39046;&#20808;&#19990;&#30028;&#25968;&#21315;&#24180;&#65292;&#37027;&#35199;&#26041;&#23682;&#19981;&#26159;&#26356;&#28866;&#65311;&#26082;&#28982;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26159;&#20013;&#20849;&#19987;&#21046;&#30340;&#27779;&#22303;&#65292;&#20013;&#20849;&#24212;&#22823;&#21147;&#25206;&#26893;&#65292;&#20026;&#20309;&#36824;&#35201;&#20542;&#21147;&#28781;&#32477;&#20043;&#65311;</p>
<p>&#19968;&#26869;&#22909;&#26641;&#33021;&#32467;&#22909;&#26524;&#23376;&#65292;&#32780;&#22351;&#26641;&#21017;&#21482;&#33021;&#32467;&#22351;&#26524;&#23376;&#12290;&#20013;&#21326;&#25991;&#21270;&#20043;&#26641;&#32467;&#20986;&#20102;&#37027;&#20040;&#22810;&#30340;&#31934;&#31070;&#30805;&#26524;&#65292;&#25968;&#19981;&#28165;&#30340;&#29289;&#36136;&#21019;&#36896;&#65292;&#22312;&#36825;&#20123;&#35199;&#21270;&#25991;&#20154;&#30524;&#37324;&#21364;&#26159;&#20010;&#22351;&#26641;&#65292;&#36825;&#26159;&#20160;&#20040;&#27969;&#27667;&#36923;&#36753;&#65311;&#22914;&#26524;&#20013;&#21326;&#30340;&#20256;&#32479;&#25991;&#21270;&#37027;&#20040;&#33853;&#21518;&#65292;&#20026;&#20309;&#22312;&#38889;&#22269;&#12289;&#21488;&#28286;&#12289;&#26085;&#26412;&#12289;&#19996;&#21335;&#20122;&#36825;&#20123;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#35206;&#30422;&#22280;&#37324;&#65292;&#21364;&#22914;&#27492;&#32321;&#33635;&#23500;&#36275;&#65311;&#21382;&#21490;&#19982;&#29616;&#23454;&#20363;&#23376;&#20854;&#23454;&#37117;&#22312;&#21578;&#35785;&#25105;&#20204;&#65292;&#20170;&#26085;&#20013;&#22269;&#30340;&#25152;&#26377;&#32618;&#24694;&#19982;&#33510;&#38590;&#19982;&#20256;&#32479;&#25991;&#21270;&#27627;&#26080;&#20851;&#31995;&#65292;&#37027;&#26159;&#20013;&#20849;&#36825;&#20010;&#35199;&#26469;&#30340;&#39532;&#21015;&#37034;&#20826;&#19968;&#25163;&#21046;&#36896;&#30340;&#25991;&#26126;&#28009;&#21163;&#12290;&#21482;&#21497;&#37027;&#20123;&#35199;&#21270;&#25991;&#20154;&#20204;&#19968;&#36793;&#22823;&#39554;&#20013;&#20849;&#65292;&#19968;&#36793;&#21364;&#20026;&#20013;&#20849;&#20998;&#24551;&#65292;&#29378;&#39554;&#20013;&#21326;&#31062;&#20808;&#65292;&#24178;&#20013;&#20849;&#26368;&#21916;&#27426;&#30340;&#20107;&#65292;&#31934;&#31070;&#20043;&#20998;&#35010;&#24050;&#21040;&#20309;&#31561;&#22320;&#27493;&#12290;</p>
<p>&#26126;&#26126;&#26159;&#20013;&#20849;&#25226;&#20013;&#22269;&#31096;&#23475;&#21040;&#36941;&#22320;&#26159;&#27602;&#30340;&#22659;&#22320;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#25226;&#20013;&#21326;&#27665;&#26063;&#25913;&#36896;&#25104;&#20102;&#39532;&#21015;&#39764;&#26063;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#25226;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#31995;&#32479;&#28781;&#32477;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#23545;&#20013;&#22269;&#20154;&#36827;&#34892;&#26368;&#20026;&#27531;&#37239;&#30340;&#22900;&#21270;&#27927;&#33041;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#35753;&#20013;&#22269;&#20154;&#24858;&#26151;&#26080;&#30693;&#65292;&#38548;&#32477;&#20110;&#21382;&#21490;&#19982;&#29616;&#23454;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#35013;&#31070;&#24324;&#39740;&#65292;&#22823;&#25630;&#20849;&#20135;&#36855;&#20449;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#22521;&#20859;&#20102;&#26080;&#25968;&#30340;&#20849;&#20135;&#26292;&#27665;&#65292;&#26126;&#26126;&#26159;&#20013;&#20849;&#23454;&#26045;&#20102;&#20013;&#22269;&#21382;&#21490;&#19978;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#37034;&#25945;&#26292;&#25919;&#65292;&#26126;&#26126;&#20013;&#20849;&#23601;&#26159;&#35199;&#26041;&#26469;&#30340;&#12290;&#32780;&#37027;&#20123;&#25991;&#21270;&#35199;&#22900;&#20204;&#23545;&#27492;&#21364;&#30828;&#25226;&#36825;&#19968;&#20999;&#35828;&#25104;&#26159;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#30340;&#36807;&#38169;&#65292;&#36825;&#19981;&#26159;&#26080;&#30693;&#21040;&#26497;&#28857;&#21527;&#65311;&#20182;&#20204;&#30340;&#26234;&#21830;&#31350;&#31455;&#26377;&#22810;&#39640;&#65311;</p>
<p>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#19968;&#20010;&#33258;&#34384;&#12289;&#33258;&#36140;&#12289;&#33258;&#25439;&#30340;&#20154;&#26159;&#24471;&#19981;&#21040;&#20154;&#20204;&#30340;&#21516;&#24773;&#19982;&#23562;&#37325;&#30340;&#65292;&#19968;&#20010;&#39554;&#33258;&#24049;&#30340;&#23478;&#26063;&#12289;&#31062;&#20808;&#30340;&#20154;&#26356;&#26159;&#20154;&#32676;&#25152;&#37145;&#22839;&#30340;&#65292;&#39554;&#33258;&#24049;&#30340;&#27665;&#26063;&#12289;&#22307;&#36132;&#30340;&#20154;&#21482;&#33021;&#26159;&#36825;&#20010;&#27665;&#26063;&#30340;&#36133;&#31867;&#12290;&#19990;&#30028;&#19978;&#20063;&#27809;&#26377;&#21738;&#20010;&#27665;&#26063;&#26159;&#38752;&#21542;&#23450;&#33258;&#24049;&#30340;&#27665;&#26063;&#20256;&#32479;&#26469;&#23835;&#36215;&#30340;&#12290;&#24403;&#24180;&#30340;&#24503;&#22269;&#26159;&#26159;&#25306;&#21629;&#30340;&#23459;&#25196;&#38597;&#21033;&#23433;&#20154;&#30340;&#20248;&#31561;&#65292;&#26085;&#26412;&#20154;&#26080;&#19981;&#25512;&#23815;&#22823;&#21644;&#27665;&#26063;&#30340;&#33635;&#32768;&#65292;&#33521;&#22269;&#20154;&#21448;&#20309;&#23581;&#19981;&#39556;&#20658;&#20110;&#33258;&#24049;&#30340;&#32453;&#22763;&#39118;&#24230;&#12290;&#32780;&#22312;&#26377;&#30528;&#36825;&#20123;&#27665;&#26063;&#26080;&#27861;&#27604;&#25311;&#30340;&#20013;&#21326;&#27665;&#26063;&#37324;&#65292;&#21364;&#20986;&#20102;&#36825;&#26679;&#19968;&#32676;&#21650;&#39554;&#33258;&#24049;&#27665;&#26063;&#30340;&#24322;&#31867;&#65292;&#36825;&#19981;&#33021;&#19981;&#26159;&#19968;&#31181;&#24754;&#21696;&#12290;</p>
<p>&#37027;&#20040;&#26159;&#19981;&#26159;&#20013;&#21326;&#25991;&#21270;&#12289;&#20013;&#21326;&#27665;&#26063;&#23601;&#27809;&#26377;&#32570;&#28857;&#21602;&#65311;&#23601;&#19981;&#33021;&#25209;&#35780;&#21602;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#24120;&#35328;&#36947;&#23610;&#26377;&#25152;&#30701;&#12289;&#23544;&#26377;&#25152;&#38271;&#65292;&#20154;&#19990;&#38388;&#30340;&#20107;&#29289;&#37117;&#27491;&#21453;&#21516;&#22312;&#30340;&#12290;&#19981;&#31649;&#26159;&#19968;&#20010;&#20154;&#25110;&#19968;&#20010;&#27665;&#26063;&#65292;&#26377;&#20182;&#30340;&#38271;&#22788;&#65292;&#23601;&#20250;&#26377;&#20182;&#20204;&#30701;&#22788;&#12290;&#20316;&#20026;&#19968;&#20010;&#23398;&#20154;&#27491;&#30830;&#30340;&#24577;&#24230;&#24212;&#35813;&#26159;&#23458;&#35266;&#23457;&#35270;&#36825;&#19968;&#20999;&#65292;&#23545;&#19968;&#20999;&#25991;&#21270;&#21462;&#20854;&#38271;&#32780;&#36991;&#20854;&#30701;&#65292;&#23545;&#33258;&#24049;&#27665;&#26063;&#30340;&#25991;&#21270;&#26356;&#24212;&#22914;&#27492;&#12290;&#32780;&#37027;&#20123;&#35199;&#21270;&#25991;&#20154;&#20204;&#21364;&#19981;&#26159;&#36825;&#26679;&#65292;&#20182;&#20204;&#19981;&#26159;&#22312;&#25209;&#35780;&#32780;&#26159;&#35881;&#39554;&#65292;&#19981;&#26159;&#22312;&#35878;&#34394;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#32780;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#38752;&#33258;&#24049;&#30340;&#24819;&#20687;&#22312;&#32902;&#24847;&#27498;&#26354;&#20256;&#32479;&#25991;&#21270;&#12290;&#20182;&#20204;&#23545;&#20013;&#21326;&#25991;&#21270;&#30340;&#35748;&#30693;&#20027;&#35201;&#26377;&#20116;&#20010;&#26041;&#38754;&#30340;&#35823;&#21306;&#65306;</p>
<p><strong>&#19968;&#12289;&#20998;&#19981;&#28165;&#20462;&#28860;&#25991;&#21270;&#19982;&#23398;&#26415;&#25991;&#21270;</strong></p>
<p>&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26159;&#19968;&#31181;&#22522;&#20110;&#20462;&#28860;&#30340;&#25991;&#21270;&#65292;&#36861;&#27714;&#30340;&#26159;&#23545;&#36947;&#30340;&#39046;&#24735;&#65307;&#32780;&#35199;&#26041;&#25991;&#21270;&#21017;&#26159;&#19968;&#31181;&#23398;&#26415;&#25991;&#21270;&#65292;&#36861;&#27714;&#30340;&#26159;&#20154;&#38388;&#30693;&#35782;&#30340;&#23398;&#20064;&#12290;&#20462;&#28860;&#25991;&#21270;&#26159;&#38656;&#35201;&#30495;&#27491;&#30340;&#20462;&#28860;&#25165;&#33021;&#26126;&#30333;&#30340;&#65292;&#32780;&#23398;&#26415;&#25991;&#21270;&#21482;&#26159;&#38752;&#19968;&#22871;&#34920;&#38754;&#30340;&#36923;&#36753;&#20998;&#26512;&#26041;&#27861;&#24314;&#31435;&#36215;&#26469;&#30340;&#12290;&#25152;&#20197;&#35199;&#26041;&#25991;&#21270;&#20391;&#37325;&#20110;&#29289;&#36136;&#30740;&#31350;&#65292;&#20013;&#22269;&#25991;&#21270;&#20391;&#37325;&#20110;&#31934;&#31070;&#20462;&#28860;&#65292;&#36825;&#20123;&#20391;&#37325;&#28857;&#37117;&#26159;&#26377;&#21033;&#26377;&#34109;&#30340;&#12290;&#22312;&#20154;&#31867;&#31038;&#20250;&#36947;&#24503;&#24378;&#21183;&#30340;&#26102;&#20195;&#65292;&#20013;&#22269;&#25991;&#21270;&#30340;&#22825;&#20154;&#21512;&#19968;&#24615;&#23601;&#20250;&#23637;&#29616;&#20986;&#24378;&#22823;&#30340;&#21019;&#36896;&#21147;&#65307;&#32780;&#22312;&#20154;&#31867;&#36947;&#24503;&#26222;&#36941;&#22549;&#33853;&#30340;&#26102;&#20195;&#65292;&#35199;&#26041;&#25991;&#21270;&#23545;&#19990;&#20107;&#30340;&#20934;&#30830;&#20998;&#26512;&#33021;&#21147;&#23601;&#20250;&#26174;&#31034;&#20986;&#20182;&#30340;&#20248;&#28857;&#12290;</p>
<p>&#22312;&#24403;&#20170;&#36825;&#26679;&#19968;&#20010;&#36947;&#24503;&#26222;&#36941;&#22549;&#33853;&#30340;&#26102;&#20195;&#65292;&#35199;&#26041;&#25991;&#21270;&#30830;&#23454;&#33021;&#22312;&#32452;&#32455;&#23618;&#38754;&#19978;&#26174;&#31034;&#20986;&#20182;&#30340;&#39640;&#25928;&#21450;&#23545;&#36127;&#38754;&#22240;&#32032;&#30340;&#21046;&#32422;&#65292;&#32780;&#20013;&#22269;&#25991;&#21270;&#30001;&#20110;&#22833;&#21435;&#36947;&#24503;&#30340;&#25903;&#25745;&#65292;&#21482;&#33021;&#36208;&#21521;&#21019;&#36896;&#21147;&#30340;&#33806;&#32553;&#12290;&#24403;&#20013;&#22269;&#25991;&#21270;&#23436;&#20840;&#34987;&#20013;&#20849;&#28781;&#32477;&#26102;&#65292;&#20013;&#22269;&#20154;&#25955;&#28459;&#30340;&#24369;&#28857;&#25104;&#20102;&#34987;&#20013;&#20849;&#25511;&#21046;&#30340;&#26368;&#20339;&#20999;&#20837;&#28857;&#12290;&#32780;&#20247;&#22810;&#30340;&#35199;&#21270;&#25991;&#20154;&#20204;&#21364;&#19981;&#36890;&#21476;&#20170;&#20043;&#21464;&#12289;&#19996;&#35199;&#20043;&#21035;&#65292;&#22788;&#22788;&#20197;&#35199;&#26041;&#25991;&#21270;&#30340;&#21028;&#26029;&#26631;&#20934;&#26469;&#34913;&#37327;&#20013;&#22269;&#25991;&#21270;&#65292;&#22312;&#20840;&#29699;&#35199;&#21270;&#30340;&#31038;&#20250;&#22823;&#32972;&#26223;&#19979;&#26469;&#35780;&#21028;&#20013;&#22269;&#25991;&#21270;&#65292;&#20854;&#32467;&#26524;&#24403;&#28982;&#25630;&#20986;&#19968;&#22823;&#22534;&#26159;&#20284;&#26159;&#32780;&#38750;&#30340;&#24618;&#35770;&#65292;&#20160;&#20040;&#20013;&#22269;&#25991;&#21270;&#27809;&#26377;&#65288;&#35199;&#26041;&#24335;&#30340;&#65289;&#36827;&#21462;&#31934;&#31070;&#12289;&#23447;&#25945;&#31934;&#31070;&#12289;&#21746;&#23398;&#31934;&#31070;&#12289;&#26397;&#22307;&#20256;&#32479;&#65292;&#27809;&#26377;&#27665;&#20027;&#24847;&#35782;&#12289;&#21046;&#24230;&#24314;&#35774;&#12289;&#36923;&#36753;&#24605;&#32500;&#65292;&#27809;&#26377;&#33258;&#30001;&#29702;&#24565;&#12289;&#31185;&#23398;&#31934;&#31070;&#31561;&#31561;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#28857;&#26159;&#65292;&#20182;&#20204;&#26681;&#26412;&#23601;&#27809;&#26377;&#25630;&#26126;&#30333;&#65292;&#19996;&#35199;&#26041;&#25991;&#21270;&#26159;&#20004;&#31181;&#19981;&#21516;&#30340;&#25991;&#21270;&#31995;&#32479;&#65292;&#21508;&#26377;&#20854;&#31995;&#32479;&#30340;&#36923;&#36753;&#19982;&#36816;&#34892;&#26426;&#21046;&#65292;&#21508;&#26377;&#20854;&#35268;&#33539;&#19982;&#20027;&#23548;&#12290;&#29992;&#21333;&#32431;&#30340;&#35199;&#26041;&#25991;&#21270;&#30340;&#20998;&#26512;&#26041;&#27861;&#26469;&#30740;&#31350;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#65292;&#27704;&#36828;&#20063;&#25630;&#19981;&#25026;&#12290;&#23601;&#20687;&#20013;&#21307;&#19982;&#35199;&#21307;&#19968;&#26679;&#65292;&#26159;&#19981;&#33021;&#29992;&#35199;&#21307;&#30340;&#29702;&#35770;&#26469;&#22871;&#20013;&#21307;&#65292;&#20854;&#32467;&#26524;&#21482;&#33021;&#26159;&#21335;&#36757;&#21271;&#36761;&#65292;&#25630;&#20986;&#19968;&#31181;&#38750;&#39540;&#38750;&#39532;&#30340;&#21307;&#23398;&#24618;&#32974;&#12290;&#20294;&#26159;&#36825;&#20123;&#35199;&#21270;&#23398;&#32773;&#20204;&#21364;&#33258;&#20197;&#20026;&#30495;&#29702;&#22312;&#25163;&#65292;&#22312;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#38754;&#21069;&#65292;&#20182;&#20204;&#23601;&#20687;&#24515;&#28789;&#22833;&#26126;&#30340;&#30606;&#23376;&#19968;&#33324;&#65292;&#38500;&#20102;&#20250;&#25805;&#20316;&#20960;&#20010;&#35199;&#26041;&#25991;&#21270;&#20013;&#30340;&#27010;&#24565;&#12289;&#21517;&#35789;&#12289;&#26415;&#35821;&#22806;&#65292;&#23601;&#40660;&#39540;&#25216;&#31351;&#20102;&#12290;</p>
<p><strong>&#20108;&#12289;&#20998;&#19981;&#28165;&#21407;&#29983;&#25991;&#21270;&#19982;&#27425;&#29983;&#25991;&#21270;</strong></p>
<p>&#25991;&#21270;&#26377;&#24191;&#20041;&#19982;&#29421;&#20041;&#20043;&#20998;&#65292;&#29421;&#20041;&#19978;&#30340;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#23478;&#27491;&#32479;&#25991;&#21270;&#65292;&#20063;&#23601;&#26159;&#20197;&#20754;&#23478;&#22235;&#20070;&#20116;&#32463;&#12289;&#36947;&#23478;&#32463;&#20856;&#12289;&#20315;&#25945;&#20856;&#31821;&#20026;&#26680;&#24515;&#24418;&#25104;&#30340;&#20462;&#28860;&#25991;&#21270;&#65292;&#20063;&#26159;&#25105;&#20204;&#29616;&#22312;&#24120;&#35828;&#30340;&#20013;&#21326;&#31070;&#20256;&#25991;&#21270;&#12290;&#36825;&#31181;&#29421;&#20041;&#19978;&#30340;&#25991;&#21270;&#31508;&#32773;&#31216;&#20043;&#20026;&#21407;&#29983;&#25991;&#21270;&#65292;&#20182;&#26159;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#30340;&#20027;&#24178;&#12290;&#36825;&#19977;&#23478;&#25991;&#21270;&#20854;&#23454;&#26159;&#20013;&#21326;&#22307;&#36132;&#20204;&#20381;&#22825;&#36947;&#30340;&#36816;&#34892;&#27861;&#21017;&#32780;&#21019;&#31435;&#30340;&#65292;&#20182;&#25165;&#26159;&#20013;&#21326;&#25991;&#21270;&#30340;&#27491;&#32479;&#19982;&#31934;&#21326;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#20803;&#27668;&#20043;&#25152;&#22312;&#12289;&#27491;&#27668;&#20043;&#25152;&#30001;&#65292;&#26159;&#32431;&#21892;&#12289;&#32431;&#30495;&#30340;&#12290;&#21382;&#20195;&#20063;&#19981;&#26029;&#30340;&#26377;&#20013;&#21326;&#24535;&#22763;&#20161;&#20154;&#20204;&#20026;&#20854;&#31934;&#20041;&#20316;&#20986;&#34892;&#20026;&#30340;&#19978;&#38416;&#37322;&#19982;&#31034;&#33539;&#12290;</p>
<p>&#24191;&#20041;&#19978;&#30340;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#23601;&#26159;&#21382;&#21490;&#19978;&#25152;&#26377;&#25991;&#21270;&#29616;&#35937;&#30340;&#31215;&#32047;&#19982;&#27785;&#28096;&#12290;&#20154;&#38388;&#26159;&#19968;&#20010;&#21892;&#24694;&#21516;&#22312;&#30340;&#22330;&#25152;&#65292;&#20154;&#24615;&#20063;&#26159;&#21892;&#24694;&#21516;&#22312;&#30340;&#12290;&#22312;&#20013;&#21326;&#25991;&#26126;&#30340;&#19981;&#26029;&#28436;&#36827;&#20013;&#65292;&#20154;&#24615;&#20013;&#30340;&#19968;&#20123;&#36127;&#38754;&#22240;&#32032;&#20063;&#20250;&#27880;&#20837;&#21040;&#21382;&#21490;&#20013;&#21435;&#65292;&#24418;&#25104;&#25991;&#21270;&#22240;&#32032;&#24433;&#21709;&#19990;&#20154;&#65292;&#27604;&#22914;&#31181;&#31181;&#21183;&#21147;&#20026;&#20102;&#33258;&#24049;&#30340;&#19968;&#20123;&#21033;&#30410;&#23637;&#24320;&#30340;&#20105;&#22842;&#19982;&#26435;&#35851;&#65292;&#21508;&#20010;&#21033;&#30410;&#38598;&#22242;&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#32780;&#32534;&#36896;&#30340;&#19968;&#20123;&#27498;&#29702;&#31561;&#31561;&#12290;&#36825;&#20123;&#22240;&#32032;&#31508;&#32773;&#31216;&#20043;&#20026;&#27425;&#29983;&#25991;&#21270;&#65292;&#23427;&#26159;&#20154;&#31867;&#25991;&#21270;&#21457;&#23637;&#30340;&#34893;&#29983;&#21697;&#12290;&#20013;&#22269;&#21448;&#26377;&#20116;&#21315;&#24180;&#30340;&#21382;&#21490;&#65292;&#25152;&#20197;&#36825;&#20123;&#27425;&#29983;&#25991;&#21270;&#20063;&#19981;&#26029;&#30340;&#20135;&#29983;&#24182;&#38468;&#30528;&#22312;&#20256;&#32479;&#25991;&#21270;&#30340;&#27597;&#20307;&#19978;&#12290;&#36825;&#20123;&#27425;&#29983;&#25991;&#21270;&#27809;&#26377;&#31995;&#32479;&#12289;&#27809;&#26377;&#28304;&#22836;&#65292;&#20005;&#26684;&#30340;&#35828;&#24182;&#19981;&#31639;&#20160;&#20040;&#25991;&#21270;&#65292;&#32780;&#26159;&#19968;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#30456;&#23545;&#20110;&#21407;&#29983;&#25991;&#21270;&#26469;&#35828;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#12290;</p>
<p>&#32780;&#35768;&#22810;&#35199;&#21270;&#24335;&#30340;&#25991;&#20154;&#20204;&#22312;&#36825;&#20123;&#27425;&#29983;&#25991;&#21270;&#19978;&#22823;&#20570;&#25991;&#31456;&#65292;&#25226;&#23427;&#35828;&#25104;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#20027;&#27969;&#22823;&#32902;&#25209;&#21028;&#12290;&#27604;&#22914;&#20160;&#20040;&#23467;&#24079;&#25919;&#27835;&#12289;&#27861;&#23478;&#38452;&#35851;&#12289;&#26292;&#21531;&#33499;&#25919;&#12289;&#26379;&#20826;&#20542;&#36711;&#20043;&#31867;&#65292;&#20048;&#27492;&#19981;&#30130;&#65307;&#22312;&#20182;&#20204;&#30340;&#30524;&#37324;&#22909;&#20687;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#22914;&#27492;&#32780;&#24050;&#65292;&#32780;&#23545;&#20256;&#32479;&#25991;&#21270;&#20013;&#30340;&#27491;&#32479;&#20869;&#28085;&#21364;&#35270;&#32780;&#19981;&#35265;&#25110;&#35265;&#32780;&#19981;&#26126;&#12290;&#20182;&#20204;&#36824;&#22066;&#31505;&#20013;&#22269;&#30340;&#22826;&#30417;&#21046;&#24230;&#65292;&#20511;&#22826;&#30417;&#22823;&#39554;&#20256;&#32479;&#25991;&#21270;&#12290;&#22826;&#30417;&#20204;&#34429;&#28982;&#19981;&#22909;&#65292;&#20182;&#20204;&#20063;&#21482;&#26159;&#38409;&#21106;&#20102;&#33258;&#24049;&#30340;&#22120;&#23448;&#65292;&#32780;&#36825;&#20123;&#35199;&#21270;&#25991;&#20154;&#20204;&#38409;&#21106;&#30340;&#21364;&#26159;&#33258;&#24049;&#30340;&#27665;&#26063;&#31934;&#31070;&#65292;&#23682;&#19981;&#26159;&#19968;&#30334;&#27493;&#31505;&#20116;&#21313;&#27493;&#12290;</p>
<p><strong>&#19977;&#12289;&#29421;&#38552;&#30340;&#21382;&#21490;&#35270;&#37326;</strong></p>
<p>&#35199;&#26041;&#25991;&#26126;&#30340;&#23835;&#36215;&#19981;&#36807;&#26159;&#36817;&#20004;&#30334;&#22810;&#24180;&#30340;&#21382;&#21490;&#65292;&#20004;&#30334;&#24180;&#23601;&#20154;&#31867;&#20116;&#21315;&#24180;&#30340;&#21382;&#21490;&#36827;&#31243;&#26469;&#30475;&#65292;&#21482;&#26159;&#24456;&#30701;&#30340;&#19968;&#20010;&#38454;&#27573;&#12290;&#20013;&#21326;&#25991;&#26126;&#26366;&#32463;&#39046;&#20808;&#20102;&#35199;&#26041;&#20004;&#21315;&#22810;&#24180;&#65292;&#25152;&#20197;&#29992;&#20004;&#30334;&#24180;&#30340;&#26242;&#26102;&#33853;&#21518;&#26469;&#21542;&#23450;&#20004;&#21315;&#22810;&#24180;&#30340;&#36965;&#36965;&#39046;&#20808;&#65292;&#21482;&#33021;&#26159;&#19968;&#21494;&#38556;&#30446;&#12289;&#19981;&#35265;&#27888;&#23665;&#12290;&#32780;&#35199;&#26041;&#25991;&#26126;&#30340;&#36825;&#31181;&#39046;&#20808;&#24688;&#24688;&#26159;&#36214;&#22312;&#20013;&#22269;&#31038;&#20250;&#21018;&#21018;&#30001;&#24247;&#20094;&#30427;&#19990;&#36807;&#28193;&#21040;&#26202;&#28165;&#30340;&#20302;&#35895;&#26399;&#65292;&#20013;&#22269;&#22312;&#21382;&#21490;&#19978;&#20986;&#29616;&#36807;&#24456;&#22810;&#27425;&#36825;&#26679;&#30340;&#21457;&#23637;&#20302;&#28526;&#65292;&#26377;&#26102;&#36824;&#34987;&#22806;&#26063;&#22842;&#21462;&#20102;&#25919;&#26435;&#65292;&#20294;&#20013;&#22269;&#24456;&#24555;&#19981;&#21448;&#25670;&#33073;&#22256;&#22659;&#20102;&#21527;&#12290;&#21382;&#21490;&#30340;&#28436;&#36827;&#24448;&#24448;&#23601;&#26159;&#26354;&#25240;&#30340;&#12289;&#24490;&#29615;&#30340;&#65292;&#36825;&#31181;&#26242;&#26102;&#30340;&#33853;&#21518;&#24182;&#19981;&#31639;&#20160;&#20040;&#12290;</p>
<p>&#21363;&#20351;&#26159;&#22914;&#27492;&#65292;&#35199;&#26041;&#30340;&#39046;&#20808;&#20063;&#21482;&#26159;&#20307;&#29616;&#22312;&#31185;&#25216;&#19982;&#20854;&#25919;&#27835;&#32452;&#32455;&#19978;&#65292;&#32780;&#35199;&#26041;&#30340;&#36825;&#31181;&#31185;&#25216;&#19982;&#25919;&#27835;&#25991;&#21270;&#21364;&#26377;&#30528;&#33268;&#21629;&#30340;&#22240;&#32032;&#65292;&#27491;&#25152;&#35859;&#26377;&#25152;&#38271;&#24517;&#26377;&#25152;&#30701;&#12290;&#35199;&#26041;&#30340;&#31185;&#25216;&#20351;&#20154;&#31867;&#29983;&#27963;&#33719;&#24471;&#20102;&#24456;&#22823;&#30340;&#20415;&#21033;&#19982;&#23433;&#36920;&#65292;&#20294;&#23545;&#29615;&#22659;&#30340;&#27745;&#26579;&#19982;&#20154;&#24515;&#30340;&#21464;&#24322;&#36215;&#21040;&#26080;&#21487;&#36870;&#36716;&#30340;&#30772;&#22351;&#20316;&#29992;&#12290;&#32780;&#20854;&#25919;&#20826;&#25919;&#27835;&#21364;&#23413;&#21270;&#20986;&#20102;&#20849;&#20135;&#26497;&#26435;&#36825;&#26679;&#19968;&#20010;&#26497;&#31471;&#37034;&#24694;&#30340;&#25919;&#27835;&#39764;&#25945;&#65292;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#21038;&#36215;&#20102;&#30334;&#24180;&#30340;&#32418;&#33394;&#20849;&#20135;&#33125;&#39118;&#65292;&#28034;&#30899;&#20102;&#25968;&#20159;&#30340;&#29983;&#28789;&#12290;&#32780;&#37027;&#20123;&#25991;&#21270;&#35199;&#22900;&#20204;&#30524;&#30555;&#23601;&#30447;&#30528;&#35199;&#26041;&#25991;&#21270;&#22312;&#19968;&#20123;&#23616;&#37096;&#19978;&#30340;&#25104;&#21151;&#22914;&#30196;&#22914;&#37257;&#65292;&#22909;&#20687;&#25214;&#21040;&#20102;&#20160;&#20040;&#28789;&#20025;&#22937;&#33647;&#65292;&#23545;&#33258;&#24049;&#30340;&#25991;&#21270;&#20840;&#30424;&#21542;&#23450;&#65292;&#24182;&#31469;&#21147;&#36140;&#25439;&#20043;&#65292;&#20854;&#30524;&#30028;&#20043;&#29421;&#31364;&#22570;&#27604;&#40736;&#30446;&#23544;&#20809;&#12290;</p>
<p><strong>&#22235;&#12289;&#20998;&#19981;&#28165;&#20013;&#20849;&#20826;&#25991;&#21270;&#19982;&#20256;&#32479;&#25991;&#21270;</strong></p>
<p>&#23545;&#20110;&#24403;&#19979;&#30340;&#20013;&#22269;&#22823;&#38470;&#65292;&#24456;&#22810;&#35199;&#21270;&#25991;&#20154;&#20204;&#23545;&#20013;&#22269;&#20154;&#30340;&#21028;&#26029;&#24182;&#27809;&#26377;&#38169;&#12290;&#27604;&#22914;&#22823;&#38470;&#31038;&#20250;&#35768;&#22810;&#20154;&#30340;&#36947;&#24503;&#27814;&#20007;&#12289;&#26497;&#31471;&#22900;&#24615;&#12289;&#40635;&#26408;&#19981;&#20161;&#12289;&#22909;&#26007;&#25104;&#24615;&#12289;&#24352;&#21475;&#25746;&#35854;&#12289;&#20114;&#30456;&#27602;&#23475;&#31561;&#31561;&#65292;&#35828;&#20182;&#20204;&#26159;&#20154;&#28195;&#24182;&#19981;&#36807;&#20998;&#12290;&#20294;&#26159;&#36825;&#20123;&#37117;&#26159;&#22312;&#20013;&#20849;&#26080;&#27490;&#22659;&#30340;&#21387;&#36843;&#19979;&#12289;&#27927;&#33041;&#19979;&#12289;&#25703;&#27531;&#19979;&#24418;&#25104;&#30340;&#65292;&#26159;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#24102;&#26469;&#30340;&#65292;<br />&#36825;&#20123;&#20154;&#22823;&#22810;&#26681;&#26412;&#23601;&#27809;&#26377;&#24471;&#21040;&#36807;&#20256;&#32479;&#25991;&#21270;&#30340;&#25945;&#32946;&#12290;&#32780;&#24456;&#22810;&#30340;&#35199;&#21270;&#25991;&#20154;&#20204;&#21364;&#25226;&#36825;&#27492;&#32479;&#32479;&#24402;&#32618;&#20110;&#20256;&#32479;&#25991;&#21270;&#65292;&#30495;&#26159;&#20196;&#20154;&#21290;&#22839;&#25152;&#24605;&#12290;</p>
<p>&#27604;&#22914;&#35828;&#35768;&#22810;&#22823;&#38470;&#20154;&#23545;&#27611;&#27901;&#19996;&#30340;&#23815;&#25308;&#65292;&#36825;&#26159;&#20856;&#22411;&#30340;&#20013;&#20849;&#37034;&#25945;&#24335;&#39764;&#29579;&#23815;&#25308;&#65292;&#19982;&#20256;&#32479;&#25991;&#21270;&#27627;&#26080;&#20851;&#31995;&#12290;&#20013;&#22269;&#21382;&#21490;&#19978;&#21482;&#26377;&#31070;&#20315;&#23815;&#25308;&#65292;&#20174;&#26469;&#27809;&#26377;&#20160;&#20040;&#30343;&#26435;&#23815;&#25308;&#65292;&#27809;&#26377;&#21738;&#20010;&#32769;&#30334;&#22995;&#23478;&#37324;&#20250;&#25346;&#30528;&#30343;&#24093;&#30340;&#30011;&#20687;&#65292;&#23545;&#20854;&#20687;&#31070;&#20315;&#19968;&#26679;&#19978;&#39321;&#31095;&#21578;&#12290;&#21363;&#20351;&#26159;&#26446;&#19990;&#27665;&#12289;&#24247;&#29081;&#36825;&#26679;&#30340;&#19968;&#20195;&#38596;&#20027;&#26126;&#21531;&#65292;&#20063;&#27809;&#26377;&#21738;&#20010;&#25991;&#20154;&#20250;&#20889;&#20160;&#20040;&#26446;&#19990;&#27665;&#39042;&#27468;&#65292;&#24247;&#29081;&#24605;&#24819;&#25918;&#20809;&#33426;&#36825;&#31867;&#25991;&#31456;&#12290;&#20294;&#19968;&#20123;&#35199;&#21270;&#25991;&#20154;&#30828;&#26159;&#25226;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#25187;&#21040;&#20013;&#22269;&#25991;&#21270;&#22836;&#19978;&#65292;&#36825;&#20309;&#24322;&#20110;&#26685;&#36163;&#27900;&#31914;&#12289;&#27450;&#31062;&#28781;&#23447;&#65281;</p>
<p><strong>&#20116;&#12289;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#24605;&#32500;&#20064;&#24815;</strong></p>
<p>&#35768;&#22810;&#30340;&#35199;&#21270;&#25991;&#20154;&#20204;&#34429;&#28982;&#20063;&#20250;&#22823;&#39554;&#20013;&#20849;&#65292;&#20294;&#20182;&#20204;&#39592;&#23376;&#37324;&#21364;&#25670;&#33073;&#19981;&#25481;&#20013;&#20849;&#30340;&#20826;&#25991;&#21270;&#24605;&#32500;&#65292;&#26377;&#30340;&#26681;&#26412;&#23601;&#24847;&#35782;&#19981;&#21040;&#12290;&#22312;&#20182;&#20204;&#23545;&#20013;&#22269;&#21382;&#21490;&#19982;&#25991;&#21270;&#30340;&#35266;&#23519;&#20013;&#65292;&#26080;&#19981;&#20307;&#29616;&#20013;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#36825;&#31181;&#24605;&#32500;&#26041;&#24335;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20063;&#21487;&#20197;&#35828;&#25104;&#26159;&#36127;&#38754;&#24605;&#32500;&#20064;&#24815;&#12290;&#20854;&#22823;&#33268;&#34920;&#29616;&#20026;&#65306;</p>
<p>1&#12289;&#20197;&#28857;&#20195;&#38754;&#12289;&#20197;&#20559;&#27010;&#20840;&#12290;&#36825;&#26412;&#26159;&#20849;&#20135;&#25991;&#22934;&#20204;&#30340;&#24815;&#29992;&#20238;&#20457;&#65292;&#35199;&#21270;&#25991;&#20154;&#20204;&#20063;&#26159;&#26377;&#26679;&#23398;&#26679;&#65292;&#20197;&#27492;&#26469;&#21542;&#23450;&#20256;&#32479;&#25991;&#21270;&#12290;&#20182;&#20204;&#20250;&#25226;&#21382;&#21490;&#19978;&#30340;&#23616;&#37096;&#29616;&#35937;&#35828;&#25104;&#26159;&#26222;&#36941;&#30340;&#21382;&#21490;&#29616;&#35937;&#65292;&#25110;&#25226;&#26576;&#20010;&#20154;&#30340;&#19968;&#21477;&#35805;&#26080;&#38480;&#25918;&#22823;&#65292;&#24403;&#20316;&#20027;&#27969;&#24605;&#24819;&#22823;&#21152;&#25209;&#21028;&#12290;&#27604;&#22914;&#35828;&ldquo;&#21531;&#21483;&#33251;&#27515;&#65292;&#33251;&#19981;&#24471;&#19981;&#27515;&rdquo;&#65292;&#36825;&#26412;&#26159;&#21518;&#19990;&#33104;&#20754;&#20204;&#30340;&#19968;&#21477;&#35805;&#65292;&#23601;&#34987;&#36825;&#20123;&#20154;&#25343;&#26469;&#24403;&#20316;&#20102;&#20256;&#32479;&#25991;&#21270;&#30340;&#32618;&#35777;&#12290;</p>
<p>2&#12289;&#26029;&#31456;&#21462;&#20041;&#12289;&#20219;&#24847;&#21457;&#25381;&#12290;&#35199;&#21270;&#25991;&#20154;&#24448;&#24448;&#23545;&#23398;&#20064;&#20013;&#22269;&#25991;&#21270;&#27809;&#26377;&#20160;&#20040;&#32784;&#24515;&#65292;&#26377;&#30340;&#20165;&#20165;&#30475;&#21040;&#20102;&#19968;&#31456;&#21322;&#21477;&#23601;&#20197;&#20026;&#37117;&#30693;&#36947;&#20102;&#65292;&#24182;&#38543;&#24847;&#21457;&#25381;&#65292;&#23545;&#27492;&#21152;&#20197;&#25209;&#21028;&#12289;&#35881;&#39554;&#65292;&#35828;&#20013;&#22269;&#25991;&#21270;&#22914;&#20309;&#22914;&#20309;&#26463;&#32538;&#20154;&#24615;&#12290;&#35265;&#21040;&#19968;&#21477;&#19977;&#20174;&#22235;&#24503;&#65292;&#23601;&#22823;&#39554;&#20256;&#32479;&#25991;&#21270;&#26463;&#32538;&#22899;&#24615;&#12289;&#25703;&#27531;&#22919;&#22899;&#20043;&#31867;&#12290;</p>
<p>3&#12289;&#23815;&#25308;&#24378;&#26435;&#12289;&#22066;&#31505;&#36947;&#24503;&#12290;&#35199;&#21270;&#25991;&#20154;&#23545;&#35199;&#26041;&#25991;&#21270;&#30340;&#23815;&#25308;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#23545;&#24378;&#26435;&#30340;&#23815;&#25308;&#65292;&#23545;&#29289;&#36136;&#30340;&#23815;&#25308;&#12290;&#36890;&#20439;&#19968;&#28857;&#35828;&#23601;&#26159;&#35841;&#26377;&#38065;&#35841;&#23601;&#20808;&#36827;&#65292;&#35841;&#25331;&#22836;&#30828;&#35841;&#23601;&#26159;&#20808;&#36827;&#65292;&#22240;&#20026;&#35199;&#26041;&#20154;&#30340;&#31185;&#25216;&#39046;&#20808;&#20102;&#20013;&#22269;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#19968;&#20999;&#37117;&#20808;&#36827;&#65292;&#32780;&#20013;&#22269;&#20154;&#23545;&#36947;&#24503;&#30340;&#25512;&#23815;&#22312;&#20182;&#20204;&#30340;&#30524;&#37324;&#21364;&#26159;&#36802;&#33104;&#30340;&#34892;&#20026;&#12290;&#36825;&#20123;&#20154;&#22914;&#26524;&#29983;&#22312;&#20013;&#19990;&#32426;&#30340;&#27431;&#27954;&#65292;&#20063;&#20250;&#25226;&#35199;&#26041;&#25991;&#21270;&#35828;&#30340;&#19968;&#38065;&#19981;&#20540;&#65292;&#25226;&#20013;&#22269;&#25991;&#21270;&#25447;&#19978;&#22825;&#12290;</p>
<p>4&#12289;&#20808;&#20837;&#20026;&#20027;&#12289;&#20026;&#35266;&#28857;&#25214;&#35777;&#25454;&#12290;&#20182;&#20204;&#20808;&#26159;&#25226;&#20013;&#22269;&#25991;&#21270;&#35828;&#25104;&#26159;&#26576;&#31181;&#24773;&#20917;&#65292;&#28982;&#21518;&#20877;&#20174;&#25925;&#32440;&#22534;&#20013;&#21364;&#25214;&#35777;&#25454;&#26469;&#25903;&#25345;&#20854;&#35266;&#28857;&#65292;&#33267;&#20110;&#36825;&#20123;&#35777;&#25454;&#26159;&#21542;&#20855;&#26377;&#26222;&#36866;&#24615;&#21017;&#24182;&#38750;&#20182;&#20204;&#20851;&#24515;&#20102;&#12290;&#27604;&#22914;&#20182;&#20204;&#20808;&#20250;&#35828;&#20013;&#22269;&#25991;&#20154;&#22825;&#29983;&#22900;&#24615;&#65292;&#28982;&#21518;&#23601;&#19987;&#25214;&#19968;&#20123;&#22900;&#25165;&#25991;&#20154;&#20204;&#30340;&#35328;&#35770;&#19982;&#34892;&#20026;&#26469;&#22823;&#32902;&#35770;&#35777;&#12290;</p>
<p>5&#12289;&#20808;&#34892;&#27498;&#26354;&#12289;&#28982;&#21518;&#25209;&#21028;&#12290;&#36825;&#31181;&#26041;&#27861;&#26159;&#20808;&#25226;&#20256;&#32479;&#25991;&#21270;&#30340;&#19968;&#20123;&#29702;&#24565;&#21152;&#20197;&#27498;&#26354;&#65292;&#28982;&#21518;&#20877;&#23545;&#34987;&#20854;&#27498;&#26354;&#30340;&#29702;&#24565;&#22823;&#32902;&#25209;&#21028;&#12290;&#27604;&#22914;&#23380;&#23376;&#35762;&ldquo;&#21531;&#21531;&#12289;&#33251;&#33251;&#12289;&#29238;&#29238;&#12289;&#23376;&#23376;&rdquo;&#65292;&#36825;&#26126;&#26126;&#35828;&#30340;&#26159;&#31038;&#20250;&#21508;&#38454;&#23618;&#30340;&#20154;&#38656;&#21508;&#23432;&#20854;&#32844;&#12289;&#21508;&#23613;&#20854;&#33021;&#65292;&#20294;&#35199;&#21270;&#25991;&#20154;&#20204;&#21017;&#35748;&#20026;&#36825;&#26159;&#20026;&#20102;&#32500;&#25252;&#32479;&#27835;&#38454;&#32423;&#30340;&#21033;&#30410;&#65292;&#23380;&#23376;&#23601;&#26159;&#19987;&#21046;&#25919;&#26435;&#30340;&#24110;&#20982;&#20113;&#20113;&#12290;</p>
<p>6&#12289;&#32993;&#20081;&#32534;&#36896;&#12289;&#20219;&#24847;&#25423;&#36896;&#12290;&#35199;&#21270;&#25991;&#20154;&#20204;&#26377;&#26102;&#38752;&#33258;&#24049;&#23545;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#21360;&#35937;&#21152;&#20197;&#21457;&#25381;&#19982;&#24819;&#20687;&#65292;&#32534;&#36896;&#20986;&#19968;&#20123;&#20284;&#26159;&#32780;&#38750;&#65292;&#25110;&#20013;&#22269;&#25991;&#21270;&#20013;&#26681;&#26412;&#23601;&#27809;&#26377;&#30340;&#19996;&#35199;&#65292;&#20197;&#27492;&#26469;&#21542;&#23450;&#20256;&#32479;&#25991;&#21270;&#12290;&#20160;&#20040;&#20013;&#22269;&#25991;&#21270;&#23601;&#26159;&#24858;&#27665;&#25991;&#21270;&#12289;&#21507;&#21917;&#25991;&#21270;&#12289;&#20139;&#20048;&#25991;&#21270;&#12289;&#20570;&#22900;&#25165;&#25991;&#21270;&#12289;&#22260;&#22681;&#25991;&#21270;&#31561;&#31561;&#65292;&#21517;&#30446;&#32321;&#22810;&#12289;&#19981;&#19968;&#32780;&#36275;&#12290;</p>
<p>7&#12289;&#25918;&#22823;&#32570;&#28857;&#12289;&#26080;&#35270;&#20248;&#28857;&#12290;&#20219;&#20309;&#19968;&#20010;&#27665;&#26063;&#30340;&#21382;&#21490;&#37117;&#26377;&#20854;&#27491;&#38754;&#19982;&#36127;&#38754;&#65292;&#32780;&#35199;&#21270;&#25991;&#20154;&#20204;&#23545;&#20013;&#22269;&#21382;&#21490;&#21364;&#26159;&#21482;&#30447;&#30528;&#32570;&#28857;&#65292;&#25226;&#21382;&#21490;&#19978;&#35768;&#22810;&#30340;&#36127;&#38754;&#20107;&#20214;&#19968;&#19968;&#32599;&#21015;&#65292;&#20197;&#27492;&#26469;&#35828;&#26126;&#20013;&#22269;&#30340;&#21382;&#21490;&#26159;&#22914;&#20309;&#22914;&#20309;&#30340;&#33853;&#21518;&#24858;&#26151;&#12290;&#27604;&#22914;&#20160;&#20040;&#23467;&#24311;&#26007;&#20105;&#12289;&#36138;&#27745;&#33104;&#36133;&#12289;&#23448;&#22330;&#20542;&#36711;&#12289;&#20005;&#27861;&#37239;&#21009;&#31561;&#31561;&#65292;&#22909;&#20687;&#20116;&#21315;&#24180;&#30340;&#20013;&#22269;&#21382;&#21490;&#20805;&#26021;&#30340;&#37117;&#36825;&#20123;&#19996;&#35199;&#12290;&#29992;&#20182;&#20204;&#30340;&#36825;&#19968;&#22871;&#26041;&#27861;&#30475;&#20154;&#65292;&#22823;&#27010;&#20877;&#22909;&#30475;&#30340;&#32654;&#22899;&#37117;&#20250;&#34987;&#20854;&#35828;&#25104;&#26159;&#19985;&#22919;&#12290;</p>
<p>8&#12289;&#24576;&#30097;&#19968;&#20999;&#65292;&#35787;&#27585;&#22307;&#36132;&#12290;&#20182;&#20204;&#21916;&#27426;&#29992;&#29616;&#22312;&#20154;&#30340;&#36947;&#24503;&#27700;&#20934;&#26469;&#34913;&#37327;&#21476;&#20195;&#25991;&#20154;&#65292;&#23545;&#21476;&#20154;&#30340;&#32463;&#20856;&#21152;&#20197;&#24576;&#30097;&#65292;&#23545;&#21490;&#20070;&#19978;&#30340;&#35760;&#36733;&#21152;&#20197;&#24576;&#30097;&#65292;&#23545;&#22307;&#36132;&#20204;&#30340;&#32654;&#24503;&#21152;&#20197;&#24576;&#30097;&#12290;&#26368;&#21518;&#30340;&#32467;&#35770;&#23601;&#26159;&#31062;&#23447;&#19981;&#21487;&#20449;&#65292;&#22307;&#36132;&#19981;&#21487;&#20449;&#65292;&#36947;&#24503;&#19981;&#21487;&#20449;&#65292;&#21482;&#26377;&#24403;&#19979;&#20182;&#20204;&#33258;&#24049;&#25165;&#26159;&#21487;&#20449;&#30340;&#12290;</p>
<p>9&#12289;&#20197;&#38754;&#20195;&#28857;&#12289;&#28151;&#28102;&#35270;&#21548;&#12290;&#20154;&#31867;&#19981;&#21516;&#30340;&#25991;&#21270;&#20043;&#38388;&#34429;&#28982;&#26377;&#35768;&#22810;&#24046;&#24322;&#65292;&#20294;&#26377;&#20123;&#26159;&#20849;&#21516;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#32570;&#28857;&#37117;&#26159;&#20849;&#26377;&#30340;&#65292;&#22240;&#20026;&#20154;&#24615;&#20013;&#30340;&#24694;&#38750;&#26159;&#21738;&#20010;&#27665;&#26063;&#29420;&#26377;&#30340;&#12290;&#35199;&#21270;&#25991;&#20154;&#21017;&#25226;&#36825;&#20123;&#20154;&#31867;&#26222;&#36941;&#23384;&#22312;&#30340;&#32570;&#28857;&#37117;&#35828;&#25104;&#26159;&#20013;&#22269;&#29420;&#26377;&#30340;&#65292;&#27604;&#22914;&#20160;&#20040;&#25112;&#20105;&#23648;&#26432;&#12289;&#37239;&#21009;&#24694;&#21519;&#20043;&#31867;&#37117;&#26159;&#20182;&#20204;&#25915;&#20987;&#20256;&#32479;&#25991;&#21270;&#30340;&#32618;&#35777;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#20116;&#21315;&#24180;&#30340;&#21382;&#21490;&#20013;&#65292;&#26366;&#32463;&#36973;&#36935;&#36807;&#35768;&#22810;&#27425;&#30340;&#21361;&#26426;&#19982;&#25361;&#25112;&#65292;&#20294;&#20013;&#22269;&#25991;&#20154;&#20204;&#20174;&#26469;&#23601;&#27809;&#26377;&#20007;&#22833;&#36807;&#23545;&#20013;&#21326;&#25991;&#21270;&#30340;&#20449;&#24565;&#19982;&#25964;&#30031;&#65292;&#27491;&#26159;&#36825;&#31181;&#22362;&#23450;&#30340;&#20449;&#24565;&#25165;&#25903;&#25745;&#30528;&#20013;&#21326;&#27665;&#26063;&#36208;&#36807;&#20102;&#28459;&#38271;&#30340;&#23681;&#26376;&#65292;&#28108;&#36807;&#26080;&#25968;&#30340;&#26102;&#20809;&#26263;&#27827;&#12290;&#28982;&#32780;&#22312;&#21382;&#21490;&#36328;&#36807;&#20108;&#21313;&#19990;&#32426;&#30340;&#38376;&#27099;&#26102;&#65292;&#21364;&#31361;&#28982;&#20882;&#20986;&#20102;&#19968;&#22823;&#25209;&#21453;&#20013;&#21326;&#25991;&#21270;&#30340;&#35199;&#21270;&#25991;&#20154;&#65292;&#20182;&#20204;&#33258;&#38519;&#24515;&#29282;&#21364;&#19981;&#30693;&#12290;&#22312;&#27665;&#26063;&#21361;&#38590;&#20043;&#26102;&#65292;&#19981;&#26159;&#22312;&#22266;&#26412;&#22521;&#20803;&#65292;&#37325;&#22609;&#20256;&#32479;&#25991;&#21270;&#30340;&#31934;&#20041;&#20197;&#20957;&#32858;&#27665;&#26063;&#30340;&#33258;&#20449;&#65292;&#32780;&#26159;&#32902;&#24847;&#36140;&#25439;&#20043;&#12289;&#31469;&#21147;&#27585;&#28781;&#20043;&#65292;&#40723;&#21561;&#20840;&#30424;&#35199;&#21270;&#20113;&#20113;&#65292;&#36824;&#32654;&#20854;&#21517;&#26352;&#25937;&#22269;&#12290;&#25991;&#21270;&#23601;&#26159;&#19968;&#20010;&#27665;&#26063;&#30340;&#28789;&#39746;&#65292;&#25442;&#25481;&#20102;&#25991;&#21270;&#36825;&#20010;&#27665;&#26063;&#36824;&#23384;&#22312;&#21527;&#65311;</p>
<p>&#20182;&#20204;&#30340;&#21162;&#21147;&#19981;&#20294;&#27809;&#26377;&#25937;&#20102;&#20013;&#22269;&#65292;&#21453;&#32780;&#24341;&#26469;&#20102;&#35199;&#26041;&#30340;&#20849;&#20135;&#20027;&#20041;&#24189;&#28789;&#65292;&#19968;&#20010;&#26103;&#21476;&#30340;&#37034;&#39764;&#12290;&#20013;&#20849;&#20063;&#22914;&#20182;&#20204;&#25152;&#24895;&#65292;&#25226;&#20013;&#21326;&#25991;&#21270;&#24443;&#24213;&#28781;&#32477;&#20102;&#65292;&#25226;&#20013;&#22269;&#20840;&#30424;&#35199;&#21270;&#20102;&#65292;&#21482;&#19981;&#36807;&#29992;&#30340;&#26159;&#35199;&#26041;&#26368;&#28866;&#30340;&#39532;&#21015;&#25991;&#21270;&#12290;&#21516;&#26102;&#20196;&#20182;&#20204;&#22833;&#26395;&#30340;&#26159;&#20013;&#22269;&#24182;&#27809;&#26377;&#24378;&#22823;&#65292;&#32780;&#26159;&#24443;&#24213;&#30340;&#22549;&#33853;&#20102;&#65292;&#20182;&#20204;&#33258;&#24049;&#20063;&#36973;&#21040;&#20102;&#20013;&#20849;&#26080;&#20197;&#22797;&#21152;&#30340;&#32670;&#36785;&#19982;&#25703;&#27531;&#12290;&#21487;&#24754;&#30340;&#26159;&#36825;&#20123;&#35199;&#21270;&#25991;&#20154;&#20204;&#30334;&#25240;&#19981;&#37266;&#65292;&#20381;&#28982;&#22312;&#40723;&#21561;&#20840;&#30424;&#35199;&#21270;&#65292;&#20381;&#28982;&#22312;&#22823;&#39554;&#20256;&#32479;&#25991;&#21270;&#65292;&#36824;&#25226;&#20013;&#20849;&#30340;&#26292;&#25919;&#24402;&#32618;&#20110;&#20013;&#21326;&#25991;&#21270;&#65292;&#20854;&#24858;&#39037;&#22914;&#27492;&#65292;&#22827;&#22797;&#20309;&#35328;&#65281;</p>
<p>&#24377;&#25351;&#20004;&#30334;&#24180;&#65292;&#35199;&#26041;&#30340;&#31185;&#25216;&#25991;&#26126;&#24050;&#32463;&#24102;&#39046;&#20154;&#31867;&#36208;&#20837;&#20102;&#27495;&#36884;&#12290;&#22312;&#38050;&#31563;&#27700;&#27877;&#30340;&#19995;&#26519;&#37324;&#65292;&#22312;&#29289;&#27442;&#27867;&#28389;&#30340;&#20154;&#28526;&#27946;&#27969;&#20013;&#65292;&#22312;&#26426;&#22120;&#36720;&#40483;&#12289;&#36710;&#27969;&#22914;&#32455;&#30340;&#21378;&#30719;&#12289;&#37117;&#24066;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#24050;&#22833;&#21435;&#20102;&#35799;&#24847;&#65292;&#25105;&#20204;&#30340;&#24515;&#28789;&#24050;&#32463;&#36855;&#22833;&#12290;&#33021;&#28304;&#21361;&#26426;&#12289;&#29615;&#22659;&#27745;&#26579;&#12289;&#29289;&#36136;&#20105;&#22842;&#31561;&#31561;&#31038;&#20250;&#38382;&#39064;&#32416;&#38598;&#30528;&#20154;&#31867;&#65281;&#36234;&#26469;&#36234;&#22810;&#20154;&#24320;&#22987;&#35748;&#35782;&#21040;&#20013;&#21326;&#25991;&#21270;&#20013;&#37027;&#20123;&#38378;&#38378;&#21457;&#20809;&#30340;&#31934;&#31070;&#20215;&#20540;&#25165;&#26159;&#20154;&#31867;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#25165;&#26159;&#24320;&#21551;&#20154;&#31867;&#25214;&#22238;&#33258;&#25105;&#30340;&#37329;&#38053;&#21273;&#12290;</p>
<p>&#25918;&#23485;&#25991;&#21270;&#30340;&#35270;&#37326;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#20004;&#30334;&#24180;&#37324;&#65292;&#21382;&#21490;&#21482;&#19981;&#36807;&#26159;&#22312;&#19996;&#35199;&#26041;&#25991;&#21270;&#20043;&#38388;&#20316;&#20102;&#19968;&#27425;&#24808;&#28872;&#30340;&#25670;&#21160;&#12290;&#35199;&#21270;&#25991;&#20154;&#20204;&#21796;&#26469;&#30340;&#19981;&#26159;&#35199;&#26041;&#19978;&#24093;&#30340;&#25327;&#25937;&#65292;&#32780;&#26159;&#35199;&#26041;&#39764;&#39740;&#30340;&#27927;&#21163;&#65292;&#19968;&#32676;&#25243;&#24323;&#12289;&#35881;&#39554;&#33258;&#24049;&#27665;&#26063;&#20256;&#32479;&#30340;&#20154;&#22914;&#20309;&#33021;&#24102;&#39046;&#27665;&#26063;&#36208;&#21521;&#26032;&#29983;&#65281;&#25152;&#24184;&#30340;&#26159;&#65292;&#20013;&#21326;&#25991;&#21270;&#24182;&#27809;&#26377;&#34987;&#28781;&#32477;&#65292;&#20381;&#28982;&#26377;&#26080;&#25968;&#30340;&#20013;&#21326;&#24535;&#22763;&#20204;&#22312;&#40657;&#26263;&#30340;&#23681;&#26376;&#37324;&#65292;&#23547;&#25214;&#20013;&#21326;&#25991;&#21270;&#30340;&#30495;&#35867;&#65292;&#20256;&#25773;&#20013;&#21326;&#25991;&#21270;&#30340;&#20215;&#20540;&#12290;&#36817;&#24180;&#26469;&#20197;&#27946;&#25196;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#20026;&#24049;&#20219;&#30340;&#31070;&#38901;&#33402;&#26415;&#22242;&#65292;&#22312;&#19990;&#30028;&#21508;&#22823;&#27954;&#24033;&#28436;&#30340;&#24040;&#22823;&#25104;&#21151;&#65292;&#24688;&#20284;&#20013;&#21326;&#25991;&#21270;&#37325;&#28949;&#31070;&#20809;&#30340;&#26631;&#24535;&#12290;&#26080;&#25968;&#35199;&#26041;&#30340;&#20027;&#27969;&#20154;&#22763;&#20174;&#31070;&#38901;&#28436;&#20986;&#20013;&#24778;&#21916;&#30340;&#30475;&#21040;&#20102;&#19968;&#20010;&#32494;&#20029;&#22914;&#26790;&#24187;&#33324;&#30340;&#25991;&#21270;&#20013;&#22269;&#65292;&#20013;&#21326;&#25991;&#21270;&#24517;&#23558;&#20877;&#19968;&#27425;&#32473;&#20154;&#31867;&#36865;&#26469;&#31119;&#38899;&#65292;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27531;&#37239;" rel="tag">&#27531;&#37239;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#20256;&#32479;&#25991;&#21270;" rel="tag">&#20256;&#32479;&#25991;&#21270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-4</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21476;&#38236;&#65306;&#20013;&#21326;&#25991;&#21270;&#23558;&#20877;&#27425;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-18-68">&#24674;&#22797;&#20256;&#32479;&#25991;&#21270; &#33021;&#20351;&#20013;&#22269;&#24378;&#22823;</a></li>
<li><a href="/t-16-13">&#35266;&#20247;&#65306;&#31070;&#38901;&#21551;&#36842;&#21892;&#24565; &#35753;&#20154;&#22238;&#24402;&#31070;&#24615;</a></li>
<li><a href="/t-21-75">&#32769;&#20154;&#22402;&#27515;&#65292;&#22899;&#20799;&#19981;&#31649;&#65292;&#20799;&#23219;&#29031;&#39038;&#65292;&#20020;&#27515;&#21069;&#30041;&#19979;&#20538;&#21153;&#35753;&#20799;&#23219;&#26292;&#23500;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-24-87"> &#27491;&#39636; &#31616;&#20307; &#20013;&#20849;&#26159;&#23548;&#33268;&#20154;&#26435;&#24694;&#21270;&#30340;&#32618;&#39745;&#31096;&#39318; </a></li>
<li><a href="/t-15-89">&#39640;&#22825;&#38901;&#65306;&#32654;&#22269;&#22823;&#36873;&#8212;&#8212;&#22825;&#24847;&#19982;&#36947;&#24503;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-15-7">&#33487;&#26126; : &#20826;&#31096;&#19981;&#38500; &#27665;&#26063;&#20309;&#20197;&#22797;&#20852;</a></li>
<li><a href="/t-18-43">&#20013;&#22269;&#26032;&#24180;&#26377;&#36259;&#20064;&#20439;&#21644;&#31105;&#24524; &#34164;&#21547;&#21315;&#24180;&#20256;&#32479;&#25991;&#21270;</a></li>
<li><a href="/t-18-48">&#24503;&#26159;&#31119;&#20043;&#26681;&#26412;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-4" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
