<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22825;&#22363;&#24314;&#31569;&#19982;&#25964;&#22825;&#25991;&#21270;&#65288;&#22270;&#65289; - &#20256;&#32479;&#25991;&#21270; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#20256;&#32479;&#25991;&#21270; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22825;&#22363;&#24314;&#31569;&#19982;&#25964;&#22825;&#25991;&#21270;&#65288;&#22270;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/02/21 &#8226; &#20849;790&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="https://raw.githubusercontent.com/hao369/a/master/20182021ab3.jpg" alt="" width="500" height="375" /></span></p>
<p><span style="color: #ff0000;">&#21271;&#20140;&#22825;&#22363;&#65292;&#20110;1998&#24180;&#34987;&#32852;&#21512;&#22269;&#21015;&#20026;&#19990;&#30028;&#25991;&#21270;&#36951;&#20135;&#12290;&#25964;&#22825;&#26159;&#20154;&#31867;&#33258;&#21476;&#20197;&#26469;&#30340;&#20849;&#21516;&#29305;&#28857;&#12290;&#22825;&#22363;&#26159;&#20013;&#22269;&#30343;&#24093;&#31085;&#22825;&#30340;&#22320;&#26041;&#65292;&#27604;&#30343;&#23467;&#32043;&#31105;&#22478;&#22823;&#22235;&#20493;&#12290;</span></p>
<p>&#21271;&#20140;&#22825;&#22363;&#24314;&#20110;&#26126;&#26397;&#27704;&#20048;&#21313;&#20843;&#24180;&#65292;&#26159;&#26126;&#12289;&#28165;&#20004;&#26397;&#30343;&#24093;&#36827;&#34892;&#31085;&#22825;&#27963;&#21160;&#30340;&#31036;&#20202;&#24314;&#31569;&#65292;&#25972;&#20010;&#38754;&#31215;&#27604;&#32043;&#31105;&#22478;&#36824;&#22823;&#22235;&#20493;&#12290;&#22825;&#22363;&#25353;&#29031;&ldquo;&#25964;&#22825;&#31036;&#31070;&rdquo;&#30340;&#24605;&#24819;&#35774;&#35745;&#65292;&#24314;&#31569;&#25216;&#33402;&#34920;&#29616;&#20986;&#20256;&#32479;&#30340;&#20013;&#22269;&#20154;&#23545;&#22825;&#30340;&#23815;&#25964;&#12290;</p>
<p>&#22825;&#22363;&#20027;&#20307;&#24314;&#31569;&#37117;&#20026;&#22278;&#24418;&#65292;&#35937;&#24449;&#22825;&#22278;&#65307;&#20027;&#35201;&#27583;&#39030;&#20026;&#34013;&#29705;&#29827;&#29926;&#65292;&#35937;&#24449;&#38738;&#22825;&#12290;&#22825;&#22363;&#36767;&#26377;&#20845;&#24231;&#22825;&#38376;&#65292;&#20027;&#35201;&#24314;&#31569;&#22300;&#19992;&#22363;&#12289;&#30343;&#31353;&#23431;&#12289;&#31048;&#24180;&#27583;&#31561;&#29992;&#20025;&#38491;&#26725;&#36830;&#25509;&#12290;&#20025;&#38491;&#26725;&#65292;&#21448;&#21483;&#31070;&#36947;&#25110;&#28023;&#22657;&#22823;&#36947;&#65292;&#38271;360&#31859;&#65292;&#23485;29&#31859;&#65292;&#21335;&#31471;&#39640;1&#31859;&#65292;&#30001;&#21335;&#21521;&#21271;&#21319;&#33267;3&#31859;&#65292;&#35937;&#24449;&#27492;&#36947;&#19982;&#22825;&#23467;&#30456;&#25509;&#12290;</p>
<p>&#22300;&#19992;&#22363;&#65292;&#26159;&#30343;&#24093;&#20030;&#34892;&#31040;&#22825;&#22823;&#20856;&#20043;&#22320;&#12290;&#22300;&#19992;&#20026;&#19977;&#23618;&#65292;&#27599;&#23618;&#20061;&#20010;&#21488;&#38454;&#65292;&#20174;&#21508;&#23618;&#21488;&#38754;&#21040;&#30331;&#22363;&#30707;&#38454;&#12289;&#30707;&#26639;&#26495;&#21644;&#26395;&#26609;&#31561;&#25968;&#30446;&#65292;&#22343;&#37319;&#21462;&#20061;&#20061;&#30340;&#20493;&#25968;&#12290;&#22240;&#20026;&#20061;&#26159;&ldquo;&#38451;&#25968;&#20043;&#26497;&rdquo;&#65292;&#36890;&#36807;&#23545;&ldquo;&#20061;&rdquo;&#30340;&#21453;&#22797;&#24212;&#29992;&#65292;&#20197;&#24378;&#35843;&#22825;&#30340;&#33267;&#39640;&#26080;&#19978;&#22320;&#20301;&#12290;</p>
<p>&#31449;&#22312;&#22300;&#19992;&#39640;&#22363;&#19978;&#65292;&#22235;&#37326;&#24320;&#38420;&#65292;&#20351;&#20154;&#20284;&#20046;&#25163;&#21487;&#35302;&#22825;&#65292;&#33050;&#21487;&#31163;&#22320;&#65292;&#20223;&#20315;&#22312;&#22825;&#19978;&#34892;&#36208;&#12290;&#31449;&#22312;&#22300;&#19992;&#22363;&#30340;&#22825;&#24515;&#30707;&#19978;&#35828;&#35805;&#65292;&#34429;&#28982;&#21482;&#29992;&#20102;&#24456;&#23567;&#30340;&#22768;&#38899;&#65292;&#21364;&#21487;&#20197;&#20135;&#29983;&#24456;&#22823;&#30340;&#22238;&#38899;&#65292;&#20351;&#20154;&#24863;&#21463;&#21040;&ldquo;&#20154;&#38388;&#31169;&#35821;&#12289;&#22825;&#38395;&#33509;&#38647;&rdquo;&#12290;</p>
<p>&#31048;&#24180;&#27583;&#65292;&#26159;&#20030;&#34892;&#31048;&#35895;&#22823;&#20856;&#30340;&#22320;&#26041;&#12290;&#20854;&#32467;&#26500;&#37319;&#29992;&#19978;&#23627;&#19979;&#22363;&#30340;&#26500;&#36896;&#24418;&#24335;&#12290;&#36825;&#24231;&#19977;&#37325;&#27280;&#36880;&#23618;&#21521;&#19978;&#25910;&#26463;&#25104;&#20254;&#29366;&#30340;&#22278;&#24418;&#23467;&#27583;&#65292;&#37329;&#30887;&#24425;&#32472;&#65292;&#39640;38&#31859;&#65292;&#30452;&#24452;32&#31859;&#65292;&#38596;&#20255;&#22766;&#35266;&#65292;&#32473;&#20154;&#19968;&#31181;&#25300;&#22320;&#25806;&#22825;&#30340;&#27668;&#21183;&#12290;</p>
<p>&#31048;&#24180;&#27583;&#30340;&#28145;&#34013;&#33394;&#29705;&#29827;&#29926;&#39030;&#65292;&#19982;&#27973;&#34013;&#30340;&#22825;&#31354;&#24418;&#25104;&#23545;&#27604;&#65292;&#26356;&#26174;&#31034;&#20986;&#22825;&#30340;&#28548;&#28165;&#12289;&#26126;&#26391;&#65307;&#32780;&#22825;&#30340;&#28548;&#26126;&#65292;&#21448;&#20351;&#24471;&#31048;&#24180;&#27583;&#30340;&#22806;&#36718;&#24275;&#34394;&#23454;&#30456;&#29983;&#12290;&#26080;&#35770;&#20174;&#20219;&#20309;&#19968;&#20010;&#35282;&#24230;&#20208;&#26395;&#31048;&#24180;&#27583;&#65292;&#37117;&#20250;&#20351;&#20154;&#24863;&#21040;&#23613;&#21892;&#23613;&#32654;&#12290;</p>
<p>&#27583;&#20869;&#22823;&#26609;&#21450;&#24320;&#38388;&#65292;&#20998;&#21035;&#23507;&#24847;&#19968;&#24180;&#22235;&#23395;&#12289;&#21313;&#20108;&#20010;&#26376;&#12289;&#21313;&#20108;&#26102;&#36784;&#21450;&#21608;&#22825;&#26143;&#23487;&#31561;&#65292;&#20351;&#20154;&#27493;&#20837;&#22363;&#20869;&#22914;&#36367;&#31077;&#20113;&#30331;&#20020;&#20185;&#38401;&#65307;&#36328;&#20986;&#31048;&#24180;&#27583;&#30340;&#22823;&#38376;&#65292;&#39034;&#29996;&#36947;&#24448;&#21335;&#26395;&#65292;&#38376;&#24266;&#37325;&#37325;&#65292;&#22825;&#22320;&#28218;&#28982;&#38596;&#27985;&#65292;&#20284;&#26497;&#30446;&#26080;&#23613;&#65292;&#22914;&#22312;&#22825;&#30028;&#12290;</p>
<p>&#22825;&#22363;&#20197;&#23425;&#38745;&#28145;&#36828;&#32780;&#33879;&#31216;&#65292;&#20854;&#24847;&#22659;&#32654;&#20027;&#35201;&#20307;&#29616;&#22312;&#39640;&#12289;&#22278;&#12289;&#28165;&#31561;&#20960;&#20010;&#26041;&#38754;&#12290;&#39640;&#65292;&#21363;&#23815;&#39640;&#65292;&#34920;&#29616;&#22825;&#31354;&#30340;&#36797;&#38420;&#39640;&#36828;&#65292;&#34920;&#29616;&ldquo;&#22825;&rdquo;&#30340;&#33267;&#39640;&#26080;&#19978;&#65292;&#20197;&#24863;&#21463;&#21040;&#19978;&#22825;&#30340;&#20255;&#22823;&#21644;&#33258;&#36523;&#30340;&#28218;&#23567;&#12290;&#22914;&#31048;&#24180;&#27583;&#27604;&#32043;&#31105;&#22478;&#22826;&#21644;&#27583;&#36824;&#39640;&#20986;&#19977;&#31859;&#65307;&#22300;&#19992;&#22363;&#22235;&#21608;&#35774;&#32622;&#20302;&#30702;&#30340;&#22749;&#22681;&#20197;&#34924;&#25176;&#20027;&#20307;&#24314;&#31569;&#30340;&#23815;&#39640;&#65307;&#31048;&#24180;&#27583;&#21644;&#22300;&#19992;&#22363;&#30340;&#25972;&#20010;&#22806;&#36718;&#24275;&#30452;&#25509;&#19982;&#22825;&#31354;&#36830;&#25509;&#65292;&#20223;&#20315;&#39640;&#20837;&#20113;&#38660;&#12290;</p>
<p>&#22278;&#65292;&#19981;&#20165;&#25351;&#22806;&#24418;&#30340;&#22278;&#65292;&#26356;&#26159;&#19968;&#31181;&#31077;&#21644;&#30340;&#35937;&#24449;&#65292;&#34164;&#21547;&#30528;&#23431;&#23449;&#19975;&#29289;&#65292;&#24490;&#29615;&#24448;&#22797;&#65292;&#21608;&#32780;&#22797;&#22987;&#65292;&#20307;&#29616;&ldquo;&#22825;&#34892;&#20581;&rdquo;&#30340;&#31934;&#31070;&#12290;&#19981;&#20165;&#20301;&#20110;&#20013;&#36724;&#22312;&#32447;&#30340;&#20027;&#20307;&#24314;&#31569;&#37117;&#26159;&#22278;&#24418;&#65292;&#27599;&#19968;&#20010;&#24314;&#31569;&#21448;&#24418;&#25104;&#24456;&#22810;&#21516;&#24515;&#22278;&#65292;&#20351;&#24314;&#31569;&#20013;&#22278;&#30340;&#25193;&#23637;&#19982;&#31353;&#38534;&#24418;&#30340;&#22825;&#31354;&#25104;&#20026;&#19968;&#20010;&#22278;&#23481;&#25972;&#20307;&#12290;</p>
<p>&#28165;&#65292;&#26159;&#19968;&#31181;&#39640;&#28165;&#30340;&#22659;&#30028;&#65292;&#20026;&#28165;&#26032;&#12289;&#28165;&#30495;&#12289;&#28165;&#22937;&#12289;&#28165;&#36828;&#12289;&#28608;&#27978;&#25196;&#28165;&#31561;&#12290;&#22914;&#22825;&#22363;&#30340;&#22522;&#26412;&#33394;&#35843;&#25972;&#20307;&#26159;&#38738;&#33394;&#65292;&#19981;&#35770;&#26159;&#22825;&#31354;&#12289;&#26641;&#26519;&#65292;&#36824;&#26159;&#29705;&#29827;&#29926;&#37117;&#23646;&#20110;&#38738;&#33394;&#65292;&#19982;&#34074;&#34013;&#30340;&#22825;&#31354;&#30456;&#21327;&#35843;&#65292;&#26641;&#26408;&#21644;&#22823;&#38754;&#31215;&#30340;&#26893;&#34987;&#26525;&#21494;&#33905;&#33551;&#65292;&#29983;&#24847;&#30414;&#28982;&#12290;</p>
<p>&#22825;&#22363;&#30340;&#24314;&#31569;&#35774;&#35745;&#65292;&#38598;&#21476;&#20195;&#21746;&#23398;&#12289;&#21382;&#21490;&#12289;&#25968;&#23398;&#12289;&#21147;&#23398;&#12289;&#32654;&#23398;&#12289;&#29983;&#24577;&#23398;&#20110;&#19968;&#28809;&#65292;&#25104;&#21151;&#22320;&#34920;&#36798;&#20986;&ldquo;&#22825;&#20154;&#21512;&#19968;&rdquo;&#30340;&#23431;&#23449;&#35266;&#12290;</p>
<p>&#20256;&#32479;&#30340;&#20013;&#22269;&#20154;&#20449;&#31070;&#25964;&#22825;&#65292;&#24863;&#24681;&#30693;&#25253;&#65292;&#25026;&#24471;&#21892;&#24694;&#26377;&#25253;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#20351;&#24471;&#20013;&#22269;&#25104;&#20026;&#31036;&#20202;&#20043;&#37030;&#12289;&#25991;&#21270;&#20043;&#37030;&#12290;</p>
<p>&#21457;&#31295;&#65306;2018&#24180;2&#26376;20&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-18-53</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22825;&#22363;&#24314;&#31569;&#19982;&#25964;&#22825;&#25991;&#21270;&#65288;&#22270;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li>
<li><a href="/t-14-572">&#23545;&#27721;&#23383;&#31616;&#21270;&#30340;&#26816;&#35752;&#38656;&#35201;&#36861;&#26681;&#28335;&#28304;</a></li>
<li><a href="/t-17-12">&#20174;&#12298;&#25628;&#31070;&#35760;&#12299;&#27973;&#35848;&#31070;&#35805;&#30340;&#30495;&#23454;&#24615;</a></li>
<li><a href="/t-14-186">&#26446;&#33521;&#29233;&#65109;&#27665;&#20027;&#32532;&#36896;&#8220;&#38889;&#27969;&#30427;&#19990;&#8221;&#27178;&#25195;&#20122;&#27954;</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-14-311">&#20013;&#20849;&#21457;&#23556;&#37327;&#23376;&#36890;&#35759;&#21355;&#26143;&#65311;&#20869;&#34892;&#20154;&#22763;&#37117;&#24971;&#30528;&#27809;&#31505; </a></li>
<li><a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li>
<li><a href="/t-18-71">&#21476;&#29748; &#31070;&#20154;&#20256;&#36882;&#30340;&#23186;&#20171;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-23-16">&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</a></li>
<li><a href="/t-18-39">&#26080;&#31070;&#35770;&#19982;&#20154;&#31867;&#36947;&#24503;&#27700;&#28779;&#19981;&#23481;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li><li>&#8226; <a href="/t-18-80">&#20439;&#35821;&#8220;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#8221; &#19979;&#21322;&#21477;&#26356;&#26174;&#26234;&#24935;(&#22270;)</a></li><li>&#8226; <a href="/t-18-79">&#20154;&#30340;&#19968;&#29983;&#19981;&#35201;&#22826;&#22278;&#28385;</a></li><li>&#8226; <a href="/t-18-78">&#33293;&#36523;&#25104;&#20161;&#30340;&#25991;&#22825;&#31077;</a></li><li>&#8226; <a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li><li>&#8226; <a href="/t-18-76">&#26080;&#31070;&#35770;&#32773;&#65292;&#21487;&#20197;&#20260;&#23475;&#26377;&#31070;&#35770;&#32773;&#21527;</a></li><li>&#8226; <a href="/t-18-75">&#21892;&#24694;&#26377;&#25253;&#65281;&#20160;&#20040;&#20154;&#22320;&#29425;&#19981;&#25954;&#30041;&#65311;</a></li><li>&#8226; <a href="/t-18-74">&#21016;&#23376;&#30495;&#65306;&#27531;&#25991;&#23475;&#20041;&#8220;&#31616;&#21270;&#23383;&#8221;</a></li><li>&#8226; <a href="/t-18-73">&#20013;&#20849;&#31616;&#21270;&#27721;&#23383; &#27880;&#20837;&#26292;&#21147;&#22522;&#22240;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-18-72">&#22909;&#39118;&#27700;&#26469;&#33258;&#21892;&#33391;&#30340;&#24515;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-18-53" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
