<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38590;&#20197;&#32622;&#20449;&#65292;&#20247;&#22810;&#22823;&#31185;&#23398;&#23478;&#31455;&#28982;&#37117;&#20449;&#31070;&#65281; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#20316;&#32773;&#65109;&#35768;&#33593;&lt;/p&gt;
&lt;p&gt;&#12304;&#22823;&#32426;&#20803;2011&#24180;02&#26376;16&#26085;&#35759;&#12305;&#22810;&#24180;&#21069;&#65292;&#32852;&#21512;&#22269;&#26366;&#32463;&#29992;&#19990;&#30028;&#33879;&#21517;&#30340;&#30422;&#27931;&#26222;&#27665;&#24847;&#27979;&#39564;&#26041;&#27861;&#36827;&#34892;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#21363;&#35843;&#26597;&#26368;&#36817;300&#24180;&#38388;&#30340;300&#20301;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#26159;&#21542;&#30456;&#20449;&#31070;&#12290;&#20854;&#20013;&#38500;38&#20301;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38590;&#20197;&#32622;&#20449;&#65292;&#20247;&#22810;&#22823;&#31185;&#23398;&#23478;&#31455;&#28982;&#37117;&#20449;&#31070;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;8053&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#20316;&#32773;&#65109;&#35768;&#33593;</p>
<p>&#12304;&#22823;&#32426;&#20803;2011&#24180;02&#26376;16&#26085;&#35759;&#12305;&#22810;&#24180;&#21069;&#65292;&#32852;&#21512;&#22269;&#26366;&#32463;&#29992;&#19990;&#30028;&#33879;&#21517;&#30340;&#30422;&#27931;&#26222;&#27665;&#24847;&#27979;&#39564;&#26041;&#27861;&#36827;&#34892;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#21363;&#35843;&#26597;&#26368;&#36817;300&#24180;&#38388;&#30340;300&#20301;&#26368;&#33879;&#21517;&#30340;&#31185;&#23398;&#23478;&#26159;&#21542;&#30456;&#20449;&#31070;&#12290;&#20854;&#20013;&#38500;38&#20301;&#22240;&#26080;&#27861;&#26597;&#26126;&#20854;&#20449;&#20208;&#32780;&#19981;&#35745;&#20197;&#22806;&#65292;&#20854;&#20313;262&#20301;&#31185;&#23398;&#23478;&#20013;&#65292;&#19981;&#20449;&#31070;&#32773;&#20165;20&#20154;&#65292;&#21344;&#24635;&#25968;&#30340;7.6&#65285;&#65307;&#20449;&#31070;&#32773;&#21017;&#26377;242&#20154;&#65292;&#21344;92.4&#65285;&#65292;&#20854;&#20013;&#21253;&#25324;&#20960;&#20046;&#25152;&#26377;&#26366;&#23545;&#31185;&#23398;&#21457;&#23637;&#20316;&#20986;&#36807;&#37325;&#22823;&#36129;&#29486;&#30340;&#31185;&#23398;&#24040;&#20154;&#12290;&#26356;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#65292;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#20013;&#20449;&#31070;&#32773;&#31455;&#21344;93.27&#65285;&#12290;<br />&#36825;&#38271;&#38271;&#30340;&#20449;&#31070;&#31185;&#23398;&#23478;&#30340;&#21517;&#21333;&#20013;&#65292;&#26377;&#19981;&#23569;&#25105;&#20204;&#29087;&#30693;&#30340;&#21517;&#23383;&#65292;&#22914;&#29289;&#29702;&#23398;&#20043;&#29238;&#29275;&#39039;&#12289;&#21457;&#29616;&#30456;&#23545;&#35770;&#30340;&#29233;&#22240;&#26031;&#22374;&#12289;&#22823;&#22825;&#25991;&#23398;&#23478;&#21733;&#30333;&#23612;&#12289;&#36817;&#20195;&#21147;&#23398;&#20043;&#29238;&#21644;&#29616;&#20195;&#31185;&#23398;&#20043;&#29238;&#20285;&#21033;&#30053;&#12289;&#30005;&#25253;&#20043;&#29238;&#33707;&#23572;&#26031;&#12289;&#28779;&#31661;&#20043;&#29238;&#33539;&#20271;&#37070;&#12289;&#20255;&#22823;&#30340;&#22899;&#31185;&#23398;&#23478;&#23621;&#37324;&#22827;&#20154;&#12289;&#35834;&#36125;&#23572;&#22870;&#21019;&#21150;&#20154;&#35834;&#36125;&#23572;&#12289;&#31532;&#19968;&#20301;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#20262;&#29748;&#12289;&#21457;&#26126;&#26080;&#32447;&#30005;&#36890;&#20449;&#30340;&#39532;&#21487;&#23612;&#12289;&#21457;&#26126;&#31181;&#29275;&#30168;&#30340;&#29748;&#32435;&#12289;&#21457;&#26126;&#39134;&#26426;&#30340;&#33713;&#29305;&#20804;&#24351;&#12289;&#29616;&#20195;&#33322;&#31354;&#20043;&#29238;&#21644;&#28779;&#31661;&#20043;&#29238;&#20911;&#24067;&#21171;&#24681;&#12289;&#29616;&#20195;&#23454;&#39564;&#31185;&#23398;&#21019;&#22987;&#20154;&#22521;&#26681;&#12289;&#37327;&#23376;&#35770;&#21019;&#22987;&#20154;&#26222;&#26391;&#20811;&#12289;&#26118;&#34411;&#23398;&#30028;&#27888;&#26007;&#27861;&#24067;&#23572;&#12289;&#29983;&#29289;&#23398;&#30028;&#27888;&#26007;&#24052;&#29995;&#27931;&#22827;&#12289;&#29616;&#20195;&#21407;&#23376;&#33021;&#22823;&#31185;&#23398;&#23478;&#26222;&#36182;&#29305;&hellip;&hellip;</p>
<p>&#38500;&#20102;&#36825;&#20123;&#20154;&#31867;&#21382;&#21490;&#19978;&#20255;&#22823;&#30340;&#31185;&#23398;&#23478;&#30456;&#20449;&#36896;&#29289;&#20027;&#30340;&#23384;&#22312;&#22806;&#65292;&#24403;&#20170;&#19990;&#30028;&#21508;&#22269;&#31185;&#23398;&#23478;&#20449;&#31070;&#32773;&#20134;&#38750;&#32597;&#35265;&#12290;&#22312;&#36825;&#20123;&#31185;&#23398;&#23478;&#30475;&#26469;&#65292;&#31185;&#23398;&#19982;&#23447;&#25945;&#24182;&#38750;&#26159;&#25490;&#26021;&#20851;&#31995;&#65292;&#20182;&#20204;&#21487;&#20197;&#19968;&#26041;&#38754;&#25506;&#35752;&#19990;&#30028;&#30340;&#22885;&#31192;&#65292;&#19968;&#26041;&#38754;&#36190;&#21497;&#31070;&#30340;&#20255;&#22823;&#12290;</p>
<p>&#27604;&#22914;400&#24180;&#21069;&#24403;&#22825;&#25991;&#23398;&#23478;&#20285;&#21033;&#30053;&#36890;&#36807;&#26395;&#36828;&#38236;&#21457;&#29616;&#20102;&#22826;&#38451;&#40657;&#23376;&#12289;&#26408;&#26143;&#30340;&#21355;&#26143;&#21644;&#26376;&#20142;&#19978;&#30340;&#23665;&#33033;&#21518;&#65292;&#27427;&#21916;&#33509;&#29378;&#22320;&#20889;&#19979;&#20102;&#22914;&#19979;&#19968;&#27573;&#35805;&#65306;&ldquo;&#25105;&#24778;&#21574;&#20102;&#65292;&#25105;&#26080;&#38480;&#24863;&#35874;&#19978;&#24093;&#65292;&#20182;&#35753;&#25105;&#24819;&#26041;&#35774;&#27861;&#21457;&#29616;&#36825;&#26679;&#20255;&#22823;&#30340;&#12289;&#22810;&#23569;&#19990;&#32426;&#37117;&#19981;&#28165;&#26970;&#30340;&#20107;&#36857;&#12290;&rdquo;</p>
<p>&#21457;&#29616;&#21147;&#23398;&#19977;&#22823;&#23450;&#24459;&#12289;&#19975;&#26377;&#24341;&#21147;&#23450;&#24459;&#21644;&#20809;&#33394;&#21407;&#29702;&#31561;&#30340;&#29289;&#29702;&#23398;&#20043;&#29238;&#29275;&#39039;&#65292;&#28145;&#28145;&#24847;&#35782;&#21040;&#21019;&#36896;&#28009;&#28698;&#30340;&#23431;&#23449;&#32773;&#30340;&#20255;&#22823;&#12290;&#20182;&#26366;&#35828;&#65306;&ldquo;&#22312;&#27809;&#26377;&#29289;&#36136;&#30340;&#22320;&#26041;&#26377;&#20160;&#20040;&#21602;&#65311;&#22826;&#38451;&#19982;&#34892;&#26143;&#30340;&#24341;&#21147;&#20174;&#20309;&#32780;&#26469;&#21602;&#65311;&#23431;&#23449;&#19975;&#29289;&#20026;&#20160;&#20040;&#20117;&#28982;&#26377;&#24207;&#21602;&#65311;&#34892;&#26143;&#30340;&#20316;&#29992;&#26159;&#20160;&#20040;&#65311;&#21160;&#29289;&#30340;&#30524;&#30555;&#26159;&#26681;&#25454;&#20809;&#23398;&#21407;&#29702;&#35774;&#35745;&#30340;&#21527;&#65311;&#23682;&#19981;&#26159;&#23431;&#23449;&#38388;&#26377;&#19968;&#20301;&#36896;&#29289;&#20027;&#21527;&#65311;&#34429;&#28982;&#31185;&#23398;&#26410;&#33021;&#20351;&#25105;&#20204;&#31435;&#21051;&#26126;&#30333;&#19975;&#29289;&#30340;&#36215;&#28304;&#65292;&#20294;&#36825;&#20123;&#37117;&#24341;&#23548;&#25105;&#20204;&#24402;&#21521;&#19975;&#26377;&#30340;&#31070;&#38754;&#21069;&#12290;&rdquo;&ldquo;&#27627;&#26080;&#30097;&#38382;&#65292;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#36825;&#20010;&#19990;&#30028;&#65292;&#20854;&#20013;&#21508;&#31181;&#20107;&#29289;&#26159;&#32474;&#20029;&#22810;&#24425;&#65292;&#21508;&#31181;&#36816;&#21160;&#26159;&#22914;&#27492;&#38169;&#32508;&#22797;&#26434;&#65292;&#23427;&#19981;&#26159;&#20986;&#20110;&#21035;&#30340;&#65292;&#32780;&#21482;&#33021;&#20986;&#20110;&#25351;&#23548;&#21644;&#20027;&#23472;&#19975;&#29289;&#30340;&#31070;&#30340;&#33258;&#30001;&#24847;&#24535;&#12290;&rdquo;</p>
<p>&#32654;&#22269;&#21457;&#26126;&#22823;&#29579;&#29233;&#36842;&#29983;&#19968;&#29983;&#25317;&#26377;2&#21315;&#22810;&#31181;&#21457;&#26126;&#65292;&#20294;&#24403;&#35760;&#32773;&#38382;&#20182;&#26368;&#22823;&#30340;&#21457;&#29616;&#26159;&#20160;&#20040;&#26102;&#65292;&#20182;&#30340;&#22238;&#31572;&#23621;&#28982;&#26159;&#65306;&ldquo;&#25105;&#21457;&#29616;&#32822;&#31267;&#26159;&#20154;&#31867;&#30340;&#25937;&#20027;&#12290;&rdquo;&#20182;&#36824;&#22312;&#33258;&#24049;&#30340;&#23454;&#39564;&#23460;&#37324;&#65292;&#31435;&#20102;&#19968;&#22359;&#30707;&#30865;&#65292;&#20854;&#19978;&#21051;&#30528;&#65306;&ldquo;&#25105;&#28145;&#20449;&#26377;&#19968;&#20301;&#20840;&#26234;&#12289;&#20840;&#33021;&#12289;&#20805;&#28385;&#19975;&#26377;&#33267;&#39640;&#33267;&#23562;&#30340;&#31070;&#23384;&#22312;&#12290;&rdquo;</p>
<p>&#31532;&#19968;&#20301;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#33719;&#24471;&#32773;&#12289;&#24503;&#22269;&#31185;&#23398;&#23478;&#20262;&#29748;&#22312;&#21457;&#29616;&#23556;&#32447;&#21518;&#65292;&#27809;&#26377;&#20197;&#33258;&#24049;&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;&#32780;&#26159;&#26681;&#25454;&#12298;&#22307;&#32463;&#12299;&#24076;&#20271;&#26469;&#20070;&#31532;4&#31456;&#31532;12&#33410;&#30340;&#20869;&#23481;&#65292;&#21462;&#24076;&#33098;&#25991;&ldquo;&#22522;&#30563;&rdquo;&#30340;&#31532;&#19968;&#20010;&#23383;&#27597;&ldquo;X&rdquo;&#20026;&#21517;&#65292;&#31216;&#20026;X&#23556;&#32447;&#65292;&#25110;&#31216;&#20026;X&#20809;&#65292;&#21363;&#22522;&#30563;&#32822;&#31267;&#20043;&#20809;&#12290;</p>
<p>&#34987;&#31216;&#20026;&ldquo;&#28779;&#31661;&#20043;&#29238;&rdquo;&#24182;&#20110;1909&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#30340;&#24503;&#22269;&#31185;&#23398;&#23478;&#24067;&#21171;&#24681;&#26366;&#35828;&#36807;&#65292;&#27599;&#36898;&#20182;&#24863;&#21040;&#26080;&#33021;&#20026;&#21147;&#20043;&#38469;&#65292;&#20182;&#24635;&#26159;&#35201;&#21521;&#19978;&#24093;&#31048;&#31095;&#12290;1927&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#30340;&#32654;&#22269;&#31185;&#23398;&#23478;&#24247;&#26222;&#21534;&#21338;&#22763;&#20063;&#26159;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#12290;&#20182;&#26366;&#22312;1946&#24180;&#36716;&#36733;&#20837;&#19978;&#28023;&#33521;&#25991;&#12298;&#31185;&#23398;&#25991;&#25688;&#12299;&#30340;&#25991;&#31456;&#20013;&#20889;&#36947;&#65306;&ldquo;&#35201;&#32039;&#30340;&#26159;&#20855;&#26377;&#23545;&#19978;&#24093;&#30340;&#20449;&#20208;&#65292;&#36825;&#31181;&#23447;&#25945;&#20449;&#20208;&#21578;&#35785;&#25105;&#20204;&#65292;&#20154;&#26159;&#19978;&#24093;&#30340;&#23376;&#22899;&#65292;&#20182;&#26377;&#26435;&#21147;&#24471;&#21040;&#26356;&#22810;&#30340;&#20139;&#21463;&#65292;&#19968;&#26041;&#38754;&#22312;&#29616;&#19990;&#65292;&#19968;&#26041;&#38754;&#22312;&#26469;&#19990;&#65292;&#20449;&#20208;&#36275;&#20197;&#20351;&#25105;&#20204;&#30340;&#29983;&#27963;&#20855;&#26377;&#39640;&#36149;&#24863;&#12290;&rdquo;</p>
<p>1918&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#29289;&#29702;&#22870;&#30340;&#37327;&#23376;&#35770;&#30340;&#21457;&#26126;&#32773;&#12289;&#24503;&#22269;&#33879;&#21517;&#29289;&#29702;&#23398;&#23478;&#26222;&#26391;&#20811;&#20110;1945&#24180;&#20449;&#25945;&#65292;&#20182;&#26366;&#35828;&#36807;&#65306;&ldquo;&#25105;&#20204;&#26080;&#35770;&#30475;&#20309;&#22788;&#25110;&#35843;&#26597;&#25105;&#20204;&#20197;&#20026;&#36317;&#31163;&#24456;&#22823;&#30340;&#22320;&#26041;&#65292;&#23447;&#25945;&#21644;&#31185;&#23398;&#20043;&#38388;&#26159;&#19981;&#21487;&#33021;&#25214;&#20986;&#19968;&#20010;&#30683;&#30462;&#26469;&#65307;&#32780;&#23545;&#26368;&#22823;&#30340;&#38382;&#39064;&#65292;&#21364;&#30475;&#20986;&#23436;&#20840;&#30340;&#24847;&#35265;&#19968;&#33268;&#12290;&#23447;&#25945;&#21644;&#31185;&#23398;&#36825;&#20108;&#32773;&#24182;&#19981;&#20114;&#30456;&#25490;&#26021;&#65307;&#30456;&#21453;&#65292;&#26159;&#20114;&#30456;&#23436;&#25104;&#30340;&#65292;&#22909;&#20687;&#26159;&#20026;&#30456;&#36741;&#30456;&#25104;&#20855;&#22791;&#20102;&#26465;&#20214;&#12290;&rdquo;</p>
<p>&#20110;1950&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#21270;&#23398;&#22870;&#30340;&#24503;&#22269;&#21270;&#23398;&#23478;&#24211;&#23572;&#24503;?&#38463;&#23572;&#24503;&#22312;&#20108;&#28911;&#21512;&#25104;&#19978;&#20316;&#20986;&#36807;&#37325;&#22823;&#36129;&#29486;&#65292;&#21363;&#25152;&#35859;&#29380;&#23572;&#26031;&mdash;&#38463;&#23572;&#24503;&#21453;&#24212;&#12290;&#20182;&#22987;&#32456;&#34388;&#35802;&#22320;&#30456;&#20449;&#19978;&#24093;&#65292;&#24182;&#19988;&#32456;&#36523;&#26410;&#23130;&#12290;&#20154;&#20204;&#19968;&#30452;&#36190;&#32654;&#20182;&#34429;&#28982;&#23500;&#26377;&#20294;&#29983;&#27963;&#20461;&#26420;&#30340;&#32654;&#24503;&#12290;</p>
<p>&#26159;&#20160;&#20040;&#21407;&#22240;&#20351;&#36825;&#20123;&#22312;&#24120;&#20154;&#20013;&#30340;&#20348;&#20348;&#32773;&#36208;&#19978;&#20102;&#20449;&#31070;&#20043;&#36335;&#65311;&#25110;&#35768;&#29616;&#20195;&#22825;&#25991;&#29289;&#29702;&#23398;&#23478;&#65292;&#21516;&#26102;&#20063;&#26159;&#33879;&#21517;&#30340;&#22522;&#26412;&#31890;&#23376;&#29289;&#29702;&#23398;&#26435;&#23041;&#12289;&#27861;&#22269;&#31185;&#23398;&#38498;&#38498;&#22763;&#21202;&#26222;&#20848;&#26031;?&#20848;&#30422;(L. Leprince Ringuet)&#25152;&#35328;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#31572;&#26696;&#65306;&ldquo;&#20449;&#22857;&#22522;&#30563;&#30340;&#31185;&#23398;&#30740;&#31350;&#20154;&#21592;&#65292;&#22312;&#29616;&#20195;&#31185;&#23398;&#30340;&#20004;&#20010;&#20027;&#35201;&#29305;&#24449;&#21069;&#38754;&mdash;&mdash;&#27880;&#35270;&#19990;&#30028;&#21644;&#25317;&#26377;&#19990;&#30028;&mdash;&mdash;&#24863;&#21040;&#38750;&#24120;&#33298;&#26381;&#33258;&#22312;&hellip;&hellip;&#22240;&#20026;&#36825;&#20004;&#20010;&#29305;&#28857;&#31526;&#21512;&#20854;&#20449;&#20208;&#30340;&#28145;&#23618;&#21453;&#21709;&#65292;&#27491;&#23646;&#20110;&#20854;&#31185;&#23398;&#23478;&#20351;&#21629;&#30340;&#33539;&#22260;&#20043;&#20869;&#12290;&#20855;&#20307;&#35828;&#26469;&#65292;&#36825;&#26159;&#22522;&#30563;&#24466;&#26377;&#24184;&#25152;&#21442;&#19982;&#30340;&#22825;&#20027;&#21019;&#36896;&#19990;&#30028;&#24040;&#22823;&#24037;&#31243;&#30340;&#24310;&#20280;&#12290;&rdquo;</p>
<p>&#20063;&#35768;&#36825;&#20123;&#22823;&#31185;&#23398;&#23478;&#20204;&#30340;&#20449;&#20208;&#21644;&#35265;&#35777;&#65292;&#35753;&#36855;&#33579;&#20013;&#30340;&#25105;&#20204;&#23545;&#36825;&#20010;&#26410;&#30693;&#30340;&#19990;&#30028;&#22810;&#20102;&#25964;&#30031;&#65292;&#35753;&#25105;&#20204;&#30495;&#27491;&#24605;&#32771;&ldquo;&#25105;&#20204;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65292;&#23558;&#21040;&#21738;&#37324;&#21435;&#12290;&rdquo;@</p>
<p><br />&#20013;&#28207;&#21488;&#26102;&#38388;: 2011-02-16 14:12:36 PM &#12304;&#19975;&#24180;&#21382;&#12305;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35265;&#35777;" rel="tag">&#35265;&#35777;</a>, <a href="/tag/&#31185;&#23398;" rel="tag">&#31185;&#23398;</a>, <a href="/tag/&#35768;&#33593;" rel="tag">&#35768;&#33593;</a>, <a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-8</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38590;&#20197;&#32622;&#20449;&#65292;&#20247;&#22810;&#22823;&#31185;&#23398;&#23478;&#31455;&#28982;&#37117;&#20449;&#31070;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-10-10">&#20320;&#26366;&#32463;&#21457;&#35475;&#25226;&#29983;&#21629;&#29486;&#32473;&#24189;&#28789;&#20102;&#21527;&#65311;</a></li>
<li><a href="/t-10-11">&#22825;&#29702;&#26159;&#20844;&#24179;&#30340;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-4-40">&#25105;&#25026;&#24471;&#20102;&#20160;&#20040;&#26159;&#20449;&#20208;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-14-487">19&#24180;&#22362;&#25345;&#19981;&#25032;&#21644;&#24179;&#25239;&#20105; &#27861;&#36718;&#21151;&#21463;&#36190;&#35465;</a></li>
<li><a href="/t-18-28">&#25991;&#21270;&#19982;&#20449;&#20208;</a></li>
<li><a href="/t-23-29">&#21326;&#22799;&#27491;&#36947;&#34987;&#38750;&#27861;&#24237;&#23457; &#20013;&#20849;&#27861;&#23448;&#33609;&#33609;&#25910;&#22330;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-8" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
