<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31070;&#31192;&#20154;&#31181;&#23384;&#22320;&#29699;&#28145;&#22788; &#21490;&#21069;&#25991;&#26126;&#25110;&#36229;&#29616;&#20195; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2013&#24180;12&#26376;30&#26085;&#35759;&#12305;&#20960;&#30334;&#19975;&#24180;&#26469;&#65292;&#20154;&#31867;&#29983;&#23384;&#22312;&#22320;&#29699;&#36825;&#20010;&#34013;&#33394;&#30340;&#34892;&#26143;&#19978;&#65292;&#32780;&#23545;&#20110;&#22320;&#29699;&#30340;&#20102;&#35299;&#21364;&#26159;&#26497;&#20854;&#26377;&#38480;&#30340;&#65292;&#36824;&#26377;&#26080;&#25968;&#30340;&#31070;&#31192;&#20256;&#35828;&#36530;&#22312;&#22320;&#29699;&#30340;&#28145;&#22788;&#12290;&lt;/p&gt;
&lt;p&gt;&#32463;&#27979;&#31639;&#65292;&#22320;&#29699;&#30340;&#29616;&#26377;&#37325;&#37327;&#26159;60&#19975;&#20159;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31070;&#31192;&#20154;&#31181;&#23384;&#22320;&#29699;&#28145;&#22788; &#21490;&#21069;&#25991;&#26126;&#25110;&#36229;&#29616;&#20195;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/30 &#8226; &#20849;7074&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2013&#24180;12&#26376;30&#26085;&#35759;&#12305;&#20960;&#30334;&#19975;&#24180;&#26469;&#65292;&#20154;&#31867;&#29983;&#23384;&#22312;&#22320;&#29699;&#36825;&#20010;&#34013;&#33394;&#30340;&#34892;&#26143;&#19978;&#65292;&#32780;&#23545;&#20110;&#22320;&#29699;&#30340;&#20102;&#35299;&#21364;&#26159;&#26497;&#20854;&#26377;&#38480;&#30340;&#65292;&#36824;&#26377;&#26080;&#25968;&#30340;&#31070;&#31192;&#20256;&#35828;&#36530;&#22312;&#22320;&#29699;&#30340;&#28145;&#22788;&#12290;</p>
<p>&#32463;&#27979;&#31639;&#65292;&#22320;&#29699;&#30340;&#29616;&#26377;&#37325;&#37327;&#26159;60&#19975;&#20159;&#20159;&#21544;&#65292;&#20551;&#22914;&#22320;&#29699;&#20869;&#37096;&#26576;&#20123;&#37096;&#20998;&#19981;&#26159;&#31354;&#30340;&#65292;&#23427;&#30340;&#37325;&#37327;&#24212;&#36828;&#19981;&#27490;&#20110;&#27492;&#12290;&#20154;&#31867;&#22312;&#19990;&#30028;&#21508;&#22320;&#37117;&#21457;&#29616;&#20102;&#27934;&#31348;&#65292;&#36825;&#20123;&#22320;&#19979;&#38271;&#24266;&#19968;&#33324;&#30340;&#27934;&#31348;&#65292;&#22312;&#22320;&#24213;&#34623;&#34578;&#26354;&#25240;&#65292;&#29356;&#29273;&#20132;&#38169;&#65292;&#20154;&#20204;&#29468;&#24819;&#65292;&#36825;&#20123;&#22320;&#27934;&#26159;&#21542;&#23601;&#26159;&#22320;&#19979;&#20154;&#27963;&#21160;&#30340;&#22330;&#25152;&#12290;&#20363;&#22914;&#65306;&#12317;&#38463;&#21152;&#23572;&#22612;&#12318;&#23601;&#26159;&#20256;&#35828;&#20013;&#19968;&#26465;&#22320;&#19979;&#38271;&#24266;&#30340;&#21517;&#31216;&#65292;&#20301;&#20110;&#22696;&#35199;&#21733;&#22659;&#20869;&#65292;&#21518;&#26469;&#23601;&#34987;&#24191;&#27867;&#29992;&#20110;&#25351;&#20195;&#22320;&#19979;&#19990;&#30028;&#12290;</p>
<p>1942&#24180;3&#26376;&#65292;&#32654;&#22269;&#24635;&#32479;&#23500;&#20848;&#20811;&#26519;&#32599;&#26031;&#31119;&#25509;&#35265;&#20102;&#39118;&#23576;&#20166;&#20166;&#20174;&#22696;&#35199;&#21733;&#32771;&#21476;&#24402;&#26469;&#30340;&#25140;&#32500;&#25289;&#22982;&#22827;&#22919;&#65292;&#36825;&#23545;&#22827;&#22919;&#23459;&#31216;&#33258;&#24049;&#25214;&#21040;&#20102;&#12317;&#38463;&#21152;&#23572;&#22612;&#12318;&#65292;&#35265;&#21040;&#20102;&#23432;&#21355;&#22312;&#20837;&#21475;&#22788;&#30340;&#12317;&#38463;&#21152;&#23572;&#22612;&#12318;&#23432;&#21355;&#20154;&#12290;</p>
<p>&#36825;&#26159;&#20182;&#20204;&#22312;&#22696;&#35199;&#21733;&#24688;&#24085;&#26031;&#24030;&#19995;&#26519;&#20013;&#30340;&#19968;&#27425;&#20598;&#36935;&#12290;&#22312;&#27178;&#31359;&#24403;&#22320;&#23494;&#26519;&#26102;&#65292;&#22312;&#19968;&#22788;&#27934;&#21475;&#36973;&#36935;&#20102;&#19968;&#32676;&#34013;&#30333;&#30382;&#32932;&#30340;&#21360;&#31532;&#23433;&#20154;&#65292;&#36825;&#20123;&#21360;&#31532;&#23433;&#20154;&#33258;&#31216;&#20026;&#25289;&#22350;&#39039;&#20154;&#65292;&#26159;&#29595;&#38597;&#20154;&#30340;&#21518;&#20195;&#65292;&#19990;&#20195;&#23621;&#20303;&#22312;&#19995;&#26519;&#37324;&#65292;&#23432;&#25252;&#30528;&#37096;&#33853;&#30340;&#22307;&#22320;&#12290;&#25289;&#22982;&#22827;&#22919;&#36824;&#24819;&#36827;&#21435;&#26597;&#30475;&#19968;&#30058;&#65292;&#25289;&#22350;&#39039;&#20154;&#20005;&#35789;&#25298;&#32477;&#65292;&#31034;&#24847;&#25289;&#22982;&#22827;&#22919;&#25152;&#29575;&#39046;&#30340;&#32771;&#21476;&#38431;&#31435;&#21363;&#31163;&#24320;&#65292;&#19981;&#24471;&#20877;&#38752;&#36817;&#65292;&#22240;&#20026;&#36825;&#20010;&#22307;&#22320;&#26159;&#36890;&#21521;&#22320;&#24213;&#30340;&#36828;&#26041;&#19990;&#30028;&#65292;&#34255;&#26377;&#26080;&#25968;&#30340;&#29645;&#23453;&#65292;&#22806;&#20154;&#19981;&#24471;&#36827;&#20837;&#12290;&#26080;&#22856;&#30340;&#32771;&#21476;&#38431;&#21482;&#33021;&#19982;&#37325;&#22823;&#21457;&#29616;&#22833;&#20043;&#20132;&#33218;&#65292;&#22312;&#12317;&#38463;&#21152;&#23572;&#22612;&#12318;&#38271;&#24266;&#38376;&#21475;&#24581;&#28982;&#32780;&#24402;&#12290;</p>
<p>&#34429;&#28982;&#25289;&#22982;&#22827;&#22919;&#26410;&#33021;&#36827;&#20837;&#22320;&#19979;&#19990;&#30028;&#65292;&#24503;&#22269;&#33879;&#21517;&#25506;&#38505;&#23478;&#20860;&#20316;&#23478;&#20911;&#8231;&#20025;&#23612;&#32943;&#21364;&#20146;&#21382;&#20102;&#22855;&#24322;&#30340;&#22320;&#19979;&#20043;&#26053;&#12290;&#26426;&#32536;&#24039;&#21512;&#19979;&#65292;&#20182;&#36827;&#20837;&#20102;&#38567;&#36947;&#65292;&#21364;&#34987;&#38567;&#36947;&#37324;&#30340;&#26223;&#33268;&#38663;&#24778;&#24471;&#26080;&#27861;&#35328;&#21947;&#12290;&#36825;&#26159;&#19968;&#26465;&#36229;&#36234;&#29616;&#20195;&#20154;&#26234;&#24935;&#30340;&#20005;&#23494;&#23439;&#22823;&#30340;&#38567;&#36947;&#65292;&#20182;&#35748;&#20026;&#38567;&#36947;&#26159;&#29992;&#39640;&#31185;&#25216;&#30340;&#36229;&#39640;&#28201;&#38075;&#22836;&#21644;&#30005;&#23376;&#23556;&#32447;&#30340;&#23450;&#21521;&#29190;&#30772;&#20197;&#21450;&#20154;&#31867;&#29616;&#22312;&#36824;&#19981;&#20855;&#26377;&#30340;&#26576;&#20123;&#25216;&#26415;&#24320;&#20991;&#25104;&#30340;&#12290;&#24635;&#32780;&#35328;&#20043;&#65292;&#29616;&#26377;&#30340;&#25216;&#26415;&#27700;&#24179;&#26681;&#26412;&#26080;&#27861;&#36798;&#21040;&#24314;&#35774;&#27492;&#26465;&#38567;&#36947;&#30340;&#31243;&#24230;&#12290;</p>
<p>&#25454;&#31216;&#65292;&#36825;&#26465;&#36890;&#36947;&#23485;&#38420;&#31508;&#30452;&#65292;&#23627;&#39030;&#24322;&#24120;&#24179;&#25972;&#20809;&#28369;&#12290;&#26377;&#19968;&#20010;2&#19975;&#22810;&#24179;&#26041;&#31859;&#30340;&#22823;&#21381;&#65292;&#27599;&#38548;&#19968;&#23450;&#36317;&#31163;&#23601;&#20986;&#29616;&#24179;&#22343;1.8&#31859;&#33267;3.1&#31859;&#38271;&#12289;80&#21400;&#31859;&#23485;&#30340;&#36890;&#39118;&#20117;&#12290;&#38567;&#36947;&#20869;&#36824;&#26377;&#26080;&#25968;&#22855;&#24322;&#30340;&#21490;&#21069;&#25991;&#29289;&#65292;&#21253;&#25324;&#37027;&#26412;&#35768;&#22810;&#27665;&#26063;&#36828;&#21476;&#20256;&#35828;&#20013;&#37117;&#25552;&#21040;&#30340;&#12317;&#37329;&#20070;&#12318;&#12290;</p>
<p>&#20911;&#8231;&#20025;&#23612;&#32943;&#35748;&#20026;&#36825;&#26159;&#25105;&#20204;&#36825;&#20010;&#19990;&#30028;&#19978;&#26368;&#23439;&#22823;&#30340;&#24037;&#31243;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#33267;&#20170;&#21457;&#29616;&#30340;&#26368;&#22823;&#12289;&#26368;&#38590;&#30772;&#35299;&#30340;&#35868;&#12290;&#20182;&#25293;&#19979;&#20102;&#20960;&#24352;&#26377;&#20851;&#38567;&#36947;&#30340;&#29031;&#29255;&#65292;&#20294;&#20182;&#25298;&#32477;&#36879;&#38706;&#26356;&#22810;&#30340;&#32454;&#33410;&#12290;</p>
<p>&#32780;&#36825;&#24182;&#19981;&#26159;&#20851;&#20110;&#12317;&#38463;&#21152;&#23572;&#22612;&#12318;&#30340;&#26368;&#21518;&#35760;&#36733;&#12290;</p>
<p>&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#65292;&#32654;&#22269;&#38470;&#20891;&#22763;&#20853;&#24076;&#20271;&#22312;&#21516;&#20405;&#32517;&#26085;&#20891;&#30340;&#20316;&#25112;&#20013;&#19982;&#25112;&#21451;&#22833;&#25955;&#65292;&#34987;&#36951;&#30041;&#22312;&#32517;&#30008;&#30340;&#26862;&#26519;&#20013;&#12290;&#19968;&#22825;&#65292;&#20182;&#26080;&#24847;&#20013;&#21457;&#29616;&#19968;&#22788;&#34987;&#24040;&#30707;&#38544;&#34109;&#30340;&#27934;&#21475;&#12290;&#24076;&#20271;&#20882;&#38505;&#36827;&#20837;&#27934;&#20869;&#65292;&#31455;&#28982;&#21457;&#29616;&#37324;&#38754;&#34987;&#20154;&#24037;&#20809;&#28304;&#29031;&#24471;&#20142;&#22914;&#30333;&#26172;&#65292;&#20456;&#28982;&#26159;&#19968;&#22788;&#24222;&#22823;&#30340;&#22320;&#19979;&#22478;&#24066;&#12290;&#24076;&#20271;&#27491;&#35266;&#30475;&#26102;&#31361;&#28982;&#34987;&#25235;&#20303;&#65292;&#19968;&#20851;&#23601;&#26159;4&#24180;&#65292;&#21518;&#26469;&#23547;&#26426;&#36867;&#20986;&#12290;&#25454;&#20182;&#35828;&#65292;&#36825;&#20010;&#22320;&#19979;&#29579;&#22269;&#36890;&#21521;&#22320;&#38754;&#30340;&#38567;&#36947;&#26377;7&#26465;&#65292;&#20998;&#21035;&#22312;&#19990;&#30028;&#20854;&#20182;&#19968;&#20123;&#22320;&#26041;&#24320;&#26377;&#31192;&#23494;&#20986;&#20837;&#21475;&#12290;</p>
<p>1946&#24180;&#65292;&#33521;&#22269;&#31185;&#23398;&#23478;&#23041;&#23572;&#37329;&#26031;&#22312;&#12298;&#21476;&#20195;&#21335;&#32654;&#27954;&#20043;&#35868;&#12299;&#19968;&#20070;&#20013;&#26029;&#23450;&#65292;&#30001;&#21490;&#21069;&#25991;&#26126;&#20154;&#24320;&#36767;&#24314;&#36896;&#30340;&#22320;&#19979;&#38271;&#24266;&#39318;&#23614;&#30456;&#25509;&#24182;&#26377;&#35768;&#22810;&#25903;&#23700;&#65292;&#21487;&#32437;&#36143;&#27431;&#12289;&#20122;&#12289;&#32654;&#12289;&#38750;&#21508;&#20010;&#27954;&#22495;&#65292;&#24182;&#36827;&#32780;&#24471;&#20986;&#22320;&#29699;&#20869;&#37096;&#26366;&#32463;&#20035;&#33267;&#29616;&#22312;&#20173;&#23384;&#22312;&#12317;&#22320;&#19979;&#29579;&#22269;&#12318;&#30340;&#32467;&#35770;&#12290;</p>
<p>&#20851;&#20110;&#12317;&#38463;&#21152;&#23572;&#22612;&#12318;&#22320;&#19979;&#19990;&#30028;&#30340;&#35760;&#36733;&#65292;&#22312;&#20108;&#25112;&#20043;&#21518;&#36824;&#38470;&#38470;&#32493;&#32493;&#22320;&#20986;&#29616;&#22312;&#21508;&#22269;&#30340;&#31192;&#23494;&#26723;&#26696;&#37324;&#65292;&#31192;&#40065;&#12289;&#23433;&#31532;&#26031;&#23665;&#33033;&#12289;&#21380;&#29916;&#22810;&#12289;&#22303;&#32819;&#20854;&#20197;&#21450;&#38463;&#23572;&#27888;&#23665;&#22320;&#21306;&#37117;&#26377;&#25152;&#21457;&#29616;&#12290;</p>
<p>1960&#24180;7&#26376;&#65292;&#31192;&#40065;&#32771;&#23519;&#38431;&#22312;&#21033;&#39532;&#20197;&#19996;600&#20844;&#37324;&#30340;&#23433;&#31532;&#26031;&#23665;&#33033;&#30340;&#22320;&#19979;&#26366;&#21457;&#29616;&#19968;&#26465;&#22320;&#19979;&#38271;&#24266;&#12290;&#35813;&#22320;&#19979;&#38271;&#24266;&#38271;&#36798;1,000&#20844;&#37324;&#65292;&#36890;&#21521;&#26234;&#21033;&#21644;&#21733;&#20262;&#27604;&#20122;&#12290;&#20294;&#26159;&#20026;&#20102;&#20445;&#25252;&#38567;&#36947;&#65292;&#31561;&#24453;&#23558;&#26469;&#20154;&#31867;&#25484;&#25569;&#20102;&#36275;&#22815;&#30340;&#31185;&#23398;&#25216;&#26415;&#26102;&#20877;&#26469;&#24320;&#21457;&#65292;&#31192;&#40065;&#25919;&#24220;&#23553;&#38381;&#20102;&#36825;&#26465;&#22320;&#19979;&#38567;&#36947;&#30340;&#20837;&#21475;&#24182;&#20005;&#21152;&#25226;&#23432;&#12290;&#27492;&#22320;&#21518;&#26469;&#34987;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20026;&#19990;&#30028;&#25991;&#21270;&#36951;&#20135;&#12290;</p>
<p>&#31245;&#21518;&#65292;&#35199;&#29677;&#29273;&#20154;&#23433;&#25176;&#23612;&#8231;&#33452;&#25176;&#26031;&#22312;&#23433;&#31532;&#26031;&#23665;&#33033;&#38752;&#36817;&#29916;&#22320;&#39532;&#25289;&#30340;&#22320;&#26041;&#32771;&#23519;&#26102;&#65292;&#21457;&#29616;&#20102;&#19968;&#20010;&#38271;&#36798;50&#20844;&#37324;&#30340;&#22320;&#19979;&#38271;&#24266;&#12290;&#36825;&#20010;&#38271;&#24266;&#26377;&#23574;&#29366;&#30340;&#25329;&#38376;&#65292;&#20174;&#22320;&#19979;&#19968;&#30452;&#36890;&#21521;&#22696;&#35199;&#21733;&#12290;</p>
<p>1972&#24180;8&#26376;&#65292;&#33521;&#22269;&#32771;&#23519;&#38431;&#22312;&#22696;&#35199;&#21733;&#30340;&#39532;&#24503;&#38647;&#23665;&#33033;&#20063;&#25214;&#21040;&#20102;&#22320;&#19979;&#38271;&#24266;&#65292;&#20854;&#36208;&#21521;&#26159;&#36890;&#21521;&#29916;&#22320;&#39532;&#25289;&#12290;&#25454;&#33521;&#22269;&#32771;&#23519;&#38431;&#22238;&#24518;&#65292;&#27599;&#24403;&#25282;&#26195;&#65292;&#23601;&#33021;&#21548;&#21040;&#20174;&#22320;&#19979;&#38271;&#24266;&#21457;&#20986;&#20987;&#40723;&#19968;&#26679;&#30340;&#38899;&#21709;&#12290;</p>
<p>1981&#24180;5&#26376;&#65292;&#33879;&#21517;&#25506;&#38505;&#23478;&#27611;&#21033;&#26031;&#26366;&#20174;&#21380;&#29916;&#22810;&#30340;&#29916;&#20122;&#22522;&#23572;&#38468;&#36817;&#19968;&#22788;&#22320;&#27934;&#20837;&#21475;&#36827;&#20837;&#21040;&#22320;&#19979;&#38271;&#24266;&#12290;&#22312;&#22320;&#19979;&#38271;&#24266;&#37324;&#65292;&#27611;&#21033;&#26031;&#21457;&#29616;&#20102;&#20154;&#24037;&#24320;&#20991;&#30340;&#30165;&#36857;&#65292;&#27934;&#22721;&#24179;&#25972;&#24182;&#32463;&#36807;&#31881;&#21047;&#12290;</p>
<p>&#19968;&#31181;&#20851;&#20110;&#22320;&#19979;&#25991;&#26126;&#30340;&#26032;&#35266;&#28857;&#27491;&#24471;&#21040;&#36234;&#26469;&#36234;&#22810;&#20154;&#30340;&#35748;&#21516;&#65306;&#22320;&#19979;&#30830;&#23454;&#23384;&#22312;&#26576;&#31181;&#25991;&#26126;&#21183;&#21147;&#12290;</p>
<p>1965&#24180;12&#26376;24&#26085;&#12317;&#25308;&#23572;&#24503;&#26085;&#35760;&#12318;&#26333;&#20809;&#65292;&#35760;&#24405;&#20102;&#32654;&#22269;&#36864;&#24441;&#28023;&#20891;&#23569;&#23558;1947&#24180;&#19982;&#22320;&#19979;&#25991;&#26126;&#30340;&#19968;&#27425;&#22855;&#36935;&#12290;</p>
<p>&#25308;&#23572;&#24503;&#22312;&#26085;&#35760;&#20013;&#20889;&#36947;&#65292;1947&#24180;&#20182;&#26366;&#29575;&#39046;&#19968;&#25903;&#25506;&#38505;&#38431;&#65292;&#20174;&#21271;&#26497;&#36827;&#20837;&#22320;&#29699;&#20869;&#37096;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#26159;&#25308;&#23572;&#24503;&#31455;&#28982;&#30475;&#21040;&#20102;&#38271;&#28385;&#32511;&#26641;&#30340;&#23665;&#35895;&#65292;&#23665;&#35895;&#20013;&#36824;&#26377;&#23567;&#28330;&#27969;&#36807;&#12290;&#36825;&#37324;&#26159;&#21271;&#26497;&#65292;&#36825;&#37324;&#24212;&#35813;&#26159;&#20912;&#38634;&#32479;&#27835;&#30340;&#19990;&#30028;&#21834;&#65281;&#24182;&#21457;&#29616;&#20102;&#19968;&#20010;&#24222;&#22823;&#30340;&#39134;&#30879;&#22522;&#22320;&#21644;&#22320;&#38754;&#19978;&#24050;&#32477;&#31181;&#30340;&#21160;&#26893;&#29289;&#65292;&#39134;&#30879;&#22522;&#22320;&#37324;&#36824;&#23621;&#20303;&#30528;&#25317;&#26377;&#39640;&#31185;&#25216;&#30340;&#12317;&#36229;&#20154;&#12318;&#12290;</p>
<p>&#36825;&#20123;&#31070;&#31192;&#20154;&#21578;&#35785;&#20182;&#65292;&#36825;&#20010;&#22320;&#19979;&#19990;&#30028;&#21517;&#20026;&#12317;&#38463;&#37324;&#20122;&#23612;&#12318;&#12290;&#21407;&#26412;&#20182;&#20204;&#19981;&#24895;&#24847;&#19982;&#22806;&#37096;&#19990;&#30028;&#30340;&#20154;&#25509;&#35302;&#65292;&#20294;&#33258;&#20174;&#32654;&#20891;&#22312;&#26085;&#26412;&#24191;&#23707;&#25237;&#19979;&#20004;&#39063;&#21407;&#23376;&#24377;&#20197;&#21518;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#22806;&#37096;&#19990;&#30028;&#30340;&#20154;&#20204;&#25152;&#25484;&#25569;&#30340;&#36825;&#31181;&#27494;&#22120;&#26497;&#26377;&#21487;&#33021;&#27585;&#28781;&#25972;&#20010;&#19990;&#30028;&#65292;&#20415;&#27966;&#20986;&#39134;&#34892;&#22120;&#19982;&#22320;&#19978;&#36229;&#32423;&#22823;&#22269;&#36827;&#34892;&#20132;&#28041;&#65292;&#20294;&#26410;&#24471;&#21040;&#31215;&#26497;&#30340;&#22238;&#24212;&#65292;&#19968;&#20123;&#39134;&#34892;&#22120;&#36824;&#21463;&#21040;&#20102;&#25112;&#26007;&#26426;&#30340;&#25915;&#20987;&#12290;&#37027;&#20123;&#31070;&#31192;&#20154;&#39044;&#35328;&#65292;&#22914;&#26524;&#20154;&#20204;&#20351;&#29992;&#21407;&#23376;&#27494;&#22120;&#65292;&#22320;&#19978;&#19990;&#30028;&#24456;&#21487;&#33021;&#20250;&#36208;&#19978;&#33258;&#25105;&#27585;&#28781;&#30340;&#36947;&#36335;&#65292;&#23626;&#26102;&#20154;&#31867;&#23558;&#20877;&#27425;&#36827;&#20837;&#40657;&#26263;&#26102;&#20195;&#12290;</p>
<p>&#36820;&#22238;&#32654;&#22269;&#21518;&#25308;&#23572;&#24503;&#31435;&#21363;&#21521;&#26368;&#39640;&#24403;&#23616;&#27719;&#25253;&#20102;&#36825;&#19968;&#22855;&#36935;&#12290;&#20182;&#22312;&#26085;&#35760;&#20013;&#32487;&#32493;&#35760;&#24405;&#30528;&#37027;&#20010;&#31070;&#22855;&#30340;&#26085;&#23376;&#20013;&#25152;&#21457;&#29616;&#30340;&#65306;&#12317;&#37027;&#22359;&#22303;&#22320;&#22312;&#21271;&#26497;&#65292;&#37027;&#20010;&#22522;&#22320;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#35868;&#12290;&#12318;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22885;&#31192;" rel="tag">&#22885;&#31192;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31070;&#31192;&#20154;&#31181;&#23384;&#22320;&#29699;&#28145;&#22788; &#21490;&#21069;&#25991;&#26126;&#25110;&#36229;&#29616;&#20195;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-19-9">&#38663;&#24778;&#19990;&#30028;&#65281;20&#20159;&#24180;&#21069;&#26680;&#21453;&#24212;&#22534;&#24847;&#21619;&#20160;&#20040;&#65311;(&#22270;)</a></li>
<li><a href="/t-19-10">&#25581;&#31192;&#20013;&#22269;&#20256;&#35828;&#31350;&#31455;&#26377;&#22810;&#23569;&#26465;&#39118;&#27700;&#40857;&#33033;(&#22270;)</a></li>
<li><a href="/t-19-12">&#27604;&#39118;&#27700;&#26356;&#21385;&#23475;100&#20493;&#30340;&#23431;&#23449;&#35268;&#24459;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
