<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent.com/jtup/hao/master/yy939.jpg" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/08/22 &#8226; &#20849;1256&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="https://raw.githubusercontent.com/jtup/hao/master/yy939.jpg" alt="" width="600" height="400" /></p>
<p style="text-align: center;">&#19968;&#29983;&#20934;&#30830;&#39044;&#27979;&#36807;&#20247;&#22810;&#22269;&#23478;&#22823;&#20107;&#65292;&#32654;&#22269;&#22899;&#39044;&#35328;&#23478;&#29380;&#20811;&#36874;&#20020;&#32456;&#21069;&#39044;&#35328;&#20013;&#22269;&#12290;&#65288;&#22823;&#32426;&#20803;&#21046;&#22270;&#65289;</p>
<p style="text-align: left;">&#12304;&#22823;&#32426;&#20803;2017&#24180;08&#26376;22&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26041;&#32043;&#38901;&#25253;&#23548;&#65289;&#32654;&#22269;&#33879;&#21517;&#30340;&#22899;&#39044;&#35328;&#23478;&#29380;&#20811;&#36874;&#29983;&#21069;&#26366;&#25104;&#21151;&#39044;&#35328;&#32599;&#26031;&#31119;&#24635;&#32479;&#21435;&#19990;&#12289;&#19992;&#21513;&#23572;&#33853;&#36873;&#12289;&#32943;&#23612;&#36842;&#24635;&#32479;&#36973;&#26263;&#26432;&#12290;&#36825;&#20301;&#22899;&#39044;&#35328;&#23478;&#26366;&#39044;&#35328;&#20013;&#22269;&#23558;&#34987;&#32418;&#33394;&#32479;&#27835;&#65292;&#32780;1997&#24180;&#22905;&#21435;&#19990;&#21069;&#30041;&#19979;&#30340;&#36951;&#35328;&#21364;&#26159;&ldquo;&#20154;&#31867;&#30340;&#24076;&#26395;&#22312;&#19996;&#26041;&rdquo;&#12290;<br /><strong>&#20105;&#35758;&#39047;&#22810;&#30340;&#39044;&#35328;&#23478;</strong></p>
<p>&#29645;&#22958;&middot;&#29380;&#20811;&#36874;&#65288;Jeane L. Dixon&#65289;&#26159;&#32654;&#22269;20&#19990;&#32426;&#21495;&#31216;&ldquo;&#26368;&#30693;&#21517;&rdquo;&#30340;&#29572;&#23398;&#23478;&#21644;&#21344;&#26143;&#24072;&#20043;&#19968;&#65292;&#22905;&#20986;&#29983;&#22312;&#23041;&#26031;&#24247;&#36763;&#24030;&#30340;&#19968;&#20010;&#24503;&#22269;&#31227;&#27665;&#23478;&#24237;&#65292;&#20294;&#20986;&#29983;&#24180;&#20221;&#21364;&#26377;&#20247;&#22810;&#19981;&#21516;&#30340;&#35828;&#27861;&#65292;&#20854;&#20013;&#26222;&#36941;&#35748;&#20026;&#21487;&#20449;&#30340;&#26159;1904&#24180;1&#26376;5&#26085;&#12290;</p>
<p>&#29380;&#20811;&#36874;&#22312;&#21152;&#24030;&#38271;&#22823;&#65292;&#20294;&#22905;&#35828;&#65292;&#24456;&#23567;&#23601;&#26377;&#19968;&#21517;&#21513;&#26222;&#36187;&#20154;&#32473;&#20102;&#22905;&#19968;&#26522;&#27700;&#26230;&#29699;&#65292;&#24182;&#39044;&#35328;&#22905;&#23558;&#25104;&#20026;&#30693;&#21517;&#30340;&ldquo;&#20808;&#30693;&rdquo;&#12290;</p>
<p>&#29380;&#20811;&#36874;&#19968;&#29983;&#20174;&#20107;&#21344;&#21340;&#12289;&#39044;&#27979;&#20107;&#19994;&#65292;&#20889;&#36807;&#19971;&#26412;&#20070;&#65292;&#20854;&#20013;&#21253;&#25324;&#33258;&#20256;&#65292;&#20570;&#36807;&#24456;&#22810;&#22823;&#20107;&#20214;&#30340;&#39044;&#27979;&#65292;&#20294;&#26377;&#30340;&#20934;&#65292;&#26377;&#30340;&#19981;&#20934;&#65292;&#20294;&#20854;&#20013;&#26377;&#20851;&#32654;&#22269;&#24635;&#32479;&#21644;&#20013;&#22269;&#22823;&#20107;&#30340;&#39044;&#27979;&#65292;&#24456;&#22810;&#38750;&#24120;&#20934;&#30830;&#12290;</p>
<p>&#23567;&#35797;&#29275;&#20992; &#20934;&#30830;&#39044;&#27979;&#22806;&#20844;&#30340;&#27515;&#35759;</p>
<p>&#29380;&#20811;&#36874;&#36824;&#26159;&#19968;&#21517;&#23569;&#22899;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#22830;&#27714;&#29238;&#27597;&#32473;&#33258;&#24049;&#19968;&#20010;&#38262;&#23884;&#40657;&#36793;&#30340;&#20449;&#23553;&#65292;&#36825;&#35753;&#29238;&#27597;&#35273;&#24471;&#33707;&#21517;&#20854;&#22937;&#12290;</p>
<p>&#27809;&#24819;&#21040;&#21313;&#20960;&#22825;&#21518;&#65292;&#29238;&#27597;&#20146;&#25910;&#21040;&#20102;&#19968;&#23553;&#26469;&#33258;&#22806;&#23110;&#30340;&#20449;&#65292;&#20449;&#23553;&#27491;&#26159;&#38262;&#23884;&#33879;&#40657;&#36793;&#12290;</p>
<p>&#20449;&#20013;&#65292;&#29380;&#20811;&#36874;&#30340;&#22806;&#23110;&#35828;&#65292;&#22905;&#30340;&#32769;&#20276;&#12289;&#29380;&#20811;&#36874;&#30340;&#22806;&#20844;&#31361;&#21457;&#30142;&#30149;&#65292;&#24050;&#32463;&#31163;&#19990;&#65292;&#24076;&#26395;&#29380;&#20811;&#36874;&#30340;&#29238;&#27597;&#19981;&#35201;&#22826;&#36807;&#20260;&#24515;&#12290;</p>
<p>&#36825;&#26102;&#29380;&#20811;&#36874;&#30340;&#29238;&#27597;&#31361;&#28982;&#24847;&#35782;&#21040;&#65292;&#25110;&#35768;&#29380;&#20811;&#36874;&#26089;&#22312;&#21313;&#20960;&#22825;&#20043;&#21069;&#23601;&#24863;&#24212;&#21040;&#20102;&#22806;&#20844;&#30340;&#27515;&#20129;&#65292;&#25152;&#20197;&#20250;&#32034;&#35201;&#38262;&#23884;&#40657;&#36793;&#30340;&#20449;&#23553;&#12290;</p>
<p>&#38543;&#30528;&#29380;&#20811;&#36874;&#30340;&#38271;&#22823;&#65292;&#22905;&#30340;&#21344;&#21340;&#21644;&#39044;&#27979;&#30340;&#21517;&#27668;&#36234;&#26469;&#36234;&#22823;&#12290;&#23613;&#31649;&#22905;&#26377;&#26102;&#20063;&#20250;&#39044;&#27979;&#19981;&#20934;&#65292;&#20294;&#24456;&#22810;&#22823;&#20107;&#20214;&#65292;&#22905;&#30340;&#39044;&#27979;&#37117;&#24456;&#20934;&#65292;&#20063;&#22240;&#27492;&#21253;&#25324;&#32654;&#22269;&#24635;&#32479;&#22312;&#20869;&#30340;&#24456;&#22810;&#31038;&#20250;&#19978;&#23618;&#32439;&#32439;&#25214;&#22905;&#21344;&#21340;&#12290;</p>
<p><strong>&#39044;&#35328;&#19992;&#21513;&#23572;&#36133;&#36873;</strong></p>
<p>&#29380;&#20811;&#36874;&#23545;&#25919;&#27835;&#12289;&#19990;&#30028;&#23616;&#21183;&#24182;&#19981;&#24863;&#20852;&#36259;&#65292;&#20294;&#21364;&#22810;&#27425;&#20934;&#30830;&#39044;&#27979;&#22269;&#23478;&#39046;&#23548;&#20154;&#30340;&#26356;&#26367;&#65292;&#20854;&#20013;1945&#24180;&#22905;&#23545;&#33521;&#22269;&#25163;&#30456;&#19992;&#21513;&#23572;&#30340;&#39044;&#27979;&#65292;&#35753;&#20154;&#38663;&#24778;&#12290;</p>
<p>&#26377;&#28040;&#24687;&#34920;&#31034;&#65292;&#24403;&#26102;&#29380;&#20811;&#36874;&#34987;&#20171;&#32461;&#19982;&#19992;&#21513;&#23572;&#35265;&#38754;&#65292;&#22312;&#20004;&#20154;&#25569;&#25163;&#20043;&#21518; &#65292;&#29380;&#20811;&#36874;&#33719;&#24471;&#28789;&#24863;&#12290;&#22905;&#23545;&#19992;&#21513;&#23572;&#35828;&#65306;&ldquo;&#39318;&#30456;&#26368;&#22909;&#19981;&#35201;&#36807;&#26089;&#36873;&#20030;&#65292;&#21542;&#21017;&#24744;&#23558;&#33853;&#36873;&#12290;&rdquo;</p>
<p>&#19992;&#21513;&#23572;&#24403;&#26102;&#26159;&#23041;&#21517;&#36203;&#36203;&#30340;&#20108;&#25112;&#39046;&#34966;&#12289;&#33521;&#22269;&#25919;&#30028;&#20803;&#32769;&#65292;&#20182;&#35828;&#65306;&ldquo;&#33521;&#22269;&#32477;&#19981;&#35753;&#25105;&#19979;&#21488;&#65281;&rdquo;</p>
<p>&#29380;&#20811;&#36874;&#35828;&#65306;&ldquo;&#26242;&#26102;&#33853;&#36873;&#19981;&#35201;&#32039;&#65292;&#36807;&#20960;&#24180;&#65292;&#33521;&#22269;&#30340;&#22823;&#26435;&#20250;&#20877;&#24230;&#33853;&#22312;&#24744;&#30340;&#25163;&#37324;&#12290;&rdquo;1945&#24180;6&#26376;&#65292;&#33521;&#22269;&#22823;&#36873;&#65292;&#19992;&#21513;&#23572;&#33853;&#36873;&#12290;6&#24180;&#21518;&#65292;&#19992;&#21513;&#23572;&#19996;&#23665;&#20877;&#36215;&#65292;&#37325;&#26032;&#30331;&#19978;&#39318;&#30456;&#23453;&#24231;&#12290;</p>
<p><strong>&#39044;&#35328;&#32943;&#23612;&#36842;&#24635;&#32479;&#36973;&#26263;&#26432;</strong></p>
<p>&#29380;&#20811;&#36874;&#39044;&#27979;&#20102;&#32943;&#23612;&#36842;&#24635;&#32479;&#30340;&#36935;&#38590;&#12290;</p>
<p>1952&#24180;&#30340;&#19968;&#22825;&#65292;&#29380;&#20811;&#36874;&#29420;&#33258;&#19968;&#20154;&#21435;&#25945;&#22530;&#31095;&#21578;&#65292;&#24573;&#28982;&#19968;&#20010;&#36523;&#26448;&#39640;&#22823;&#12289;&#34013;&#33394;&#30524;&#30555;&#30340;&#24180;&#36731;&#30007;&#23376;&#30340;&#24418;&#35937;&#20986;&#29616;&#22312;&#29380;&#20811;&#36874;&#30340;&#30524;&#21069;&#12290;&#21516;&#26102;&#65292;&#19968;&#20010;&#26580;&#21644;&#30340;&#22768;&#38899;&#21578;&#35785;&#22905;&#65292;&#36825;&#20010;&#24180;&#36731;&#20154;&#26159;&#27665;&#20027;&#20826;&#20154;&#65292;&#25919;&#27835;&#33021;&#21147;&#31361;&#20986;&#65292;&#28145;&#21463;&#20154;&#27665;&#29233;&#25140;&#65292;&#23558;&#22312;1960&#24180;&#24403;&#36873;&#24635;&#32479;&#12290;&#28982;&#32780;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#21517;&#24180;&#36731;&#20154;&#22312;&#20219;&#20869;&#23601;&#20250;&#34987;&#21050;&#26432;&#12290;</p>
<p>&#24471;&#21040;&#36825;&#20010;&#28040;&#24687;&#30340;&#29380;&#20811;&#36874;&#19968;&#30452;&#25226;&#23427;&#34255;&#22312;&#24515;&#20013;&#65292;&#24182;&#22312;&#32943;&#23612;&#36842;&#24403;&#36873;&#21518;&#19981;&#26029;&#36879;&#36807;&#21508;&#31181;&#28192;&#36947;&#20256;&#36882;&#28040;&#24687;&#65292;&#24076;&#26395;&#32943;&#23612;&#36842;&#33021;&#22815;&#23567;&#24515;&#35880;&#24910;&#19968;&#20123;&#12290;</p>
<p>&#21382;&#21490;&#30340;&#36827;&#31243;&#22823;&#23478;&#37117;&#30693;&#36947;&#20102;&#65292;&#32943;&#23612;&#36842;&#24635;&#32479;1960&#24180;&#36194;&#24471;&#22823;&#36873;&#65292;1961&#24180;1&#26376;20&#26085;&#23601;&#32844;&#25104;&#20026;&#32654;&#22269;&#31532;35&#20219;&#24635;&#32479;&#12290;</p>
<p>&#28982;&#32780;1963&#24180;11&#26376;22&#26085;&#65292;&#24403;&#32943;&#23612;&#36842;&#24635;&#32479;&#35775;&#38382;&#24503;&#20811;&#33832;&#26031;&#24030;&#36798;&#25289;&#26031;&#24066;&#26102;&#65292;&#19968;&#21517;&#22475;&#20239;&#30340;&#26538;&#25163;&#21521;&#22352;&#22312;&#25950;&#31735;&#36710;&#20869;&#30340;&#24635;&#32479;&#36830;&#20987;&#25968;&#26538;&#65292;&#24635;&#32479;&#21897;&#37096;&#12289;&#22836;&#37096;&#20013;&#26538;&#65292;&#24403;&#22330;&#27515;&#20129;&#65292;&#25104;&#20026;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#35868;&#26696;&#21450;&#24808;&#26696;&#20043;&#19968;&#12290;</p>
<p><strong>&#39044;&#35328;&#32599;&#26031;&#31119;&#24635;&#32479;&#30340;&#21435;&#19990;</strong></p>
<p>&#26377;&#28040;&#24687;&#35828;&#65292;1944&#24180;11&#26376;&#65292;&#20108;&#25112;&#20013;&#36724;&#24515;&#22269;&#65288;&#32435;&#31929;&#24503;&#22269;&#12289;&#26085;&#26412;&#19982;&#24847;&#22823;&#21033;&#65289;&#30340;&#36133;&#30456;&#36880;&#28176;&#26174;&#38706;&#20986;&#26469;&#65292;&#22240;&#26085;&#26412;&#20599;&#34989;&#29645;&#29664;&#28207;&#32780;&#21442;&#21152;&#25112;&#20105;&#30340;&#32654;&#22269;&#65292;&#19982;&#21516;&#30431;&#22269;&#65288;&#27861;&#22269;&#12289;&#27874;&#20848;&#12289;&#33521;&#22269;&#65289;&#31449;&#22312;&#19968;&#36215;&#12290;&#28982;&#32780;&#65292;&#32654;&#22269;&#24635;&#32479;&#32599;&#26031;&#31119;&#36523;&#20307;&#20581;&#24247;&#27599;&#20917;&#24840;&#19979;&#65292;&#20110;&#26159;&#35831;&#31169;&#20154;&#31192;&#20070;&#32852;&#32476;&#29380;&#20811;&#36874;&#65292;&#24076;&#26395;&#35831;&#22905;&#21344;&#21340;&#19968;&#19979;&#23551;&#21629;&#12290;</p>
<p>&#31532;&#19968;&#27425;&#35265;&#38754;&#65292;&#29380;&#20811;&#36874;&#20180;&#32454;&#31471;&#35814;&#32599;&#26031;&#31119;&#24635;&#32479;&#30340;&#25163;&#25484;&#65292;&#20043;&#21518;&#35828;&#65306;&ldquo;6&#20010;&#26376;&#65292;&#25110;&#35768;&#26356;&#23569;&#12290;&rdquo;&#20154;&#20204;&#20284;&#20046;&#26080;&#27861;&#30456;&#20449;&#29380;&#20811;&#36874;&#30340;&#35805;&#65292;&#25151;&#38388;&#24403;&#26102;&#19968;&#29255;&#23433;&#38745;&#12290;</p>
<p>&#32599;&#26031;&#31119;&#20877;&#27425;&#35810;&#38382;&#29380;&#20811;&#36874;&#65306;&ldquo;&#25105;&#36824;&#26377;&#22810;&#38271;&#26102;&#38388;&#26469;&#23436;&#25104;&#25105;&#30340;&#24037;&#20316;&#65292;&#20960;&#24180;&#65311;&rdquo;&#29380;&#20811;&#36874;&#35828;&#65306;&ldquo;&#19981;&#26159;&#20960;&#24180;&rdquo;&#65292;&ldquo;&#24635;&#32479;&#20808;&#29983;&#65292;&#19981;&#26159;&#20197;&#24180;&#26469;&#35745;&#31639;&#65292;&#32780;&#26159;&#20197;&#26376;&#65292;&#19981;&#36229;&#36807;&#20845;&#20010;&#26376;&#12290;&rdquo;</p>
<p>1945&#24180;4&#26376;12&#26085;&#19979;&#21320;&#65292;&#32599;&#26031;&#31119;&#27491;&#22312;&#24537;&#30860;&#20110;&#24037;&#20316;&#65292;&#31361;&#28982;&#20182;&#35828;&#65306;&ldquo;&#25105;&#22836;&#30171;&#24471;&#35201;&#21629;&#12290;&rdquo;&#20043;&#21518;&#65292;&#20182;&#34987;&#35786;&#26029;&#20026;&#33041;&#20986;&#34880;&#65292;&#24182;&#22312;&#24403;&#22825;&#26202;&#19978;&#36807;&#19990;&#12290;&#36825;&#19968;&#20010;&#26085;&#23376;&#36317;&#31163;&#29380;&#20811;&#36874;&#39044;&#35328;&#30340;&#26085;&#23376;&#30456;&#24046;&#21482;&#26377;5&#20010;&#22810;&#26376;&#12290;</p>
<p><strong>&#29380;&#20811;&#36874;&#39044;&#27979;&#20849;&#20135;&#20826;&#32479;&#27835;&#20013;&#22269;</strong></p>
<p>&#22312;&#31532;&#19968;&#27425;&#19982;&#32599;&#26031;&#31119;&#20250;&#35848;&#30340;&#26102;&#20505;&#65292;&#29380;&#20811;&#36874;&#36824;&#24212;&#32599;&#26031;&#31119;&#30340;&#35201;&#27714;&#65292;&#39044;&#27979;&#20102;&#22269;&#38469;&#23616;&#21183;&#12290;</p>
<p>&#29380;&#20811;&#36874;&#35828;&#65306;&ldquo;&#19968;&#26086;&#25112;&#20105;&#32467;&#26463;&#65292;&#32852;&#30431;&#21363;&#21578;&#29926;&#35299;&#12290;&#20420;&#22269;&#20154;&#23558;&#21644;&#32654;&#22269;&#20105;&#22842;&#27431;&#27954;&#12289;&#20122;&#27954;&#65292;&#20105;&#22842;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#26524;&#23454;&#12290;&#22312;&#19996;&#27431;&#21644;&#20122;&#27954;&#22320;&#21306;&#23558;&#26377;&#24456;&#22810;&#20013;&#23567;&#22269;&#23478;&#25104;&#20026;&#32418;&#33394;&#25919;&#26435;&#65292;&#20420;&#22269;&#25104;&#20026;&#20849;&#20135;&#22269;&#23478;&#30340;&#32769;&#22823;&#65292;&#22312;&#20808;&#36827;&#27494;&#22120;&#19978;&#21644;&#32654;&#22269;&#19968;&#20105;&#39640;&#20302;&#12290;&#32654;&#20420;&#20004;&#22269;&#23558;&#20250;&#38271;&#26399;&#22788;&#22312;&#20891;&#20107;&#23545;&#23769;&#21644;&#20891;&#20107;&#31454;&#20105;&#20013;&#12290;&#19981;&#36807;&#65292;&#26368;&#32456;&#25105;&#20204;&#36824;&#23558;&#21516;&#20420;&#22269;&#32467;&#30431;&#65292;&#23545;&#25239;&#32418;&#33394;&#20013;&#22269;&#12290;&rdquo;</p>
<p>&ldquo;&#32418;&#33394;&#20013;&#22269;&#65311;&#36825;&#19981;&#21487;&#33021;&#65281;&#25105;&#20204;&#19982;&#20013;&#22269;&#26041;&#38754;&#32477;&#26080;&#25705;&#25830;&#12290;&#25105;&#20204;&#21516;&#20420;&#22269;&#32467;&#25104;&#32852;&#30431;&#65292;&#26159;&#20026;&#20102;&#32500;&#25345;&#25105;&#20204;&#22312;&#19990;&#30028;&#19978;&#30340;&#22320;&#20301;&#65292;&#27714;&#24471;&#29983;&#23384;&#12290;&rdquo;&#32599;&#26031;&#31119;&#35828;&#12290;</p>
<p>&#29645;&#22958;&#32858;&#31934;&#20250;&#31070;&#22320;&#30475;&#30528;&#27700;&#26230;&#29699;&#20013;&#27491;&#22312;&#24418;&#25104;&#30340;&#30011;&#38754;&#35828;&#65306;&ldquo;&#25105;&#30475;&#35265;&#20849;&#20135;&#20826;&#23558;&#22842;&#21462;&#20013;&#22269;&#25919;&#26435;&#65292;&#20013;&#22269;&#29616;&#25919;&#26435;&#23558;&#21435;&#19968;&#29255;&#26641;&#21494;&#29366;&#30340;&#23567;&#23707;&#65288;&#21488;&#28286;&#65289;&#12290;&#20849;&#20135;&#20826;&#30340;&#20013;&#22269;&#23558;&#25104;&#20026;&#25105;&#20204;&#22312;&#22806;&#20132;&#19978;&#30340;&#31532;&#20108;&#22823;&#24551;&#24739;&#12290;&rdquo;</p>
<p><strong>&#20020;&#32456;&#21069;&#39044;&#35328;&#20154;&#31867;&#30340;&#24076;&#26395;&#22312;&#19996;&#26041;&mdash;&mdash;&#20013;&#22269;</strong></p>
<p>1997&#24180;&#29380;&#20811;&#36874;&#30149;&#21361;&#65292;&#20020;&#32456;&#21069;&#30041;&#19979;&#36951;&#35328;&#35828;&#65306;&ldquo;&#32654;&#22269;&#23558;&#20250;&#34928;&#36133;&#65292;&#20154;&#31867;&#30340;&#24076;&#26395;&#22312;&#19996;&#26041;&#12290;&#20013;&#22269;&#23558;&#20250;&#21462;&#20195;&#32654;&#22269;&#25285;&#20219;&#39046;&#23548;&#19990;&#30028;&#30340;&#33021;&#21147;&#12290;&rdquo;</p>
<p>&#26377;&#28040;&#24687;&#34920;&#31034;&#65292;&#24403;&#26102;&#29380;&#20811;&#36874;&#34920;&#31034;&#65292;&#36965;&#36828;&#30340;&#19996;&#26041;&#24050;&#32463;&#35806;&#29983;&#20102;&#19968;&#20010;&#23156;&#23401;&#65292;&#20182;&#24050;&#32463;&#38271;&#22823;&#65292;&#23558;&#24443;&#24213;&#25913;&#21464;&#36825;&#20010;&#19990;&#30028;&#12290;</p>
<p>&#22905;&#35828;&#65292;&#25110;&#35768;&#22312;21&#19990;&#32426;&#65292;&#36825;&#21517;&#24403;&#24180;&#30340;&#23156;&#23401;&#23558;&#22312;&#20114;&#29233;&#30340;&#20449;&#26465;&#19979;&#25226;&#25972;&#20010;&#20154;&#31867;&#22242;&#32858;&#22312;&#19968;&#36215;&#65292;&#20182;&#23558;&#22312;&#20154;&#38388;&#20256;&#25773;&#31070;&#30340;&#26234;&#24935;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#20219;&#28009;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20013;&#22269;" rel="tag">&#20013;&#22269;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-17</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-15">&#29579;&#24605;&#24819;&#65306;&#38169;&#20081;&#30340;&#20013;&#22269;&#22269;&#32827; &#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22269;&#32827;</a></li>
<li><a href="/t-24-14">&#22278;&#26126;&#22253;&#20026;&#20160;&#20040;&#34987;&#28903;&#65311; &#34987;&#38544;&#21435;&#30340;&#21407;&#22240;&#30495;&#39559;&#20154;</a></li>
<li><a href="/t-24-16">&#35753;&#20013;&#22269;&#20154;&#31449;&#36215;&#26469;&#30340;&#26159;&#33931;&#20171;&#30707;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-585">&#21507;&#32654;&#22269;&#30340;&#39277; &#30776;&#32654;&#22269;&#30340;&#38149;</a></li>
<li><a href="/t-14-424">&#36880;&#20986;&#20013;&#22269;&#21518;&#12288;&#19977;&#26143;&#19994;&#32489;&#21019;&#21382;&#21490;&#26032;&#39640;&#30340;&#21551;&#31034;</a></li>
<li><a href="/t-18-44">&#20013;&#22269;&#25991;&#23383;&#33021;&#34920;&#24847;&#65292;&#35831;&#20102;&#35299;&#12317;&#35029;&#12318;&#21644;&#12317;&#27442;&#12318;&#30340;&#21547;&#20041; &#65292;&#20320;&#20250;&#21463;&#30410;&#26080;&#31351;&#65281;</a></li>
<li><a href="/t-16-38">&#20013;&#21326;&#25991;&#21270;&#23500;&#20110;&#31934;&#31070;&#20869;&#28085; &#30011;&#24266;&#32769;&#26495;&#24863;&#20329;</a></li>
<li><a href="/t-14-421">2018&#24180;&#25954;&#38382;&#36335;&#22312;&#20309;&#26041;</a></li>
<li><a href="/t-15-100">&#39068;&#20025;&#65306;&#30001;&#8220;&#25179;&#36807;&#20843;&#22330;&#22320;&#38663;&#8221;&#30340;&#36213;&#24030;&#26725;&#24819;&#21040;&#30340;</a></li>
<li><a href="/t-14-386">&#23500;&#35029;&#30340;&#26085;&#26412;&#20154;&#20026;&#21861;&#19981;&#29233;&#20080;&#35946;&#21326;&#36710;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-17" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
