<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/02/21 &#8226; &#20849;1113&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="https://raw.githubusercontent.com/hao369/a/master/20182021d02.jpg" alt="" width="462" height="259" /></span></p>
<p><span style="color: #ff0000;">&#26377;&#38065;&#20154;&#65292;&#19981;&#26159;&#19968;&#29983;&#20462;&#26469;&#30340;&#31119;&#65292;&#37117;&#26159;&#22810;&#29983;&#32047;&#19990;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#20146;&#23562;&#24072;&#65292;&#26222;&#27982;&#20247;&#29983;&#65292;&#25165;&#33021;&#26377;&#29616;&#22312;&#36825;&#20123;&#31119;&#65288;&#36130;&#23500;&#22320;&#20301;&#65289;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;&#32500;&#22522;&#30334;&#31185;&#65289;</span></p>
<p>&#26446;&#22025;&#35802;&#19977;&#21313;&#23681;&#30340;&#26102;&#20505;&#65292;&#22312;&#39321;&#28207;&#24320;&#22987;&#32463;&#21830;&#20570;&#20123;&#23567;&#29983;&#24847;&#12290;&#26377;&#19968;&#22825;&#20182;&#20204;&#30896;&#22312;&#19968;&#36215;&#65292;&#38472;&#26391;&#32473;&#20182;&#31639;&#21629;&#65292;&#31639;&#20102;&#20043;&#21518;&#36319;&#20182;&#24320;&#29609;&#31505;&#35828;&#65306;&#20320;&#24076;&#26395;&#23558;&#26469;&#25317;&#26377;&#22810;&#23569;&#36130;&#23500;&#65292;&#20320;&#23601;&#28385;&#36275;&#20102;&#65311;&#26446;&#22025;&#35802;&#20808;&#29983;&#21578;&#35785;&#20182;&#65292;&#25105;&#33021;&#26377;&#19977;&#21315;&#19975;&#65292;&#23601;&#24456;&#28385;&#36275;&#20102;&#12290;&#38472;&#26391;&#21578;&#35785;&#20182;&#65292;&#20320;&#21629;&#37324;&#30340;&#36130;&#24211;&#19981;&#26159;&#24179;&#30340;&#65292;&#26159;&#28459;&#20986;&#26469;&#30340;&#65292;&#20320;&#23558;&#26469;&#24517;&#23450;&#25104;&#20026;&#39321;&#28207;&#39318;&#23500;&#65281;</p>
<p>&#19981;&#27490;&#26159;&#36825;&#26679;&#65292;&#26366;&#25214;&#38472;&#26391;&#31639;&#21629;&#30340;&#39321;&#28207;&#20154;&#26377;&#65306;&#26446;&#20806;&#22522;&#12289;&#37073;&#35029;&#24420;&#12289;&#21016;&#22025;&#29618;&#12289;&#31456;&#23567;&#34137;&#12289;&#26472;&#21463;&#25104;&#12289;&#23481;&#31062;&#20799;&#12289;&#35874;&#38662;&#38155;&#12289;&#40654;&#23039;&#12289;&#21525;&#33391;&#20255;&#31561;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#27888;&#22269;&#22269;&#29579;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#20197;&#21069;&#30340;&#24635;&#32479;&#33487;&#21704;&#25176;&#65292;&#37117;&#23562;&#38472;&#26391;&#20026;&#22352;&#19978;&#23486;&#12290;</p>
<p>&#24456;&#22810;&#24180;&#21069;&#65292;&#20182;&#21507;&#39277;&#26102;&#30896;&#21040;&#19968;&#20010;&#24180;&#36731;&#20154;&#65292;&#21578;&#35785;&#33521;&#30343;&#32769;&#26495;&#26472;&#21463;&#25104;&#65292;&#36825;&#23567;&#20249;&#23376;&#20182;&#26085;&#20250;&#24456;&#32418;&#65292;&#20320;&#35201;&#29992;&#20182;&#12290;&#21518;&#26469;&#36825;&#24180;&#36731;&#20154;&#30830;&#23454;&#21152;&#20837;&#20102;&#33521;&#30343;&#23089;&#20048;&#65292;&#36825;&#20010;&#24180;&#36731;&#20154;&#21483;&#35874;&#38662;&#38155;&#12290;</p>
<p>&#38472;&#26391;&#20110;2007&#24180;1&#26376;29&#26085;&#22312;&#20859;&#21644;&#21307;&#38498;&#30149;&#36893;&#65292;&#20139;&#24180;78&#23681;&#12290;&#20174;&#38472;&#37070;&#36807;&#21435;&#24739;&#30149;&#26102;&#25152;&#24471;&#21040;&#30340;&#29031;&#39038;&#21487;&#20197;&#19968;&#31397;&#23500;&#35946;&#20204;&#22914;&#20309;&#23562;&#37325;&#36825;&#20301;&ldquo;&#24481;&#29992;&#39118;&#27700;&#24072;&rdquo;&#12290;</p>
<p>&#38472;&#26391;&#20808;&#29983;&#20020;&#32456;&#21069;&#65292;&#36825;&#20123;&#23500;&#35946;&#22810;&#27425;&#31169;&#19979;&#26469;&#21307;&#38498;&#25506;&#35775;&#38472;&#26391;&#20808;&#29983;&#65292;&#38472;&#20808;&#29983;&#20063;&#23545;&#36825;&#20123;&#23500;&#21487;&#25932;&#22269;&#30340;&#23500;&#35946;&#20204;&#22374;&#35802;&#30340;&#24110;&#21161;&#20182;&#20204;&#65281;</p>
<p>&#38472;&#26391;&#20808;&#29983;&#20020;&#32456;&#36951;&#35757;</p>
<p>&#20197;&#19979;&#26159;&#38472;&#26391;&#20808;&#29983;&#22312;&#21307;&#38498;&#25152;&#35828;&#30340;&#35805;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#25105;&#20026;&#20160;&#20040;&#35201;&#24110;&#21161;&#20320;&#20204;&#65292;&#26159;&#22240;&#20026;&#20320;&#20204;&#21487;&#20197;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#20854;&#23454;&#20320;&#20204;&#36825;&#20123;&#26377;&#38065;&#20154;&#65292;&#19981;&#26159;&#19968;&#29983;&#20462;&#26469;&#30340;&#31119;&#65292;&#37117;&#26159;&#22810;&#29983;&#32047;&#19990;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#20146;&#23562;&#24072;&#65292;&#26222;&#27982;&#20247;&#29983;&#65292;&#25165;&#33021;&#26377;&#29616;&#22312;&#36825;&#20123;&#31119;&#65288;&#36130;&#23500;&#22320;&#20301;&#65289;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#29616;&#22312;&#24456;&#22810;&#20154;&#36208;&#38169;&#36335;&#65292;&#24819;&#29992;&#20123;&#25163;&#27573;&#12289;&#26435;&#21183;&#25110;&#29616;&#20195;&#30693;&#35782;&#25216;&#26415;&#26469;&#36186;&#38065;&#65292;&#37027;&#26159;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#36825;&#20123;&#37117;&#21482;&#26159;&#32536;&#65292;&#30495;&#27491;&#30340;&#36824;&#26159;&#33258;&#24049;&#35201;&#26377;&#22240;&#65288;&#34892;&#21892;&#31215;&#24503;&#65292;&#23389;&#20146;&#23562;&#24072;&#65292;&#26222;&#27982;&#20247;&#29983;&#65289;&#25165;&#34892;&#65292;&#22914;&#26524;&#27809;&#26377;&#22240;&#65292;&#25105;&#20063;&#24110;&#24537;&#19981;&#19978;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#25105;&#29616;&#22312;&#20026;&#20160;&#35201;&#26469;&#21463;&#33510;&#65288;&#25351;&#21040;&#39321;&#28207;&#20570;&#20102;&#19977;&#27425;&#25163;&#26415;&#21463;&#23613;&#30171;&#33510;&#65289;&#65292;&#34429;&#28982;&#25105;&#26159;&#22909;&#24847;&#65292;&#24110;&#21161;&#20320;&#20204;&#25913;&#21464;&#20102;&#32536;&#65292;&#35753;&#20320;&#20204;&#26089;&#28857;&#25104;&#21151;&#65292;&#21487;&#20197;&#22810;&#24110;&#21161;&#20123;&#20154;&#65292;&#20294;&#36825;&#32456;&#31350;&#26159;&#36829;&#32972;&#20102;&#22825;&#36947;&#65292;&#36824;&#26159;&#35201;&#21463;&#19978;&#22825;&#24809;&#32602;&#65292;&#22825;&#33258;&#26377;&#20182;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#35201;&#25104;&#21151;&#65292;&#38500;&#20102;&#33258;&#24049;&#35201;&#26377;&#31181;&#22240;&#65288;&#31119;&#24503;&#65289;&#65292;&#36824;&#35201;&#26377;&#22909;&#32536;&#65292;&#20013;&#22269;&#20154;&#35762;&ldquo;&#21644;&#27668;&#29983;&#36130;&rdquo;&#26159;&#20960;&#21315;&#24180;&#32047;&#31215;&#19979;&#26469;&#30340;&#26234;&#24935;&#65292;&#24453;&#20154;&#35201;&#35802;&#24515;&#27491;&#24847;&#12289;&#21644;&#39068;&#24742;&#33394;&#65292;&#25165;&#33021;&#32467;&ldquo;&#22909;&#20154;&#32536;&rdquo;&#65292;&#20197;&#21518;&#23601;&#26159;&#36825;&#20123;&#20154;&#24110;&#20320;&#25104;&#21151;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#36130;&#22823;&#27668;&#31895;&#65292;&#24515;&#39640;&#27668;&#20658;&#65292;&#36825;&#26159;&#20250;&#25439;&#31119;&#30340;&#65292;&#26131;&#32463;&#20013;&#26377;&#35828;&ldquo;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&rdquo;&#23601;&#26159;&#22312;&#35828;&#36825;&#20107;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#20570;&#29983;&#24847;&#35201;&#36208;&#27491;&#36335;&#65292;&#33258;&#24049;&#26377;&#31181;&#22240;&#65288;&#31119;&#24503;&#65289;&#65292;&#25104;&#21151;&#26159;&#26089;&#26202;&#30340;&#38382;&#39064;&#65292;&#31119;&#31181;&#30340;&#21402;&#65292;&#32536;&#33258;&#28982;&#23601;&#26469;&#30340;&#24555;&#65292;&#24613;&#19981;&#24471;&#12290;&#36208;&#27491;&#36335;&#65288;&#20570;&#29983;&#24847;&#27491;&#27491;&#24403;&#24403;&#12289;&#35268;&#35268;&#30697;&#30697;&#65289;&#20063;&#26159;&#22312;&#36896;&#31119;&#65292;&#31435;&#19968;&#20010;&#22909;&#30340;&#27036;&#26679;&#35753;&#20154;&#23398;&#20064;&#65292;&#36825;&#31181;&#31119;&#20063;&#19981;&#26159;&#20960;&#20010;&#20159;&#21487;&#20197;&#35745;&#31639;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#24819;&#36208;&#27498;&#36335;&#65292;&#21542;&#21017;&#31119;&#25439;&#30340;&#24456;&#24555;&#65292;&#21629;&#20013;&#26412;&#26469;&#26377;&#19975;&#20159;&#30340;&#31119;&#65292;&#36208;&#27498;&#36335;&#65292;&#20943;&#25439;&#25104;&#20960;&#21313;&#20159;&#65292;&#33258;&#24049;&#36824;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#27809;&#24819;&#21040;&#23558;&#26469;&#35201;&#21463;&#36896;&#24694;&#30340;&#26524;&#25253;&#65292;&#23454;&#22312;&#24471;&#19981;&#20607;&#22833;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#29616;&#22312;&#19990;&#36947;&#24456;&#22351;&#65292;&#22823;&#23478;&#20026;&#20102;&#27714;&#21517;&#12289;&#27714;&#21033;&#19981;&#25321;&#25163;&#27573;&#65292;&#38382;&#39064;&#36824;&#26159;&#20986;&#22312;&#27809;&#26377;&#22307;&#25945;&#65288;&#22307;&#36132;&#25945;&#32946;&#65289;&#65292;&#24265;&#32827;&#27809;&#26377;&#20102;&#65292;&#26356;&#19981;&#35201;&#35828;&#20161;&#20041;&#36947;&#24503;&#65292;&#20320;&#20204;&#36825;&#20123;&#20154;&#65292;&#22914;&#26524;&#24819;&#35201;&#19990;&#19990;&#20195;&#20195;&#20445;&#26377;&#23500;&#36149;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#35201;&#25226;&#22307;&#25945;&#65288;&#22307;&#36132;&#25945;&#32946;&#65289;&#32473;&#25552;&#20513;&#36215;&#26469;&#65292;&#20154;&#20154;&#26377;&#24265;&#32827;&#65292;&#20154;&#31096;&#23601;&#23569;&#20102;&#65292;&#20154;&#31096;&#23569;&#65292;&#22825;&#28798;&#33258;&#28982;&#23601;&#20943;&#20102;&#12290;</p>
<p>&#38472;&#26391;&#65306;</p>
<p>&#20320;&#20204;&#36825;&#20123;&#20154;&#30340;&#24433;&#21709;&#21147;&#22823;&#65292;&#24314;&#20123;&#22909;&#23398;&#26657;&#65292;&#22521;&#20859;&#22909;&#32769;&#24072;&#65292;&#25226;&#36825;&#20107;&#65288;&#22307;&#36132;&#25945;&#32946;&#65289;&#20570;&#36215;&#26469;&#65292;&#20013;&#22269;&#23433;&#23450;&#20102;&#65292;&#19990;&#30028;&#21508;&#22320;&#33258;&#28982;&#23601;&#26469;&#23398;&#20064;&#65292;&#20570;&#36825;&#20107;&#65292;&#26159;&#31181;&#29616;&#22312;&#19990;&#19978;&#26368;&#22823;&#30340;&#31119;&#65292;&#34892;&#26368;&#22823;&#30340;&#21892;&#65292;&#35841;&#26469;&#20570;&#35841;&#23601;&#24471;&#21033;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-22</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-12">&#20320;&#21448;&#19981;&#26159;&#20826;&#22900;&#12288;&#20026;&#20160;&#20040;&#35828;&#38065;&#26159;&#23427;&#32473;&#30340;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-18-39">&#26080;&#31070;&#35770;&#19982;&#20154;&#31867;&#36947;&#24503;&#27700;&#28779;&#19981;&#23481;</a></li>
<li><a href="/t-24-36">&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-24-34">&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#26132;&#26085;&#32769;&#24072;&#30340;&#20449;</a></li>
<li><a href="/t-10-18">&#35841;&#26159;&#27585;&#25105;&#20013;&#21326;&#27665;&#26063;&#30340;&#30495;&#27491;&#25932;&#20154;</a></li>
<li><a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-13-43">&#35780;&#35770;:&#20013;&#20849;&#35299;&#20307;&#20035;&#21382;&#21490;&#30340;&#24517;&#28982;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-22" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
