<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#32654;&#22269;&#32500;&#21513;&#23612;&#20122;&#22823;&#23398;&#31070;&#32463;&#31995;&#21450;&#24515;&#29702;&#23398;&#31995;&#20027;&#20219;&#21490;&#35867;&#25935;&#36874;&#21338;&#22763;&#65288;Dr.Ian Stevenson&#65289;&#31216;&#65306;&amp;ldquo;&#21360;&#24230;&#23447;&#25945;&#25152;&#35828;&#30340;&#20877;&#29983;&#29702;&#35770;&#65292;&#30830;&#23454;&#26159;&#35328;&#20043;&#26377;&#29289;&#12290;&amp;rdquo;&#36718;&#22238;&#36716;&#19990;&#30340;&#27010;&#24565;&#65292;&#20063;&#20026;&#24456;&#22810;&#29992;&#29616;&#20195;&#31185;&#23398;&#35299;&#37322;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/21 &#8226; &#20849;258&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#32654;&#22269;&#32500;&#21513;&#23612;&#20122;&#22823;&#23398;&#31070;&#32463;&#31995;&#21450;&#24515;&#29702;&#23398;&#31995;&#20027;&#20219;&#21490;&#35867;&#25935;&#36874;&#21338;&#22763;&#65288;Dr.Ian Stevenson&#65289;&#31216;&#65306;&ldquo;&#21360;&#24230;&#23447;&#25945;&#25152;&#35828;&#30340;&#20877;&#29983;&#29702;&#35770;&#65292;&#30830;&#23454;&#26159;&#35328;&#20043;&#26377;&#29289;&#12290;&rdquo;&#36718;&#22238;&#36716;&#19990;&#30340;&#27010;&#24565;&#65292;&#20063;&#20026;&#24456;&#22810;&#29992;&#29616;&#20195;&#31185;&#23398;&#35299;&#37322;&#19981;&#20102;&#30340;&#20107;&#24773;&#65292;&#25552;&#20379;&#20102;&#21512;&#29702;&#30340;&#35828;&#27861;&#12290;&#32654;&#22269;&#32822;&#40065;&#22823;&#23398;&#24515;&#29702;&#21307;&#29983;&#39759;&#26031;&#21338;&#22763;&#65288;Brian L.Weiss&#65289;&#20063;&#25351;&#20986;&#65292;&#12298;&#22307;&#32463;&#12299;&#30340;&#12298;&#26087;&#32422;&#12299;&#21644;&#12298;&#26032;&#32422;&#12299;&#20013;&#37117;&#25552;&#21040;&#36718;&#22238;&#30340;&#35266;&#24565;&#12290;</p>
<p><strong>&#36718;&#22238;&#36716;&#19990;&#30340;&#35777;&#25454;</strong></p>
<p>&#30446;&#21069;&#19990;&#30028;&#19978;&#24050;&#30693;&#36947;&#30340;&#26368;&#23569;&#26377;&#20843;&#21313;&#36215;&#36825;&#31867;&#30340;&#20107;&#20214;&#12290;&#22312;&#21360;&#24230;&#39532;&#32034;&#25289;&#30340;&#22320;&#26041;&#65292;&#19968;&#20010;&#19977;&#23681;&#22899;&#23401;&#20173;&#33021;&#35760;&#36215;&#20854;&#21069;&#29983;&#29238;&#27597;&#30340;&#21517;&#23383;&#65292;&#20197;&#33267;&#20854;&#20804;&#24351;&#22992;&#22969;&#30340;&#21517;&#23383;&#65292;&#22905;&#33021;&#25805;&#33521;&#35821;&#65292;&#21360;&#24230;&#25991;&#21017;&#33021;&#35835;&#33021;&#20889;&#12290;</p>
<p>&#21490;&#35867;&#25935;&#36874;&#21338;&#22763;&#31216;&#65292;&#20182;&#21313;&#24180;&#22810;&#19968;&#30452;&#30740;&#31350;&#36825;&#31867;&#20877;&#29983;&#30340;&#20107;&#20214;&#65292;&#20854;&#32467;&#26524;&#26174;&#31034;&#65292;&#30830;&#26377;&#35777;&#25454;&#21487;&#20197;&#35828;&#26126;&#20877;&#29983;&#26159;&#30495;&#23454;&#30340;&#12290;</p>
<p>&#21490;&#35867;&#25935;&#36874;&#21338;&#22763;&#20043;&#25152;&#20197;&#21040;&#21360;&#24230;&#30740;&#31350;&#26053;&#34892;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#21360;&#24230;&#20154;&#30456;&#20449;&#27492;&#31181;&#23398;&#35828;&#12290;&#20182;&#31216;&#65306;&ldquo;&#21360;&#24230;&#20154;&#30456;&#20449;&#20154;&#36523;&#26368;&#39640;&#30340;&#19968;&#31181;&#29983;&#21629;&#24418;&#20307;&#65292;&#19982;&lsquo;&#31070;&rsquo;&#26368;&#20026;&#30456;&#20284;&#12290;&#30456;&#20449;&#19968;&#20010;&#20154;&#36523;&#26159;&#32463;&#36807;&#26118;&#34411;&#31165;&#20861;&#20197;&#33267;&#21508;&#31181;&#29983;&#29289;840&#19975;&#27425;&#30340;&#29983;&#27515;&#25165;&#24471;&#21040;&#30340;&#65292;&#32780;&#20986;&#29983;&#20026;&#21738;&#19968;&#31181;&#29983;&#29289;&#26159;&#20381;&#20182;&#21069;&#29983;&#25152;&#36896;&#30340;&#21892;&#24694;&#19994;&#25152;&#20915;&#23450;&#30340;&#12290;&rdquo;</p>
<p>&#39759;&#26031;&#21338;&#22763;&#36890;&#36807;&#20652;&#30496;&#26415;&#20063;&#35777;&#23454;&#20102;&#36718;&#22238;&#30340;&#23384;&#22312;&#12290;&#20182;&#29992;&#20652;&#30496;&#27835;&#30103;&#65292;&#31455;&#35753;&#19968;&#20301;&#30149;&#20154;&#22238;&#24518;&#36215;&#21069;&#19990;&#20154;&#29983;&#65306;&#35753;&#22905;&#30340;&#24847;&#35782;&#22238;&#21040;&#20102;&#22235;&#21315;&#24180;&#21069;&#65292;&#20174;&#22467;&#21450;&#22899;&#22900;&#12289;&#35199;&#29677;&#29273;&#29579;&#26397;&#22931;&#22899;&#65292;&#21040;&#20108;&#25112;&#39134;&#34892;&#21592;&#65292;&#22905;&#22238;&#24518;&#20102;&#21313;&#22810;&#20010;&#26665;&#26665;&#22914;&#29983;&#30340;&#20154;&#29983;&#12290;&#39759;&#26031;&#21338;&#22763;&#25454;&#27492;&#23436;&#25104;&#30340;&#12298;&#21069;&#19990;&#20170;&#29983;&#12299;&#65288;Many Lives&#65292;Many Masters&#65289;&#19968;&#20070;&#12290;</p>
<p><strong>&#22307;&#32463;&#34987;&#21024;&#25481;&#25552;&#21450;&#36718;&#22238;&#30340;&#37096;&#20998;</strong></p>
<p>&#39759;&#26031;&#21338;&#22763;&#22312;&#20182;&#30340;&#20070;&#20013;&#25552;&#21040;&#65306;&#24403;&#20182;&#30340;&#24739;&#32773;&#23637;&#29616;&#20986;&#29983;&#21629;&#26377;&#24456;&#22810;&#19990;&#26102;&#65292;&#36718;&#22238;&#30340;&#24819;&#27861;&#20063;&#26366;&#20914;&#20987;&#20182;&#30340;&#24605;&#24819;&#65292;&#20026;&#27492;&#65292;&#20182;&#25226;&#33258;&#24049;&#22312;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#24565;&#27604;&#36739;&#23447;&#25945;&#26102;&#30340;&#25945;&#31185;&#20070;&#25343;&#20986;&#26469;&#30475;&#65292;&#21457;&#29616;&#12298;&#26087;&#32422;&#12299;&#21644;&#12298;&#26032;&#32422;&#12299;&#20013;&#65292;&#30340;&#30830;&#25552;&#21040;&#36807;&#36718;&#22238;&#30340;&#35266;&#24565;&#12290;</p>
<p>&#39759;&#26031;&#21338;&#22763;&#22312;&#20070;&#20013;&#20889;&#30528;&#65306;&ldquo;&#22312;&#20844;&#20803;325&#24180;&#65292;&#32599;&#39532;&#24247;&#22763;&#22374;&#35199;&#22823;&#24093;&#21644;&#20182;&#27597;&#20146;&#28023;&#20262;&#23068;&#65292;&#19979;&#20196;&#21024;&#25481;&#20102;&#12298;&#26032;&#32422;&#12299;&#20013;&#25552;&#21450;&#36718;&#22238;&#30340;&#37096;&#20998;&#12290;&#32780;&#22312;&#20844;&#20803;553&#24180;&#24247;&#22763;&#22374;&#19969;&#22561;&#30340;&#31532;&#20108;&#27425;&#20250;&#35758;&#20013;&#65292;&#35777;&#23454;&#20102;&#30830;&#26377;&#27492;&#65288;&#34892;&#25991;&#65289;&#65292;&#24182;&#25226;&#36718;&#22238;&#35266;&#24403;&#20316;&#20026;&#24322;&#31471;&#37034;&#35828;&#12290;&#26174;&#28982;&#20182;&#20204;&#35748;&#20026;&#65292;&#20154;&#19981;&#20165;&#21482;&#26377;&#19968;&#36744;&#23376;&#21487;&#20197;&#23547;&#27714;&#25937;&#36174;&#30340;&#35828;&#27861;&#20250;&#21066;&#24369;&#25945;&#20250;&#30340;&#21147;&#37327;&#12290;&rdquo;</p>
<p>&#20070;&#20013;&#25509;&#30528;&#20889;&#36947;&#65306;&ldquo;&#20294;&#26159;&#65292;&#21407;&#22987;&#30340;&#36164;&#26009;&#30340;&#30830;&#25552;&#21040;&#26089;&#26399;&#30340;&#31070;&#29238;&#30830;&#23454;&#25509;&#21463;&#36718;&#22238;&#35266;&#24565;&#12290;&#20844;&#20803;&#31532;&#20108;&#19990;&#32426;&#20852;&#30427;&#30340;&#26089;&#26399;&#22522;&#30563;&#25945;&#19968;&#25903;&#35834;&#26031;&#26367;&#25945;&#25945;&#24466;&mdash;&mdash;&#20122;&#21147;&#23665;&#21331;&#30340;&#20811;&#33713;&#33945;&#12289;&#22885;&#29790;&#26681;&#12289;&#22307;&#26480;&#33509;&#31859;&#65292;&#21644;&#35768;&#22810;&#20854;&#20182;&#20154;&#30456;&#20449;&#20182;&#20204;&#26366;&#26377;&#21069;&#29983;&#65292;&#24182;&#20250;&#26377;&#26469;&#19990;&#12290;&rdquo;</p>
<p><strong>&#29976;&#32899;&#30340;&#36718;&#22238;&#36716;&#19990;&#25925;&#20107;</strong></p>
<p>&#26377;&#20301;&#26379;&#21451;&#21465;&#36848;&#20102;&#19968;&#20010;&#20182;&#20146;&#32819;&#21548;&#38395;&#26377;&#20851;&#36718;&#22238;&#36716;&#19990;&#30340;&#25925;&#20107;&#12290;&#36825;&#20214;&#20107;&#22312;&#24403;&#22320;&#24456;&#26377;&#21517;&#65292;&#32780;&#19988;&#32463;&#36807;&#26379;&#21451;&#30340;&#27714;&#35777;&#23646;&#23454;&#12290;</p>
<p>&#22823;&#32422;&#22312;1930&#24180;&#20195;&#65292;&#22823;&#38470;&#29976;&#32899;&#30465;&#30340;&#19968;&#20010;&#26449;&#37324;&#21457;&#29983;&#19968;&#20214;&#20107;&#24773;&#65306;&#26377;&#20010;&#20154;&#24456;&#36139;&#22256;&#65292;&#38752;&#32473;&#20154;&#24178;&#27963;&#32500;&#29983;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#35828;&#33258;&#24049;&#30340;&#21069;&#19990;&#26159;&#20010;&#36135;&#37070;&#65292;&#21518;&#26469;&#21435;&#19990;&#20102;&#65292;&#25237;&#32974;&#36716;&#19990;&#25104;&#20026;&#29616;&#22312;&#30340;&#20182;&#12290;&#20182;&#31216;&#65306;&ldquo;&#33258;&#24049;&#27515;&#25481;&#21518;&#65292;&#30475;&#21040;&#26469;&#20102;&#20004;&#20010;&#39740;&#24046;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#23601;&#22312;&#19968;&#26049;&#25918;&#30528;&#65292;&#23478;&#20154;&#37117;&#22312;&#21741;&#65292;&#20182;&#24863;&#21040;&#24515;&#37324;&#24456;&#28902;&#65292;&#23601;&#21578;&#35785;&#20004;&#20010;&#24046;&#21519;&#22352;&#19979;&#21917;&#27700;&#65292;&#33258;&#24049;&#21435;&#21435;&#21397;&#25152;&#23601;&#26469;&#12290;&rdquo;</p>
<p>&#21397;&#25152;&#22312;&#38498;&#23376;&#22806;&#38754;&#65292;&#20986;&#20102;&#38498;&#23376;&#65292;&#20182;&#21548;&#21040;&#21741;&#21898;&#22768;&#65292;&#24515;&#37324;&#23601;&#26356;&#28902;&#65292;&#19981;&#24819;&#36319;&#20004;&#20010;&#39740;&#24046;&#19968;&#36215;&#36208;&#65292;&#23601;&#36530;&#21040;&#38376;&#21475;&#26641;&#19978;&#30340;&#20044;&#40486;&#31389;&#37324;&#65292;&#35753;&#39740;&#24046;&#25214;&#19981;&#21040;&#20182;&#12290;&#39740;&#24046;&#36208;&#20102;&#20197;&#21518;&#65292;&#20182;&#20986;&#38376;&#36208;&#21040;&#19968;&#25143;&#20154;&#23478;&#30340;&#22823;&#38376;&#21475;&#65292;&#30475;&#21040;&#19968;&#21482;&#22823;&#29399;&#20914;&#30528;&#20182;&#21483;&#65292;&#19968;&#20010;&#23381;&#22919;&#25552;&#30528;&#26681;&#26408;&#26829;&#25171;&#29399;&#65292;&#19968;&#25171;&#29399;&#65292;&#29399;&#19981;&#21483;&#20102;&#65292;&#32780;&#20182;&#21364;&#19968;&#19979;&#23376;&#23601;&#26127;&#36807;&#21435;&#20102;&#12290;&#19981;&#20037;&#65292;&#20182;&#37266;&#20102;&#65292;&#30475;&#21040;&#33258;&#24049;&#30340;&#25163;&#38750;&#24120;&#23567;&#65292;&#22768;&#38899;&#20063;&#24456;&#23567;&#65292;&#26049;&#36793;&#30340;&#29615;&#22659;&#24456;&#38476;&#29983;&#12290;</p>
<p>&#21407;&#26469;&#65292;&#20182;&#29616;&#22312;&#22312;&#23381;&#22919;&#30340;&#32922;&#23376;&#37324;&#12290;&#20986;&#29983;&#26102;&#65292;&#20182;&#21548;&#21040;&#26049;&#36793;&#30340;&#20154;&#35828;&#65306;&ldquo;&#25343;&#21098;&#20992;&#26469;&#12290;&rdquo;&#36824;&#20197;&#20026;&#20154;&#23478;&#35201;&#26432;&#20182;&#65292;&#22240;&#27492;&#23601;&#19981;&#25954;&#21549;&#22768;&#65292;&#20854;&#23454;&#21098;&#20992;&#26159;&#29992;&#26469;&#21098;&#33040;&#24102;&#30340;&#12290;&#27492;&#21518;&#65292;&#20182;&#19968;&#24180;&#37117;&#27809;&#21549;&#22768;&#12290;</p>
<p>&#22312;&#19968;&#23681;&#22823;&#26102;&#65292;&#20182;&#33021;&#31449;&#31435;&#20102;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#21040;&#28821;&#19978;&#21917;&#27748;&#65292;&#22920;&#22920;&#35265;&#21040;&#20102;&#35828;&#65306;&ldquo;&#20320;&#37027;&#20040;&#23567;&#65292;&#23601;&#19981;&#24597;&#28907;&#20260;&#20102;&#12290;&rdquo;&#20182;&#35828;&#35805;&#20102;&#65306;&ldquo;&#20320;&#36825;&#20010;&#32769;&#23110;&#23110;&#65292;&#35828;&#25105;&#23567;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#27604;&#20320;&#22823;&#22810;&#23569;&#23681;&#12290;&rdquo;</p>
<p>&#36825;&#19968;&#19979;&#23376;&#65292;&#25226;&#37027;&#20010;&#22919;&#22899;&#21523;&#24471;&#22842;&#38376;&#32780;&#36867;&#12290;&#22919;&#22899;&#36793;&#36305;&#36793;&#21644;&#22823;&#23478;&#35828;&#65306;&ldquo;&#26377;&#39740;&#20102;&#12290;&rdquo;&#26449;&#37324;&#20154;&#25343;&#30528;&#20992;&#12289;&#26829;&#35201;&#26469;&#26432;&#20182;&#65292;&#25235;&#20303;&#20182;&#23601;&#25335;&#38382;&#65292;&#26159;&#21738;&#20010;&#22320;&#26041;&#30340;&#39740;&#39749;&#65292;&#20110;&#26159;&#65292;&#20182;&#35828;&#20102;&#33258;&#24049;&#21069;&#19990;&#26159;&#20010;&#36135;&#37070;&#65292;&#22312;&#21738;&#20010;&#22320;&#26041;&#21334;&#36135;&hellip;&hellip;</p>
<p>&#24456;&#24555;&#65292;&#36825;&#20214;&#20107;&#23601;&#20256;&#24320;&#20102;&#65292;&#28040;&#24687;&#20256;&#21040;&#20182;&#30340;&#21069;&#19990;&#23478;&#20154;&#65292;&#23478;&#20154;&#21548;&#21040;&#36825;&#26679;&#30340;&#20107;&#65292;&#33258;&#28982;&#20063;&#19981;&#30456;&#20449;&#12290;</p>
<p>&#20026;&#20102;&#35777;&#26126;&#20182;&#30495;&#26159;&#36135;&#37070;&#65292;&#24403;&#26102;&#65292;&#21069;&#19990;&#30340;&#23478;&#20154;&#27491;&#22909;&#21457;&#29983;&#20105;&#22320;&#30340;&#20107;&#65292;&#22320;&#22865;&#27809;&#20154;&#30693;&#36947;&#25918;&#21040;&#21738;&#37324;&#20102;&#12290;&#23601;&#35753;&#20154;&#25226;&#24403;&#26102;&#20108;&#12289;&#19977;&#23681;&#30340;&#20182;&#24102;&#22238;&#23478;&#21435;&#65292;&#25165;&#21018;&#21040;&#24055;&#21475;&#65292;&#20182;&#23601;&#30693;&#36947;&#24590;&#20040;&#36208;&#22238;&#23478;&#12290;&#22238;&#23478;&#21518;&#65292;&#20182;&#23558;&#22320;&#22865;&#25343;&#20986;&#26469;&#65292;&#20182;&#30340;&#23478;&#20154;&#36825;&#25165;&#30456;&#20449;&#30495;&#30340;&#26159;&#20182;&#22238;&#26469;&#20102;&#12290;&#20110;&#26159;&#65292;&#25226;&#20182;&#25509;&#22238;&#21435;&#20102;&hellip;&hellip;&#25454;&#24713;&#65292;&#36825;&#20010;&#20154;&#21040;1960&#24180;&#24038;&#21491;&#39295;&#27515;&#20102;&#12290;</p>
<p>&#26379;&#21451;&#35828;&#21548;&#21040;&#36825;&#20214;&#20107;&#26102;&#65292;&#24863;&#21040;&#38750;&#24120;&#24778;&#35766;&#65292;&#22240;&#27492;&#65292;&#36824;&#29305;&#21035;&#38382;&#20102;&#26449;&#37324;&#30340;&#20154;&#65292;&#22823;&#23478;&#37117;&#35828;&#30830;&#26377;&#20854;&#20107;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36718;&#22238;" rel="tag">&#36718;&#22238;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-24</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-34">&#21644;&#23578;&#39044;&#30693;&#36716;&#29983;&#20108;&#19990;&#20102;&#20961;&#24515;</a></li>
<li><a href="/t-17-11">&#36138;&#24651;&#32418;&#23576;&#36824;&#26159;&#24471;&#36947;&#25104;&#20185;&#65311;</a></li>
<li><a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li>
<li><a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li>
<li><a href="/t-17-27">&#20170;&#29983;&#20320;&#23233;&#30340;&#20154;&#65292;&#21407;&#26469;&#26159;&#8230;&#8230;&#27599;&#19968;&#21477;&#37117;&#35753;&#20154;&#27969;&#27882;&#65281;</a></li>
<li><a href="/t-20-4">&#36718;&#22238;&#36716;&#19990;&#24341;&#21457;&#30340;&#24605;&#32771;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-24" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
