<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22914;&#20309;&#35299;&#37322;&#26472;&#21033;&#20255;&#22826;&#31354;&#20013;&#21548;&#21040;&#8220;&#25970;&#38376;&#22768;&#8221;&#65311; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2016&#24180;12&#26376;02&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21016;&#26195;&#30495;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#38470;&#23186;&#25259;&#38706;&#65292;&#20013;&#22269;&#39318;&#20301;&#33322;&#22825;&#21592;&#26472;&#21033;&#20255;&#26366;&#22312;&#31532;&#19968;&#27425;&#36827;&#20837;&#22826;&#31354;&#26102;&#36973;&#36935;&#31070;&#31192;&#30340;&amp;ldquo;&#25970;&#38376;&#22768;&amp;rdquo;&#65292;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#20852;&#36259;&#65292;&#36825;&#22768;&#38899;&#26469;&#33258;&#20309;&#26041;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22914;&#20309;&#35299;&#37322;&#26472;&#21033;&#20255;&#22826;&#31354;&#20013;&#21548;&#21040;&#8220;&#25970;&#38376;&#22768;&#8221;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/12/04 &#8226; &#20849;1159&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2016&#24180;12&#26376;02&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21016;&#26195;&#30495;&#32508;&#21512;&#25253;&#23548;&#65289;&#36817;&#26085;&#38470;&#23186;&#25259;&#38706;&#65292;&#20013;&#22269;&#39318;&#20301;&#33322;&#22825;&#21592;&#26472;&#21033;&#20255;&#26366;&#22312;&#31532;&#19968;&#27425;&#36827;&#20837;&#22826;&#31354;&#26102;&#36973;&#36935;&#31070;&#31192;&#30340;&ldquo;&#25970;&#38376;&#22768;&rdquo;&#65292;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#20852;&#36259;&#65292;&#36825;&#22768;&#38899;&#26469;&#33258;&#20309;&#26041;&#21602;&#65311;&#26377;&#19987;&#23478;&#35797;&#22270;&#23545;&#27492;&#20316;&#20986;&#35299;&#37322;&#12290;</p>
<p>&#26472;&#21033;&#20255;&#22312;&#19981;&#20037;&#21069;&#25509;&#21463;&#38470;&#23186;&#37319;&#35775;&#26102;&#35762;&#36848;&#20102;&#20182;2003&#24180;&#31532;&#19968;&#27425;&#29420;&#33258;&#36827;&#20837;&#22826;&#31354;&#26102;&#30340;&#32463;&#21382;&#12290;&#20182;&#35828;&#65292;&#25970;&#20987;&#22768;&#19981;&#26159;&ldquo;&#21486;&#21486;&rdquo;&#65292;&#20063;&#19981;&#26159;&ldquo;&#24403;&#24403;&rdquo;&#65292;&#32780;&#26159;&#26356;&#20687;&#25343;&#19968;&#20010;&#26408;&#22836;&#38180;&#23376;&#25970;&#38081;&#26742;&#30340;&ldquo;&#21658;&#21658;&rdquo;&#22768;&#12290;</p>
<p>&ldquo;&#19981;&#26159;&#22806;&#38754;&#20256;&#36827;&#26469;&#30340;&#22768;&#38899;&#65292;&#20063;&#19981;&#26159;&#39134;&#33337;&#37324;&#38754;&#30340;&#22768;&#38899;&#65292;&#32780;&#20223;&#20315;&#26159;&#35841;&#22312;&#22806;&#38754;&#25970;&#39134;&#33337;&#30340;&#33337;&#20307;&#12290;&rdquo;</p>
<p>&#20182;&#36824;&#34920;&#31034;&#65292;&#36825;&#20010;&#22768;&#38899;&#20250;&#31361;&#28982;&#20986;&#29616;&#65292;&#19968;&#38453;&#19968;&#38453;&#22320;&#21709;&#65292;&#27627;&#26080;&#35268;&#24459;&#65292;&#19981;&#31649;&#30333;&#22825;&#36824;&#26159;&#40657;&#22812;&#65292;&#19981;&#30693;&#20160;&#20040;&#26102;&#20505;&#23601;&#21709;&#20960;&#22768;&#12290;&#27599;&#24403;&#21709;&#22768;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#23601;&#36276;&#22312;&#33335;&#31383;&#37027;&#37324;&#65292;&#36793;&#21548;&#36793;&#30475;&#65292;&#35797;&#22270;&#25214;&#20986;&#21709;&#22768;&#25152;&#22312;&#65292;&#21364;&#20160;&#20040;&#20063;&#27809;&#21457;&#29616;&#12290;&#22238;&#21040;&#22320;&#38754;&#21518;&#65292;&#20182;&#26366;&#21644;&#25216;&#26415;&#20154;&#21592;&#19968;&#36215;&#27169;&#25311;&#36825;&#20010;&#22768;&#38899;&#65292;&#20063;&#27809;&#26377;&#25214;&#21040;&#31572;&#26696;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#31350;&#31455;&#26159;&#35841;&#25110;&#20160;&#20040;&#19996;&#35199;&#22312;&#22826;&#31354;&#20013;&#25970;&#20987;&#26472;&#21033;&#20255;&#30340;&#39134;&#33337;&#21602;&#65311;</p>
<p>&#25454;BBC&#20013;&#25991;&#32593;&#25253;&#23548;&#65292;&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#22826;&#31354;&#24037;&#31243;&#19987;&#23478;Goh Cher Hiang&#25945;&#25480;&#34920;&#31034;&#65292;&#30001;&#20110;&#22768;&#38899;&#30340;&#20256;&#25773;&#38656;&#35201;&#23186;&#20171;&#65292;&#20363;&#22914;&#31354;&#27668;&#39063;&#31890;&#25110;&#27700;&#20998;&#23376;&#25110;&#22266;&#20307;&#37329;&#23646;&#21407;&#23376;&#65292;&#22240;&#27492;&#22826;&#31354;&#24212;&#35813;&#26159;&#32477;&#23545;&#23433;&#38745;&#30340;&#12290;&#22914;&#26524;&#26159;&#25970;&#20987;&#65292;&#37027;&#23601;&#26159;&#26377;&#20160;&#20040;&#19996;&#35199;&#30495;&#30340;&#30776;&#21040;&#20102;&#33322;&#22825;&#21592;&#20056;&#22352;&#30340;&#39134;&#33337;&#19978;&#12290;</p>
<p>&#26032;&#21152;&#22369;&#22269;&#31435;&#22823;&#23398;&#30340;&#21478;&#19968;&#20301;&#19987;&#23478;Wee-Seng Soh&#34920;&#31034;&#65292;&#22768;&#38899;&#21487;&#33021;&#26159;&#39134;&#33337;&#33192;&#32960;&#21644;&#25910;&#32553;&#36896;&#25104;&#30340;&#65292;&#29305;&#21035;&#26159;&#32771;&#34385;&#21040;&#39134;&#33337;&#22312;&#36712;&#36947;&#19978;&#39134;&#34892;&#26102;&#20854;&#22806;&#37096;&#28201;&#24230;&#20250;&#21457;&#29983;&#24456;&#22823;&#30340;&#21464;&#21270;&#12290;</p>
<p>&#20013;&#22269;&#23186;&#20307;&#25253;&#23548;&#35828;&#65292;&#22312;&#26472;&#21033;&#20255;&#21548;&#21040;&#19978;&#36848;&ldquo;&#25970;&#38376;&#22768;&rdquo;&#20043;&#21518;&#65292;2005&#24180;&#21644;2008&#24180;&#25191;&#34892;&#22826;&#31354;&#39134;&#34892;&#20219;&#21153;&#30340;&#20013;&#22269;&#33322;&#22825;&#21592;&#20063;&#21548;&#21040;&#20102;&#31867;&#20284;&#30340;&#22768;&#38899;&#12290;</p>
<p>BBC&#25253;&#23548;&#35828;&#65292;&#20107;&#23454;&#19978;&#65292;&#22312;&#22826;&#31354;&#21548;&#21040;&#21709;&#22768;&#65292;&#25110;&#32773;&#35828;&#21548;&#21040;&#26368;&#32456;&#26080;&#27861;&#35299;&#37322;&#30340;&#21709;&#22768;&#65292;&#24182;&#19981;&#26159;&#20160;&#20040;&#31232;&#22855;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#22312;1969&#24180;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#19968;&#27425;&#20026;&#23454;&#26045;&#30331;&#26376;&#35745;&#21010;&#32780;&#29615;&#32469;&#26376;&#29699;&#30340;&#35797;&#39134;&#34892;&#21160;&#20013;&#65292;&#24403;&#39134;&#33337;&#22788;&#20110;&#20999;&#26029;&#21516;&#22320;&#29699;&#32852;&#31995;&#30340;&#26376;&#29699;&#32972;&#38754;&#20301;&#32622;&#26102;&#65292;&#23431;&#33322;&#21592;&#21548;&#21040;&#20102;&#26080;&#27861;&#35299;&#37322;&#30340;&#22855;&#24618;&#22768;&#38899;&#12290;&#23431;&#33322;&#21592;&#25226;&#36825;&#20010;&#21736;&#40483;&#22768;&#31216;&#20026;&ldquo;&#23431;&#23449;&#38899;&#20048;&rdquo;&#12290;</p>
<p>&#32780;&#36825;&#19968;&#20449;&#24687;&#30452;&#21040;&#26368;&#36817;&#25165;&#35299;&#23494;&#65292;&#22768;&#38899;&#30340;&#24405;&#38899;&#20063;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25165;&#24471;&#20197;&#20844;&#24067;&#12290;&#32654;&#22269;&#23431;&#33322;&#23616;&#35299;&#37322;&#35828;&#65292;&#36825;&#19968;&#23450;&#26159;&#26576;&#31181;&#26080;&#32447;&#30005;&#20449;&#21495;&#24178;&#25200;&#12290;</p>
<p>&#32654;&#22269;&#23431;&#33322;&#23616;&#22312;&#38543;&#21518;&#30340;&#39134;&#34892;&#20219;&#21153;&#20013;&#20063;&#24405;&#21040;&#36807;&#31867;&#20284;&#30340;&#22768;&#38899;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#26366;&#20844;&#24067;&#20102;&#22260;&#32469;&#26408;&#26143;&#39134;&#34892;&#30340;&ldquo;&#26417;&#35834;&rdquo;&#25506;&#27979;&#22120;&#24405;&#21040;&#30340;&#22768;&#38899;&#12290;</p>
<p>&#21478;&#25454;&#25253;&#23548;&#65292;&#33322;&#22825;&#21592;&#20204;&#36824;&#21457;&#29616;&#21478;&#19968;&#31070;&#22855;&#29616;&#35937;&#12290;&#22312;&#22269;&#38469;&#22826;&#31354;&#38388;&#31449;&#19978;&#20572;&#30041;&#23558;&#36817;&#19968;&#24180;&#30340;&#32654;&#22269;&#33322;&#22825;&#21592;&#26031;&#31185;&#29305;&#65294;&#20975;&#21033;&#65288;Scott Kelly&#65289;&#65292;&#20170;&#24180;3&#26376;2&#26085;&#36820;&#22238;&#22320;&#29699;&#21518;&#65292;4&#26085;&#22312;&#32654;&#22269;&#33322;&#31354;&#33322;&#22825;&#23616;&#65288;NASA&#65289;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#38271;&#26399;&#22826;&#31354;&#39134;&#34892;&#20196;&#20182;&#30340;&#36523;&#20307;&#38271;&#39640;&#20102;1.5&#33521;&#23544;&#65288;3.8&#20844;&#20998;&#65289;&#65292;&#20154;&#20063;&#21464;&#24471;&#24180;&#36731;&#20102;&#12290;&#20294;&#20182;&#36820;&#22238;&#22320;&#29699;&#21518;&#65292;&#36523;&#39640;&#24456;&#24555;&#20415;&#22238;&#22797;&#27491;&#24120;&#39640;&#24230;&#12290;</p>
<p>&#26031;&#31185;&#29305;&#36824;&#34920;&#31034;&#65292;&#22238;&#21040;&#22320;&#29699;&#21518;&#65292;&#20182;&#35201;&#38754;&#23545;&#38271;&#26399;&#36887;&#30041;&#22826;&#31354;&#30340;&#21518;&#36951;&#30151;&mdash;&mdash;&#30130;&#21171;&#12289;&#32908;&#32905;&#20851;&#33410;&#37240;&#30171;&#65292;&#20182;&#30340;&#30382;&#32932;&#21464;&#24471;&#38750;&#24120;&#25935;&#24863;&#65292;&ldquo;&#24635;&#35273;&#24471;&#28796;&#28909;&#12290;&rdquo;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#22320;&#29699;&#20043;&#22806;&#30340;&#22826;&#31354;&#23545;&#20154;&#31867;&#23454;&#22312;&#26159;&#22826;&#31070;&#31192;&#20102;&#65292;&#22826;&#22810;&#30340;&#35868;&#22242;&#24748;&#32780;&#26410;&#20915;&#12290;&#31185;&#23398;&#23478;&#26368;&#36817;&#30740;&#31350;&#21457;&#29616;&#65292;&#23431;&#23449;&#33267;&#23569;&#21253;&#21547;&#20004;&#19975;&#20159;&#20010;&#26143;&#31995;&#65292;&#26159;&#20154;&#31867;&#36807;&#21435;&#25152;&#30693;&#36947;&#30340;20&#20493;&#65292;&#20854;&#20013;&#20061;&#25104;&#26159;&#29992;&#26368;&#24378;&#22823;&#30340;&#26395;&#36828;&#38236;&#20063;&#30475;&#19981;&#21040;&#30340;&#12290;</p>
<p>&#31185;&#23398;&#23478;&#36824;&#21457;&#29616;&#65292;&#23431;&#23449;&#32477;&#22823;&#37096;&#20998;&#30340;&#32452;&#25104;&#26159;&#25105;&#20204;&#26080;&#27861;&#26816;&#27979;&#30340;&#26263;&#33021;&#37327;&#65292;&#21344;&#23431;&#23449;&#26500;&#25104;&#30340;68%&#12290;&#23431;&#23449;&#20013;&#30340;&#32477;&#22823;&#37096;&#20998;&#29289;&#36136;&#26159;&#26080;&#27861;&#30452;&#25509;&#26816;&#27979;&#30340;&#26263;&#29289;&#36136;&#65292;&#21344;&#23431;&#23449;&#32452;&#25104;&#30340;27%&#12290;&#26356;&#35753;&#20154;&#24778;&#35766;&#30340;&#26159;&#65292;&#31185;&#23398;&#23478;&#21457;&#29616;&#23431;&#23449;&#20013;&#38500;&#20102;&#26263;&#29289;&#36136;&#21644;&#26263;&#33021;&#37327;&#20197;&#21450;&#19968;&#33324;&#29289;&#36136;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#31181;&#38544;&#34255;&#30340;&#29289;&#36136;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#26472;&#21033;&#20255;&#22826;&#31354;&#20013;&#21548;&#21040;&ldquo;&#25970;&#38376;&#22768;&rdquo;&#21448;&#26159;&#26469;&#33258;&#21738;&#37324;&#21602;&#65311;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26410;&#35299;&#20043;&#35868;" rel="tag">&#26410;&#35299;&#20043;&#35868;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22914;&#20309;&#35299;&#37322;&#26472;&#21033;&#20255;&#22826;&#31354;&#20013;&#21548;&#21040;&#8220;&#25970;&#38376;&#22768;&#8221;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li>
<li><a href="/t-19-5">&#27874;&#32599;&#30340;&#28023;&#30340;&#19968;&#20010;&#26410;&#35299;&#20043;&#35868;</a></li>
<li><a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li>
<li><a href="/t-19-13">&#25668;&#21451;&#25293;&#21040;&#20315;&#20809; &#20869;&#26377;&#20154;&#24433;(&#22270;)</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
