<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2017&#24180;12&#26376;02&#26085;&#35759;&#12305;&#20013;&#22269;&#26159;&#19968;&#20010;&#26377;&#30528;&#20116;&#21315;&#24180;&#25991;&#26126;&#30340;&#21476;&#22269;&#65292;&#22312;&#20256;&#32479;&#25991;&#21270;&#20013;&#39118;&#27700;&#12289;&#21344;&#21340;&#12289;&#22855;&#38376;&#36929;&#30002;&#37117;&#26159;&#21476;&#20154;&#28909;&#34935;&#20110;&#21435;&#30740;&#31350;&#30340;&#39046;&#22495;&#65292;&#22312;&#21476;&#20195;&#23567;&#21040;&#24314;&#31569;&#65292;&#22823;&#21040;&#24093;&#29579;&#38517;&#22675;&#65292;&#37117;&#26377;&#39118;&#27700;&#26684;&#23616;&#21442;&#19982;&#20854;&#20013;&#65292;&#20013;&#22269;&#21271;&#20140;&#21516;&#26679;&#26263;&#34255;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/12/03 &#8226; &#20849;887&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2017&#24180;12&#26376;02&#26085;&#35759;&#12305;&#20013;&#22269;&#26159;&#19968;&#20010;&#26377;&#30528;&#20116;&#21315;&#24180;&#25991;&#26126;&#30340;&#21476;&#22269;&#65292;&#22312;&#20256;&#32479;&#25991;&#21270;&#20013;&#39118;&#27700;&#12289;&#21344;&#21340;&#12289;&#22855;&#38376;&#36929;&#30002;&#37117;&#26159;&#21476;&#20154;&#28909;&#34935;&#20110;&#21435;&#30740;&#31350;&#30340;&#39046;&#22495;&#65292;&#22312;&#21476;&#20195;&#23567;&#21040;&#24314;&#31569;&#65292;&#22823;&#21040;&#24093;&#29579;&#38517;&#22675;&#65292;&#37117;&#26377;&#39118;&#27700;&#26684;&#23616;&#21442;&#19982;&#20854;&#20013;&#65292;&#20013;&#22269;&#21271;&#20140;&#21516;&#26679;&#26263;&#34255;&#21315;&#24180;&#39118;&#27700;&#31192;&#23494;&#12290;&#20294;&#20013;&#20849;&#31363;&#25919;&#21518;&#65292;&#21271;&#20140;&#22478;&#30340;&#39118;&#27700;&#20986;&#29616;&#20102;&#21464;&#21270;&#65292;&#20854;&#20013;&#19977;&#22823;&#24656;&#24598;&#39118;&#27700;&#24341;&#36215;&#26131;&#29702;&#30028;&#20851;&#27880;&#12290;</p>
<p><br />&#21271;&#20140;&#22478;&#20869;&#30340;&#39118;&#27700;&#26684;&#23616;</p>
<p>&#25972;&#24231;&#21271;&#20140;&#22478;&#65292;&#26159;&#20013;&#22269;&#21476;&#20195;&#20256;&#32479;&#25991;&#21270;&#30340;&#19968;&#22823;&#36733;&#20307;&#65292;&#23427;&#38598;&#20013;&#20307;&#29616;&#20102;&#20013;&#22269;&#21476;&#20195;&#21315;&#30334;&#24180;&#26469;&#32463;&#36807;&#38271;&#26399;&#31215;&#32047;&#24418;&#25104;&#30340;&#30693;&#35782;&#12289;&#20449;&#20208;&#12289;&#36947;&#24503;&#12289;&#20064;&#20439;&#12289;&#27861;&#24459;&#12289;&#35266;&#24565;&#31561;&#12290;&#26126;&#28165;&#20004;&#26397;&#20195;&#65292;&#24403;&#26435;&#32773;&#25353;&#29031;&#39118;&#27700;&#29702;&#35770;&#65292;&#23545;&#21271;&#20140;&#22478;&#36827;&#34892;&#20102;&#25972;&#20307;&#39118;&#27700;&#35843;&#25972;&#65292;&#20351;&#20854;&#26356;&#21152;&#38596;&#20255;&#32654;&#20029;&#65292;&#19982;&#33258;&#28982;&#21512;&#35856;&#32479;&#19968;&#12290;</p>
<p>&#26377;&#20851;&#19987;&#23478;&#23545;&#21271;&#20140;&#26223;&#23665;&#22320;&#21306;&#30340;&#36965;&#24863;&#33322;&#25668;&#29031;&#29255;&#36827;&#34892;&#20102;&#30740;&#31350;&#65292;&#21457;&#29616;&#36825;&#37324;&#30340;&#21476;&#20195;&#24314;&#31569;&#32676;&#30340;&#25972;&#20307;&#35774;&#35745;&#24418;&#29366;&#35980;&#20284;&#19968;&#32452;&#25311;&#20154;&#21270;&#30340;&#24314;&#31569;&#12290;&#22320;&#36136;&#30719;&#20135;&#37096;&#22320;&#36136;&#36965;&#24863;&#20013;&#24515;&#30340;&#31185;&#23398;&#23478;&#23545;&#27492;&#36827;&#34892;&#20102;&#26356;&#21152;&#28145;&#20837;&#30340;&#30740;&#31350;&#65292;&#20182;&#20204;&#21033;&#29992;&#36965;&#24863;&#25216;&#26415;&#25152;&#25293;&#25668;&#30340;&#20840;&#21271;&#20140;&#22478;&#40479;&#30640;&#29031;&#29255;&#65292;&#32763;&#38405;&#20102;&#22823;&#37327;&#26377;&#20851;&#21490;&#26009;&#65292;&#30456;&#20114;&#21360;&#35777;&#12290;&#20182;&#20204;&#24778;&#22855;&#22320;&#21457;&#29616;&#65292;&#26126;&#26397;&#20154;&#23545;&#21271;&#20140;&#22478;&#30340;&#35774;&#35745;&#24314;&#36896;&#26159;&#21452;&#40857;&#24067;&#23616;&#24418;&#29366;&#65292;&#34074;&#20026;&#22855;&#35266;&#12290;</p>
<p>&#21271;&#20140;&#30340;&#12317;&#21452;&#40857;&#12318;&#65292;&#27700;&#40857;&#20197;&#21335;&#28023;&#20026;&#40857;&#22836;&#37096;&#20998;&#65292;&#28246;&#24515;&#23707;&#26159;&#40857;&#30524;&#65292;&#20013;&#21335;&#28023;&#21644;&#21271;&#28023;&#26500;&#25104;&#40857;&#36523;&#65292;&#20160;&#21049;&#28023;&#26159;&#40857;&#23614;&#65292;&#25670;&#21521;&#35199;&#21271;&#26041;&#21521;&#12290;&#38470;&#40857;&#20463;&#21351;&#22312;&#21271;&#20140;&#30340;&#20013;&#36724;&#32447;&#19978;&#65292;&#22825;&#23433;&#38376;&#23451;&#33509;&#40857;&#21563;&#65292;&#37329;&#27700;&#26725;&#20026;&#40857;&#30340;&#39060;&#34412;&#65292;&#19996;&#35199;&#38271;&#23433;&#34903;&#24439;&#20315;&#40857;&#30340;&#20004;&#26465;&#38271;&#39035;&#65292;&#20174;&#22825;&#23433;&#38376;&#21040;&#21320;&#38376;&#19968;&#24102;&#26159;&#40857;&#40763;&#39592;&#37096;&#65292;&#22826;&#24217;&#21644;&#31038;&#31287;&#22336;&#22914;&#21516;&#40857;&#30524;&#65292;&#25925;&#23467;&#24688;&#20284;&#40857;&#39592;&#40857;&#36523;&#65292;&#22235;&#24231;&#35282;&#27004;&#22909;&#20687;&#26159;&#40857;&#30340;&#22235;&#29226;&#65292;&#20280;&#21521;&#20843;&#20010;&#26041;&#21521;&#65292;&#26223;&#23665;&#12289;&#22320;&#23433;&#38376;&#22823;&#34903;&#21644;&#38047;&#40723;&#27004;&#26500;&#25104;&#40857;&#23614;&#12290;&#27491;&#38451;&#38376;&#22909;&#20284;&#19968;&#23453;&#29664;&#12290;&#36890;&#35272;&#21271;&#20140;&#20013;&#36724;&#32447;&#30340;&#21476;&#24314;&#31569;&#65292;&#21576;&#29616;&#20986;&#24040;&#40857;&#38145;&#29664;&#20043;&#21183;&#65292;&#26497;&#23500;&#21280;&#24515;&#12290;</p>
<p>&#26126;&#20195;&#21271;&#20140;&#22478;&#24314;&#31569;&#30340;&#36825;&#31181;&#12317;&#21452;&#40857;&#12318;&#24067;&#23616;&#65292;&#21453;&#26144;&#20102;&#22312;&#21326;&#22799;&#27665;&#26063;&#21382;&#21490;&#19978;&#21531;&#26435;&#31070;&#25480;&#30340;&#24605;&#24819;&#12290;&#22312;&#19968;&#31181;&#35266;&#24565;&#30475;&#26469;&#65292;&#21271;&#20140;&#20035;&#20852;&#40857;&#20043;&#22320;&#65292;&#24093;&#29579;&#20035;&#22825;&#38477;&#40857;&#31181;&#12290;&#36825;&#31181;&#31070;&#22855;&#30340;&#21452;&#40857;&#24067;&#23616;&#35774;&#35745;&#26159;&#20013;&#22269;&#21476;&#20154;&#30340;&#33402;&#26415;&#36896;&#35811;&#65292;&#36824;&#26159;&#22825;&#28982;&#30340;&#24039;&#21512;&#65292;&#20173;&#28982;&#26159;&#19968;&#20010;&#35868;&#12290;</p>
<p>&#20294;&#22312;&#20013;&#20849;&#31363;&#21462;&#25919;&#26435;&#21518;&#65292;&#23459;&#25196;&#26080;&#31070;&#35770;&#30340;&#20013;&#20849;&#39046;&#23548;&#20154;&#22312;&#20140;&#22478;&#22823;&#20852;&#22303;&#26408;&#65292;&#20852;&#24314;&#19968;&#20123;&#26377;&#24847;&#31096;&#23475;&#20247;&#29983;&#30340;&#25919;&#32489;&#24037;&#31243;&#12290;</p>
<p>&#32780;&#36825;&#20123;&#24314;&#31569;&#65292;&#21518;&#26469;&#37117;&#34987;&#39118;&#27700;&#23398;&#32773;&#35299;&#23494;&#65292;&#27604;&#22914;&#22825;&#23433;&#38376;&#21335;&#20391;&#30340;&#37027;&#20010;&#12317;&#27611;&#32426;&#24565;&#22530;&#12318;&#65292;&#27963;&#33073;&#33073;&#19968;&#21482;&#24040;&#22411;&#39592;&#28784;&#30418;&#25670;&#22312;&#37027;&#37324;&#65292;&#34987;&#25351;&#26368;&#24656;&#24598;&#20043;&#22320;&#12290;&#27743;&#27901;&#27665;&#22312;&#20219;&#26102;&#25293;&#26495;&#20102;&#20960;&#20010;&#31096;&#23475;&#27665;&#20247;&#30340;&#22823;&#24314;&#31569;&#65292;&#20854;&#20013;&#19968;&#20010;&#26159;&#20026;&#20102;&#35752;&#22909;&#23435;&#31062;&#33521;&#30340;&#22269;&#23478;&#22823;&#21095;&#38498;&#65292;&#39118;&#27700;&#24072;&#35828;&#26159;&#19968;&#20010;&#12317;&#22823;&#22367;&#21253;&#12318;&#65307;&#21478;&#19968;&#20010;&#26159;&#20013;&#22830;&#30005;&#35270;&#21488;&#26032;&#22823;&#27004;&#65292;&#33286;&#35770;&#21483;&#20854;&#22823;&#35044;&#34921;&#65292;&#35774;&#35745;&#24072;&#35828;&#23601;&#26159;&#19968;&#20010;&#33394;&#24773;&#29609;&#31505;&#12290;&#26377;&#39118;&#27700;&#23398;&#32773;&#35748;&#20026;&#36825;&#20123;&#24314;&#31569;&#22343;&#35302;&#21450;&#20102;&#20013;&#22269;&#21476;&#32769;&#25991;&#21270;&#20013;&#26368;&#31105;&#24524;&#30340;&#19996;&#35199;--&#29359;&#20102;&#39118;&#27700;&#12290;</p>
<p>&#21271;&#20140;&#22269;&#23478;&#22823;&#21095;&#38498;&#34987;&#25351;&#12317;&#22823;&#22367;&#21253;&#12318;</p>
<p>&#27743;&#27901;&#27665;&#21644;&#24773;&#22919;&#20204;&#30340;&#20256;&#38395;&#26089;&#24050;&#22312;&#27665;&#38388;&#21644;&#23448;&#22330;&#20013;&#27969;&#20256;&#65292;&#22312;&#27743;&#27901;&#27665;&#30340;&#24773;&#22919;&#20013;&#65292;&#23435;&#31062;&#33521;&#26159;&#26368;&#21463;&#20851;&#27880;&#30340;&#19968;&#20010;&#12290;&#25454;&#35828;&#65292;&#27743;&#27901;&#27665;&#20026;&#20102;&#35753;&#23435;&#31062;&#33521;&#39640;&#20852;&#65292;&#27809;&#23569;&#33457;&#22269;&#24211;&#30340;&#24040;&#27454;&#65292;&#22269;&#23478;&#22823;&#21095;&#38498;&#23601;&#26159;&#27743;&#36865;&#32473;&#23435;&#31062;&#33521;&#30340;&#26368;&#22823;&#31036;&#29289;&#12290;</p>
<p>&#22269;&#23478;&#22823;&#21095;&#38498;&#20301;&#20110;&#21271;&#20140;&#20154;&#27665;&#22823;&#20250;&#22530;&#35199;&#20391;&#65292;&#24635;&#25237;&#36164;26.8838&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#21253;&#25324;&#22806;&#22260;&#24037;&#31243;&#31561;&#65292;&#22823;&#21095;&#38498;&#25972;&#20010;&#39033;&#30446;&#20849;&#38656;&#36164;&#37329;38&#20159;&#20803;&#12290;&#35774;&#35745;&#24072;&#20026;&#27861;&#22269;&#24314;&#31569;&#24072;&#20445;&#32599;&#65294;&#23433;&#24503;&#40065;&#12290;</p>
<p>&#35813;&#21095;&#38498;&#20110;2001&#24180;12&#26376;13&#26085;&#24320;&#24037;&#22987;&#65292;&#23601;&#22240;&#25237;&#36164;&#24040;&#22823;&#21644;&#35774;&#35745;&#26041;&#26696;&#21512;&#29702;&#24615;&#32439;&#20105;&#32780;&#24341;&#36215;&#36807;&#24040;&#22823;&#20105;&#35758;&#12290;&#21453;&#23545;&#32773;&#25351;&#35813;&#21095;&#38498;&#20687;&#12317;&#30862;&#25481;&#21322;&#36793;&#20498;&#30422;&#30340;&#22823;&#34507;&#22771;&#12318;&#65292;&#26356;&#26377;&#26126;&#39118;&#27700;&#22320;&#29702;&#29702;&#35770;&#32773;&#35828;&#37027;&#26159;&#19968;&#20010;&#21363;&#23558;&#23553;&#38376;&#30340;&#12317;&#22823;&#22367;&#22675;&#12318;&#12290;</p>
<p>&#22269;&#38469;&#26435;&#23041;&#24615;&#24314;&#31569;&#19987;&#19994;&#26434;&#24535;&#33521;&#22269;&#26366;&#20197;&#31038;&#35770;&#12317;&#26080;&#27861;&#26080;&#22825;&#12318;&#25209;&#35780;&#65292;&#35813;&#21095;&#38498;&#26159;&#12317;&#23436;&#32654;&#30340;&#31914;&#22242;&#12318;&#65292;&#19982;&#21271;&#20140;&#22478;&#20013;&#24515;&#21644;&#20854;&#23427;&#20219;&#20309;&#29616;&#26377;&#24314;&#31569;&#23436;&#20840;&#19981;&#21327;&#35843;&#12290;</p>
<p>&#12298;&#27743;&#27901;&#27665;&#20854;&#20154;&#12299;&#19968;&#20070;&#35760;&#36848;&#65306;&hellip;&hellip;&#22823;&#21095;&#38498;&#26368;&#36973;&#20154;&#35807;&#30149;&#30340;&#26159;&#20854;&#22806;&#34920;&#30475;&#36215;&#26469;&#20687;&#19968;&#20010;&#12317;&#22823;&#22367;&#21253;&#12318;&#65292;&#23427;&#30340;&#22320;&#19979;&#20837;&#21475;&#65292;&#23601;&#20687;&#26159;&#19968;&#26465;&#22675;&#36947;&#12290;</p>
<p>&#20070;&#20013;&#24341;&#36848;&#39118;&#27700;&#19987;&#23478;&#35828;&#65292;&#12317;&#36825;&#31181;&#26684;&#23616;&#26377;&#21033;&#20110;&#38452;&#31867;&#22312;&#38451;&#38388;&#29462;&#29527;&#12290;&#27743;&#26469;&#21382;&#29305;&#27530;&#65292;&#25454;&#20256;&#19982;&#38452;&#31867;&#26377;&#20851;&#65292;&#36825;&#25110;&#35768;&#26159;&#36825;&#20010;&#32791;&#36153;&#24040;&#36164;&#32780;&#21448;&#19985;&#38475;&#26080;&#29992;&#30340;&#24858;&#34850;&#24037;&#31243;&#24471;&#21040;&#27743;&#27901;&#27665;&#22914;&#27492;&#38738;&#30544;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&#12318;</p>
<p>&#24403;&#26102;&#65292;&#20013;&#22269;&#26131;&#32463;&#23398;&#20250;&#20250;&#38271;&#12289;&#21069;&#20013;&#22830;&#24037;&#33402;&#32654;&#38498;&#25945;&#25480;&#26446;&#29141;&#26366;&#35828;&#65292;&#35813;&#22320;&#26159;&#39118;&#27700;&#20013;&#30340;&#12317;&#29243;&#25346;&#12318;&#20301;&#32622;&#65292;&#23558;&#26469;&#24517;&#26377;&#19981;&#26029;&#30340;&#26159;&#26159;&#38750;&#38750;&#12290;&#20182;&#36824;&#39044;&#35328;&#65306;&#36825;&#20010;&#20687;&#22367;&#22836;&#19968;&#26679;&#30340;&#24314;&#31569;&#29289;&#65292;&#19968;&#26086;&#26045;&#24037;&#65292;&#26377;&#30456;&#20851;&#30340;&#20154;&#20250;&#33707;&#21517;&#20854;&#22937;&#27515;&#21435;&#65292;&#32467;&#26524;&#65292;&#35774;&#35745;&#24072;&#39759;&#22823;&#20013;&#21435;&#19990;&#20102;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#36825;&#20010;&#39033;&#30446;&#20110;2007&#24180;9&#26376;&#24050;&#32463;&#24314;&#25104;&#65292;&#24182;&#20110;9&#26376;25&#26085;&#36827;&#34892;&#35797;&#28436;&#12289;&#25237;&#20837;&#20351;&#29992;&#65292;12&#26376;22&#26085;&#27491;&#24335;&#25237;&#20837;&#36816;&#33829;&#12290;&#26377;&#20154;&#25103;&#31216;&#36825;&#26159;&#27743;&#23433;&#32622;&#23435;&#32654;&#20154;&#30340;&#12317;&#22269;&#23478;&#22823;&#22931;&#38498;&#12318;&#12290;</p>
<p>&#22830;&#35270;&#12317;&#22823;&#35044;&#34921;&#12318;&#20026;&#33394;&#24773;&#29609;&#31505;</p>
<p>&#22830;&#35270;&#22823;&#27004;&#20063;&#26159;&#27743;&#27901;&#27665;&#20027;&#25919;&#26102;&#25293;&#26495;&#35201;&#24314;&#30340;&#39033;&#30446;&#12290;&#25454;&#20844;&#24320;&#36164;&#26009;&#65292;&#22823;&#27004;&#20301;&#20110;&#21271;&#20140;&#24066;&#26397;&#38451;&#21306;&#19996;&#19977;&#29615;&#20013;&#36335;&#65292;&#24037;&#31243;&#24314;&#31569;&#23433;&#20840;&#24635;&#25237;&#36164;&#32422;50&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#35813;&#27004;&#22312;2010&#24180;&#25165;&#23436;&#25104;&#19982;&#20013;&#22830;&#30005;&#35270;&#21488;&#30340;&#20132;&#25509;&#12290;</p>
<p>&#22823;&#27004;&#30001;&#20004;&#24231;&#20542;&#26012;&#30340;&#22823;&#27004;&#36830;&#25509;&#26500;&#25104;&#65292;&#27004;&#39030;&#21576;90&#24230;&#20294;&#21448;&#24367;&#26354;&#22320;&#20114;&#30456;&#36830;&#25509;&#65292;&#22806;&#35266;&#22914;&#21516;&#20498;&#20889;&#30340;U&#23383;&#22411;&#65292;&#34987;&#21271;&#20140;&#24066;&#27665;&#25103;&#31216;&#22806;&#22411;&#20284;&#19968;&#26465;&#12317;&#22823;&#35044;&#34921;&#12318;&#12290;</p>
<p>&#32593;&#27665;&#26356;&#25351;&#20687;&#22899;&#20154;&#19979;&#36466;&#23039;&#21183;&#65292;&#25110;&#20687;&#12317;&#21128;&#33151;&#12318;&#24418;&#29366;&#65292;&#26377;&#28139;&#33633;&#26263;&#31034;&#12290;&#20063;&#26377;&#35780;&#35770;&#25351;&#36825;&#26263;&#21512;&#20013;&#20849;&#33394;&#24773;&#27835;&#22269;&#65292;&#20316;&#20026;&#20013;&#20849;&#21897;&#33292;&#65292;&#24403;&#28982;&#35201;&#12317;&#35826;&#28139;&#12318;&#20102;&#12290;</p>
<p>&#28207;&#23186;&#26366;&#21002;&#21457;&#29572;&#23398;&#23478;&#25991;&#30456;&#28641;&#12298;&#22830;&#35270;&#12317;&#22823;&#35044;&#34921;&#12318;&#30340;&#39118;&#27700;&#35266;&#12299;&#19968;&#25991;&#65292;&#25581;&#22830;&#35270;&#22823;&#27004;&#39118;&#27700;&#29572;&#26426;&#12290;&#25991;&#20013;&#31216;&#65292;&#22830;&#35270;&#22823;&#27004;&#32473;&#20154;&#30340;&#24863;&#35273;&#26159;&#19968;&#24231;&#26497;&#24230;&#21361;&#38505;&#21644;&#25197;&#26354;&#30340;&#24314;&#31569;&#65292;&#36825;&#26679;&#24046;&#30340;&#39118;&#27700;&#22806;&#22411;&#26159;&#20808;&#22825;&#30340;&#22351;&#22240;&#32032;&#12290;</p>
<p>&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#36830;&#19981;&#25026;&#39118;&#27700;&#30340;&#20154;&#37117;&#20250;&#24863;&#35273;&#21040;&#36825;&#31181;&#24314;&#31569;&#22806;&#22411;&#19981;&#20250;&#21487;&#38752;&#30340;&#65292;&#22909;&#20687;&#21193;&#24378;&#31449;&#30528;&#30340;&#26679;&#23376;&#12290;&#20174;&#39118;&#27700;&#35282;&#24230;&#65292;&#22830;&#35270;&#22823;&#27004;&#21608;&#22260;&#31354;&#31354;&#30340;&#65292;&#27809;&#26377;&#38752;&#23665;&#65292;&#23481;&#26131;&#20986;&#29616;&#20154;&#20107;&#38382;&#39064;&#12290;&#34920;&#38754;&#30475;&#65292;&#22823;&#27004;&#22806;&#22411;&#25197;&#26354;&#65292;&#35937;&#24449;&#22830;&#35270;&#30340;&#26032;&#38395;&#25197;&#26354;&#12290;&#25991;&#31456;&#31216;&#65292;&#12317;&#21128;&#33151;&#22411;&#30340;&#24314;&#31569;&#29289;&#65292;&#33258;&#28982;&#26691;&#33394;&#26032;&#38395;&#22810;&#22810;&#12318;&#12290;</p>
<p>&#25991;&#31456;&#36824;&#25351;&#65292;&#22823;&#27004;&#22806;&#22681;&#29627;&#29827;&#30340;&#32447;&#26465;&#25104;&#20132;&#21449;&#32593;&#29366;&#65292;&#26159;&#20843;&#21350;&#20013;&#23646;&#28779;&#30340;&#31163;&#21350;&#21350;&#35937;&#65292;&#22830;&#35270;&#20687;&#34987;&#40060;&#32593;&#35206;&#30422;&#20303;&#65292;&#38544;&#31034;&#20004;&#31181;&#24773;&#20917;&#65306;&#19968;&#26159;&#22810;&#23448;&#38750;&#12289;&#26159;&#38750;&#32402;&#36523;&#65307;&#20108;&#26159;&#38590;&#20110;&#21457;&#23637;&#65292;&#32538;&#25163;&#32538;&#33050;&#65292;&#38480;&#21046;&#22826;&#22810;&#12290;&#21478;&#22806;&#65292;&#31163;&#21350;&#26159;&#26691;&#33457;&#21350;&#65292;&#25152;&#20197;&#24615;&#19985;&#38395;&#29305;&#21035;&#22810;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#32426;&#24565;&#22530;&#38544;&#34255;&#23475;&#20154;&#40657;&#24149;</p>
<p>&#22312;&#21271;&#20140;&#22478;&#20013;&#65292;&#27611;&#27901;&#19996;&#32426;&#24565;&#22530;&#23545;&#22825;&#23433;&#38376;&#24191;&#22330;&#21450;&#21271;&#20140;&#39118;&#27700;&#30340;&#30772;&#22351;&#24615;&#26159;&#33286;&#35770;&#20849;&#35782;&#12290;&#38470;&#23186;&#26366;&#21457;&#34920;&#12317;&#22825;&#23433;&#38376;&#21069;&#34255;&#29572;&#26426;&#65306;&#31455;&#36830;&#20013;&#22269;&#20154;&#37117;&#19981;&#30693;&#36947;&#30340;&#37325;&#22823;&#31192;&#23494;&#12318;&#19968;&#25991;&#65292;&#25581;&#22825;&#23433;&#38376;&#24191;&#22330;&#34255;&#26377;&#23475;&#20247;&#29983;&#30340;&#39118;&#27700;&#40657;&#24149;&#12290;</p>
<p>&#25991;&#31456;&#31216;&#65292;&#22825;&#23433;&#38376;&#24191;&#22330;&#26159;&#19968;&#32452;&#39118;&#27700;&#24314;&#31569;&#65292;&#20154;&#20204;&#24120;&#21442;&#35266;&#30340;&#27611;&#30340;&#12317;&#32426;&#24565;&#22530;&#12318;&#65292;&#23601;&#26159;&#36825;&#32452;&#39118;&#27700;&#24314;&#31569;&#30340;&#26680;&#24515;&#12290;&#27611;&#27515;&#21518;&#33900;&#22312;&#20102;&#22825;&#23433;&#38376;&#24191;&#22330;&#65292;&#26159;&#27611;&#29983;&#21069;&#23450;&#19979;&#30340;&#12317;&#36951;&#24895;&#12318;&#65292;&#12317;&#27611;&#30340;&#28789;&#22530;&#34987;&#24403;&#25104;&#19968;&#20010;&#20813;&#36153;&#30340;&#26053;&#28216;&#26223;&#28857;&#65292;&#36825;&#26679;&#19968;&#26469;&#21435;&#21442;&#35266;&#30340;&#28216;&#23458;&#23601;&#20250;&#22810;&#65292;&#29992;&#27963;&#20154;&#30340;&#38451;&#27668;&#26469;&#24357;&#34917;&#25925;&#20154;&#30340;&#38452;&#27668;&#65288;&#27665;&#38388;&#25152;&#35828;&#30340;&#39740;&#21560;&#20154;&#27668;&#65289;&#12290;</p>
<p>&#12317;&#27611;&#32426;&#24565;&#22530;&#21069;&#38754;&#30340;&#36825;&#24231;&#20154;&#27665;&#33521;&#38596;&#32426;&#24565;&#30865;&#65292;&#36825;&#24231;&#32426;&#24565;&#30865;&#23427;&#20687;&#20160;&#20040;&#65311;&#20687;&#19981;&#20687;&#19968;&#25226;&#25554;&#20837;&#22320;&#19979;&#30340;&#23453;&#21073;&#12290;&#36825;&#24231;&#20154;&#27665;&#33521;&#38596;&#32426;&#24565;&#30865;&#65292;&#23427;&#26082;&#26159;&#20154;&#27665;&#33521;&#38596;&#30340;&#22675;&#30865;&#65292;&#21516;&#26102;&#20063;&#26159;&#27611;&#30340;&#22675;&#30865;&#12290;&#12318;&#12317;&#32426;&#24565;&#30865;&#21069;&#38754;&#30340;&#36825;&#20010;&#26071;&#26438;&#65292;&#20687;&#19981;&#20687;&#32473;&#27611;&#28903;&#30340;&#39321;&#65311;&#22914;&#20170;&#22825;&#23433;&#38376;&#24191;&#22330;&#65292;&#22825;&#22825;&#37117;&#35201;&#20030;&#34892;&#21319;&#26071;&#20202;&#24335;&#65292;&#22825;&#22825;&#37117;&#22312;&#32473;&#27611;&#28903;&#39640;&#39321;&#65281;&#12318;</p>
<p>&#33267;&#20110;&#24748;&#25346;&#22478;&#27004;&#30340;&#27611;&#20687;&#65292;&#37027;&#23601;&#26159;&#27515;&#32773;&#25670;&#22312;&#28789;&#22530;&#30340;&#12317;&#36951;&#20687;&#12318;&#20102;&#12290;&#25991;&#31456;&#31216;&#65292;&#12317;&#22312;&#19968;&#20010;&#22478;&#24066;&#30340;&#20013;&#24515;&#24191;&#22330;&#19978;&#24314;&#19968;&#24231;&#28789;&#22530;&#65292;&#32437;&#35266;&#20013;&#22269;5000&#24180;&#21382;&#21490;&#65292;&#20165;&#27492;&#19968;&#20363;&#12290;&#12318;</p>
<p>&#12298;&#26032;&#20140;&#25253;&#12299;&#26366;&#24341;&#36848;&#32472;&#30011;&#20154;&#29579;&#22269;&#26635;&#35828;&#65292;&#27611;&#27901;&#19996;&#30011;&#20687;&#22240;&#20351;&#29992;&#19968;&#31181;&#21483;&#12317;&#20013;&#22269;&#38134;&#29664;&#12318;&#30340;&#39640;&#26723;&#39068;&#26009;&#65292;&#19981;&#31649;&#20320;&#31449;&#22312;&#30011;&#20687;&#21069;&#26041;&#21738;&#20010;&#20301;&#32622;&#65292;&#24863;&#35273;&#30011;&#20013;&#27611;&#30340;&#30446;&#20809;&#37117;&#22312;&#30447;&#30528;&#20320;&#12290;&#24656;&#24598;&#21543;?</p>
<p>&#26089;&#22312;2011&#24180;5&#26376;&#65292;&#21271;&#20140;&#30693;&#21517;&#20316;&#23478;&#38081;&#27969;&#23601;&#26366;&#21457;&#34920;&#20513;&#35758;&#65292;&#24076;&#26395;&#20840;&#22269;&#24184;&#23384;&#30340;&#12317;&#20116;&#19971;&#21491;&#27966;&#12318;&#38590;&#21451;&#65292;&#36805;&#36895;&#21457;&#36215;&#19968;&#20010;&#36215;&#35785;&#27611;&#27901;&#19996;&#32618;&#24694;&#30340;&#31614;&#21517;&#27963;&#21160;&#12290;&#19968;&#23450;&#35201;&#27611;&#27901;&#19996;&#30340;&#12317;&#33104;&#23608;&#20986;&#22530;&#12318;&#65292;&#27611;&#30340;&#22836;&#20687;&#12317;&#19979;&#22681;&#12318;&#65281;</p>
<p>&#38081;&#27969;&#25351;&#20986;&#65292;&#27611;&#27901;&#19996;&#19968;&#29983;&#21046;&#36896;&#20107;&#31471;&#65292;&#26432;&#23475;&#20826;&#20869;&#25968;&#21313;&#19975;&#20154;&#65292;1957&#24180;&#20197;&#12317;&#38451;&#35851;&#12318;&#38519;&#38449;&#65292;&#25226;&#20840;&#22269;50&#22810;&#19975;&#27665;&#26063;&#31934;&#33521;&#65292;&#25171;&#25104;&#12317;&#21453;&#20826;&#21453;&#31038;&#20250;&#20027;&#20041;&#12318;&#30340;&#12317;&#21491;&#27966;&#20221;&#23376;&#12318;&#65292;&#20351;&#24471;&#20182;&#20204;&#23478;&#30772;&#20154;&#20129;&#65292;&#31096;&#21450;&#19977;&#20195;&#65292;&#27785;&#20900;20&#22810;&#24180;&#12290;</p>
<p>&#27611;&#27901;&#19996;&#36824;&#36829;&#21453;&#33258;&#28982;&#35268;&#24459;&#65292;&#22823;&#25630;&#12317;&#36229;&#33521;&#36214;&#32654;&#12318;&#30340;&#25152;&#35859;&#12317;&#22823;&#36291;&#36827;&#12318;&#27963;&#21160;&#65292;&#20146;&#25163;&#21046;&#36896;&#20102;&#19968;&#26729;&#26729;&#20154;&#20026;&#30340;&#39269;&#39295;&#65292;&#31455;&#28982;&#27963;&#27963;&#39295;&#27515;3700&#22810;&#19975;&#20013;&#22269;&#20154;&#27665;&#12290;&#20026;&#25630;&#23478;&#22825;&#19979;&#65292;&#21457;&#21160;&#12317;&#25991;&#21270;&#22823;&#38761;&#21629;&#12318;&#38519;&#23475;&#24544;&#33391;&#12290;</p>
<p>&#38081;&#27969;&#35748;&#20026;&#65292;&#27611;&#27901;&#19996;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#19968;&#20010;&#21160;&#20081;&#22240;&#32032;&#12290;&#21463;&#23475;&#30340;&#20154;&#65292;&#22914;&#26524;&#36824;&#27963;&#30528;&#65292;&#37117;&#26159;&#21382;&#21490;&#30340;&#35777;&#20154;&#65292;&#37117;&#26159;&#27611;&#27901;&#19996;&#19968;&#26729;&#19968;&#26729;&#32618;&#24694;&#35265;&#35777;&#20154;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#26446;&#25991;&#39336;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36855;&#20449;" rel="tag">&#36855;&#20449;</a>, <a href="/tag/&#21271;&#20140;" rel="tag">&#21271;&#20140;</a>, <a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#27611;&#27901;&#19996;" rel="tag">&#27611;&#27901;&#19996;</a>, <a href="/tag/&#39118;&#27700;" rel="tag">&#39118;&#27700;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-21</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-21" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
