<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#21069;&#35328;&#65306;&#20901;&#20901;&#20013;&#26377;&#22825;&#24847; &#21382;&#21490;&#39044;&#35328;&#25351;&#21521;&#19968;&#22330;&#21382;&#21490;&#22823;&#25103;&lt;/p&gt;
&lt;p&gt;&#22312;&#20154;&#31867;&#30340;&#35748;&#30693;&#20013;&#65292;&#12317;&#39044;&#35328;&#12318;&#20063;&#35768;&#26159;&#20351;&#20154;&#24863;&#35273;&#26368;&#20026;&#31070;&#31192;&#33707;&#27979;&#65292;&#32780;&#21448;&#22909;&#22855;&#31070;&#24448;&#30340;&#29616;&#35937;&#20043;&#19968;&#12290;&#31070;&#31192;&#33707;&#27979;&#26159;&#22240;&#20026;&#39044;&#35328;&#20351;&#29992;&#20102;&#38544;&#26214;&#30340;&#25991;&#23383;&#39044;&#21578;&#26410;&#26469;&#65292;&#22240;&#27492;&#22312;&#20107;&#24773;&#21457;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/22 &#8226; &#20849;1028&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#21069;&#35328;&#65306;&#20901;&#20901;&#20013;&#26377;&#22825;&#24847; &#21382;&#21490;&#39044;&#35328;&#25351;&#21521;&#19968;&#22330;&#21382;&#21490;&#22823;&#25103;</p>
<p>&#22312;&#20154;&#31867;&#30340;&#35748;&#30693;&#20013;&#65292;&#12317;&#39044;&#35328;&#12318;&#20063;&#35768;&#26159;&#20351;&#20154;&#24863;&#35273;&#26368;&#20026;&#31070;&#31192;&#33707;&#27979;&#65292;&#32780;&#21448;&#22909;&#22855;&#31070;&#24448;&#30340;&#29616;&#35937;&#20043;&#19968;&#12290;&#31070;&#31192;&#33707;&#27979;&#26159;&#22240;&#20026;&#39044;&#35328;&#20351;&#29992;&#20102;&#38544;&#26214;&#30340;&#25991;&#23383;&#39044;&#21578;&#26410;&#26469;&#65292;&#22240;&#27492;&#22312;&#20107;&#24773;&#21457;&#29983;&#20043;&#21069;&#24456;&#38590;&#29702;&#35299;&#29468;&#27979;&#23427;&#30340;&#21547;&#24847;&#65307;&#22909;&#22855;&#31070;&#24448;&#26159;&#22240;&#20026;&#27599;&#20010;&#20154;&#37117;&#28212;&#26395;&#20102;&#35299;&#21516;&#33258;&#24049;&#21629;&#36816;&#30456;&#20851;&#30340;&#26410;&#26469;&#12290;</p>
<p>&#21382;&#21490;&#19978;&#30340;&#35768;&#22810;&#22269;&#23478;&#21644;&#27665;&#26063;&#37117;&#26377;&#36807;&#33258;&#24049;&#30340;&#39044;&#35328;&#12290;&#28982;&#32780;&#65292;&#19990;&#30028;&#19978;&#25317;&#26377;&#21382;&#21490;&#39044;&#35328;&#26368;&#22810;&#30340;&#22269;&#23478;&#21364;&#26159;&#20013;&#22269;&#65292;&#32780;&#19988;&#20854;&#20013;&#24456;&#22810;&#33879;&#21517;&#39044;&#35328;&#30340;&#20934;&#30830;&#31243;&#24230;&#20196;&#20154;&#24778;&#21497;&#12290;&#36825;&#20010;&#29616;&#35937;&#30340;&#21407;&#22240;&#21487;&#33021;&#26377;&#22810;&#20010;&#23618;&#38754;&#65306;&#20013;&#21326;&#25991;&#21270;&#34987;&#31216;&#20026;&#31070;&#20256;&#25991;&#21270;&#65292;&#33258;&#26377;&#20854;&#31934;&#28145;&#29572;&#22885;&#30340;&#20869;&#28085;&#65307;&#20877;&#32773;&#65292;&#20013;&#22269;&#21382;&#21490;&#19978;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#25945;&#20132;&#30456;&#36745;&#26144;&#65292;&#20854;&#20013;&#35768;&#22810;&#20462;&#28860;&#20154;&#20855;&#22791;&#20102;&#36825;&#26679;&#30340;&#36229;&#24120;&#33021;&#21147;&#12290;&#38500;&#20102;&#20197;&#19978;&#21407;&#22240;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#24656;&#24597;&#26356;&#20026;&#37325;&#22823;&#32780;&#38544;&#23494;&#30340;&#21407;&#22240;&#12290;</p>
<p>&#20013;&#22269;&#20154;&#26377;&#21477;&#20439;&#35805;&#12317;&#20901;&#20901;&#20043;&#20013;&#65292;&#33258;&#26377;&#22825;&#24847;&#12318;&#65292;&#24847;&#24605;&#26159;&#19968;&#20999;&#37117;&#26159;&#21629;&#20013;&#27880;&#23450;&#65292;&#19981;&#23481;&#20154;&#20026;&#21435;&#25913;&#21464;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20154;&#31867;&#30340;&#21382;&#21490;&#23601;&#22914;&#21516;&#25773;&#25918;&#19968;&#22330;&#20107;&#20808;&#25293;&#22909;&#30340;&#30005;&#24433;&#65292;&#23451;&#22914;&#19968;&#22330;&#22823;&#25103;&#65292;&#25353;&#29031;&#24050;&#32463;&#23450;&#22909;&#30340;&#21095;&#26412;&#24773;&#33410;&#19978;&#28436;&#12290;&#22312;&#23447;&#25945;&#20013;&#25110;&#20462;&#28860;&#30028;&#65292;&#20154;&#20204;&#35748;&#20026;&#36825;&#22330;&#12317;&#21382;&#21490;&#22823;&#25103;&#12318;&#23601;&#26159;&#31070;&#22312;&#19990;&#38388;&#30340;&#23433;&#25490;&#65307;&#25353;&#20013;&#22269;&#20154;&#30340;&#35805;&#35762;&#65292;&#27492;&#20035;&#12317;&#22825;&#24847;&#12318;&#12290;</p>
<p>&#36825;&#22330;&#30005;&#24433;&#19978;&#28436;&#36807;&#30340;&#37096;&#20998;&#65292;&#20154;&#20204;&#31216;&#20043;&#20026;&#12317;&#36807;&#21435;&#12318;&#65292;&#36824;&#27809;&#26377;&#19978;&#28436;&#30340;&#37096;&#20998;&#65292;&#20154;&#20204;&#21017;&#31216;&#20043;&#20026;&#12317;&#26410;&#26469;&#12318;&#12290;&#28982;&#32780;&#65292;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#30340;&#26410;&#26469;&#37096;&#20998;&#21364;&#26159;&#26080;&#27861;&#27945;&#38706;&#20110;&#20154;&#19990;&#30340;&#22825;&#26426;&#12290;</p>
<p>&#23454;&#38469;&#19978;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#30340;&#20808;&#21746;&#20204;&#30041;&#19979;&#26469;&#30340;&#21382;&#21490;&#39044;&#35328;&#23601;&#26159;&#20851;&#20110;&#36825;&#22330;&#22823;&#25103;&#26410;&#26469;&#37096;&#20998;&#30340;&#38544;&#35821;&#65288;&#35868;&#35821;&#65289;&mdash;&mdash;&#20808;&#21746;&#20204;&#22312;&#34987;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#65292;&#20351;&#29992;&#38544;&#26214;&#30340;&#25991;&#23383;&#65292;&#25551;&#36848;&#20102;&#22312;&#20854;&#21508;&#33258;&#33021;&#21147;&#33539;&#22260;&#20043;&#20869;&#25152;&#33021;&#35748;&#35782;&#21040;&#30340;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#30340;&#26410;&#26469;&#12290;</p>
<p><strong>&#23487;&#21629;&#36890;&#30475;&#35265;&#20154;&#31867;&#26410;&#26469;</strong></p>
<p>&#20315;&#25945;&#20013;&#26377;&#19968;&#31181;&#31070;&#36890;&#21483;&#12317;&#23487;&#21629;&#36890;&#12318;&#65292;&#20854;&#23454;&#23601;&#26159;&#36825;&#31181;&#39044;&#35328;&#33021;&#21147;&#30340;&#19968;&#31181;&#20307;&#29616;&#12290;&#20855;&#22791;&#36825;&#31181;&#33021;&#21147;&#30340;&#20154;&#21487;&#20197;&#36890;&#36807;&#31070;&#36890;&#30340;&#36816;&#29992;&#30475;&#21040;&#21382;&#21490;&#30340;&#36807;&#21435;&#21644;&#26410;&#26469;&#12290;</p>
<p>&#22240;&#20026;&#39044;&#35328;&#32773;&#25152;&#20855;&#22791;&#30340;&#33021;&#21147;&#19981;&#21516;&#65292;&#20182;&#20204;&#21508;&#33258;&#25152;&#33021;&#35748;&#35782;&#21040;&#30340;&#21382;&#21490;&#23433;&#25490;&#30340;&#23618;&#27425;&#20063;&#23601;&#19981;&#21516;&#12290;&#22240;&#27492;&#26377;&#26102;&#20154;&#20204;&#21487;&#33021;&#20250;&#21457;&#29616;&#39044;&#35328;&#19982;&#39044;&#35328;&#20043;&#38388;&#25110;&#32773;&#26159;&#19982;&#29616;&#23454;&#20043;&#38388;&#30340;&#19968;&#20123;&#32454;&#23567;&#24046;&#24322;&#65292;&#20854;&#23454;&#26159;&#22823;&#21516;&#23567;&#24322;&#22320;&#23545;&#24212;&#20102;&#19981;&#21516;&#23618;&#27425;&#30340;&#21382;&#21490;&#23433;&#25490;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#22914;&#21516;&#25152;&#26377;&#30340;&#30005;&#24433;&#65292;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#21364;&#26377;&#19968;&#20010;&#26368;&#39640;&#28526;&#65292;&#20063;&#26159;&#23637;&#29616;&#21382;&#21490;&#22823;&#25103;&#26368;&#32456;&#20027;&#39064;&#30340;&#26102;&#21051;&#12290;&#20316;&#20026;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#20013;&#30340;&#19968;&#20010;&#23616;&#37096;&#35282;&#33394;&mdash;&mdash;&#26080;&#35770;&#26159;&#24093;&#29579;&#23558;&#30456;&#65292;&#36824;&#26159;&#24246;&#27665;&#30334;&#22995;&#65292;&#21482;&#35201;&#26159;&#20961;&#20154;&#65292;&#37117;&#26159;&#26080;&#27861;&#30693;&#36947;&#33258;&#24049;&#36825;&#19968;&#35282;&#33394;&#34987;&#23433;&#25490;&#22312;&#22823;&#25103;&#20013;&#30340;&#21629;&#36816;&#65292;&#26356;&#26159;&#26080;&#27861;&#36879;&#26512;&#36825;&#22330;&#22823;&#25103;&#20027;&#39064;&#20043;&#24847;&#20041;&#30340;&#12290;&#28982;&#32780;&#65292;&#35299;&#23494;&#25152;&#26377;&#30340;&#21382;&#21490;&#39044;&#35328;&#37117;&#26174;&#31034;&#65292;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#30340;&#20027;&#39064;&#21364;&#26159;&#20107;&#20851;&#37325;&#22823;&#65292;&#33267;&#20851;&#37325;&#35201;&mdash;&mdash;&#26080;&#35770;&#26159;&#23545;&#20010;&#20307;&#29983;&#21629;&#65292;&#36824;&#26159;&#23545;&#20154;&#31867;&#31038;&#20250;&#65292;&#29978;&#33267;&#23545;&#20110;&#26356;&#22823;&#33539;&#22260;&#30340;&#23431;&#23449;&#22825;&#20307;&#12290;&#23613;&#31649;&#36825;&#22330;&#22823;&#25103;&#30340;&#20027;&#39064;&#26159;&#19981;&#33021;&#27945;&#38706;&#20110;&#20961;&#20154;&#30340;&#32477;&#23494;&#22825;&#26426;&#65292;&#20294;&#26159;&#20102;&#35299;&#23427;&#21364;&#26159;&#20316;&#20026;&#19968;&#20010;&#25103;&#20013;&#35282;&#33394;&mdash;&mdash;&#19968;&#20010;&#19990;&#20154;&#65292;&#26469;&#21040;&#19990;&#38388;&#30340;&#32456;&#26497;&#23487;&#24895;&#12290;</p>
<p><strong>&#20013;&#22830;&#20043;&#22269;&#65293;&#65293;&#12317;&#20013;&#22269;&#12318;&#21382;&#21490;&#22823;&#25103;&#30340;&#33310;&#21488;</strong></p>
<p>&#12317;&#20013;&#22269;&#12318;&#19968;&#35789;&#26368;&#26089;&#20986;&#29616;&#20110;&#35199;&#21608;&#26089;&#26399;&#30340;&#38738;&#38108;&#22120;&#38125;&#25991;&#20013;&#65292;&#20854;&#23383;&#38754;&#24847;&#24605;&#26159;&#12317;&#20013;&#22830;&#20043;&#22269;&#12318;&#12290;&#22905;&#65292;&#21253;&#25324;&#29983;&#27963;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#30340;&#20154;&#27665;&#65292;&#22312;&#36825;&#22330;&#20154;&#31867;&#21382;&#21490;&#22823;&#25103;&#20013;&#30340;&#22320;&#20301;&#20284;&#20046;&#20030;&#36275;&#36731;&#37325;&#65292;&#20351;&#21629;&#37325;&#22823;&#65292;&#36825;&#25110;&#35768;&#20063;&#23601;&#26159;&#20026;&#20309;&#20154;&#31867;&#21382;&#21490;&#19978;&#25152;&#26377;&#27665;&#26063;&#30340;&#33879;&#21517;&#39044;&#35328;&#26368;&#32456;&#37117;&#25351;&#21521;&#20102;&#21516;&#19968;&#22788;&#22320;&#26041;&#65306;&#19996;&#26041;&#12290;&#25110;&#35768;&#20063;&#27491;&#26159;&#22240;&#20026;&#36825;&#19968;&#21407;&#22240;&#65292;&#20013;&#22269;&#21382;&#21490;&#19978;&#30340;&#20808;&#21746;&#20204;&#36153;&#23613;&#24515;&#24605;&#65292;&#24819;&#23613;&#21150;&#27861;&#65292;&#30041;&#19979;&#20102;&#19990;&#30028;&#19978;&#25968;&#37327;&#26368;&#22810;&#30340;&#39044;&#35328;&#65292;&#20351;&#29992;&#38544;&#26214;&#30340;&#25991;&#23383;&#26469;&#25551;&#36848;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#21450;&#20854;&#26368;&#39640;&#28526;&#12290;&#36825;&#26679;&#26082;&#27809;&#26377;&#27945;&#38706;&#22825;&#26426;&#65292;&#21516;&#26102;&#20063;&#32473;&#19990;&#20154;&#30041;&#19979;&#20102;&#20808;&#21746;&#20204;&#30340;&#24076;&#26395;&#65306;&#24076;&#26395;&#24403;&#20154;&#31867;&#22788;&#20110;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#26368;&#20026;&#20851;&#38190;&#30340;&#26102;&#21051;&#65292;&#20063;&#23601;&#26159;&#22823;&#25103;&#21095;&#26412;&#19978;&#28436;&#21040;&#26368;&#39640;&#28526;&mdash;&mdash;&#22823;&#25103;&#30340;&#26368;&#32456;&#20027;&#39064;&#21363;&#23558;&#23637;&#31034;&#20110;&#20154;&#38388;&#30340;&#30340;&#26102;&#21051;&#65292;&#19990;&#20154;&#65292;&#23588;&#20854;&#26159;&#20351;&#21629;&#37325;&#22823;&#30340;&#12317;&#20013;&#22830;&#20043;&#22269;&#12318;&#30340;&#20013;&#22269;&#20154;&#65292;&#33021;&#22815;&#30772;&#35299;&#24471;&#21040;&#19968;&#28857;&#22825;&#26426;&#65292;&#25104;&#23601;&#20182;&#20204;&#26469;&#19990;&#30340;&#23487;&#24895;&#65292;&#23436;&#25104;&#20182;&#20204;&#30340;&#21382;&#21490;&#20351;&#21629;&#12290;&#21542;&#21017;&#65292;&#24656;&#24597;&#23558;&#20250;&#26159;&#20182;&#20204;&#20197;&#21450;&#20182;&#20204;&#25152;&#20195;&#34920;&#30340;&#25152;&#26377;&#29983;&#21629;&#30340;&#32456;&#26497;&#24724;&#25022;&#12290;</p>
<p><strong>&#12317;&#22307;&#20154;&#12318;&#20986;&#19990;</strong></p>
<p>&#32437;&#35266;&#20013;&#22269;&#21382;&#21490;&#19978;&#24191;&#27867;&#27969;&#20256;&#30340;&#25152;&#26377;&#39044;&#35328;&#65292;&#26080;&#35770;&#20854;&#32454;&#33410;&#22914;&#20309;&#22823;&#21516;&#23567;&#24322;&#65292;&#25152;&#26377;&#39044;&#35328;&#25551;&#36848;&#30340;&#21382;&#21490;&#22823;&#25103;&#30340;&#26368;&#39640;&#28526;&#65292;&#20960;&#20046;&#26080;&#19968;&#20363;&#22806;&#37117;&#26159;&#39044;&#35328;&#21040;&#20154;&#31867;&#23558;&#35201;&#32463;&#21382;&#19968;&#22330;&#21069;&#25152;&#26410;&#26377;&#30340;&#24040;&#22823;&#28798;&#38590;&#65292;&#32780;&#36825;&#22330;&#22823;&#28798;&#38590;&#23545;&#20110;&#20154;&#31867;&#29983;&#21629;&#30340;&#27585;&#28781;&#31243;&#24230;&#24808;&#28872;&#26080;&#27604;&#65307;&#20854;&#38388;&#65292;&#19968;&#20301;&#12317;&#22307;&#20154;&#12318;&#23558;&#35201;&#20986;&#19990;&#65292;&#20174;&#27492;&#24040;&#22823;&#28798;&#38590;&#20013;&#25327;&#25937;&#19990;&#20154;&#65307;&#20043;&#21518;&#65292;&#20351;&#20840;&#22825;&#19979;&#36208;&#20837;&#22826;&#24179;&#30427;&#19990;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#35828;&#65292;&#26080;&#35770;&#19981;&#21516;&#23618;&#27425;&#23433;&#25490;&#30340;&#22914;&#20309;&#22823;&#21516;&#23567;&#24322;&#65292;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#23637;&#29616;&#30340;&#26368;&#32456;&#20027;&#39064;&#26159;&#21807;&#19968;&#30340;&#12290;</p>
<p><strong>&#22823;&#28798;&#38590;&#21457;&#29983;&#30340;&#20851;&#38190;&#26102;&#21051;</strong></p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292;&#25152;&#26377;&#36825;&#20123;&#39044;&#35328;&#37117;&#39044;&#35328;&#20102;&#36825;&#22330;&#22823;&#28798;&#38590;&#30340;&#21457;&#29983;&#26102;&#38388;&mdash;&mdash;&#37117;&#25351;&#22823;&#28798;&#38590;&#23558;&#35201;&#21457;&#29983;&#20110;&#20013;&#20849;&#25919;&#26435;&#26411;&#21518;&#65306;&#26377;&#20123;&#39044;&#35328;&#30340;&#25163;&#27861;&#30452;&#25130;&#20102;&#24403;&#65292;&#26126;&#31034;&#22823;&#28798;&#38590;&#23558;&#35201;&#25509;&#30528;&#21457;&#29983;&#20110;&#20013;&#20849;&#25919;&#26435;&#32467;&#26463;&#20043;&#21518;&mdash;&mdash;&#36825;&#20123;&#39044;&#35328;&#21253;&#25324;&#26126;&#26397;&#21016;&#20271;&#28201;&#12298;&#37329;&#38517;&#22612;&#30865;&#25991;&#12299;&#21644;&#12298;&#36879;&#22825;&#29572;&#26426;&#12299;&#65292;&#19977;&#22269;&#35832;&#33883;&#20142;&#12298;&#39532;&#21069;&#35838;&#12299;&#65292;&#28165;&#26397;&#39640;&#38745;&#28085;&#35760;&#36848;&#30340;&#12298;&#27493;&#34394;&#22823;&#24072;&#39044;&#35328;&#12299;&#31561;&#65307;&#26377;&#20123;&#39044;&#35328;&#21017;&#26159;&#20351;&#29992;&#20102;&#38388;&#25509;&#25163;&#27861;&#65292;&#25551;&#36848;&#22312;&#21457;&#29983;&#22823;&#28798;&#38590;&#25110;&#32773;&#25937;&#19990;&#22307;&#20154;&#20986;&#19990;&#20043;&#21069;&#30340;&#26368;&#21518;&#19968;&#20010;&#21382;&#21490;&#26397;&#20195;&#26159;&#20013;&#20849;&#25919;&#26435;&mdash;&mdash;&#36825;&#20123;&#39044;&#35328;&#21253;&#25324;&#21016;&#20271;&#28201;&#12298;&#28903;&#39292;&#27468;&#12299;&#65292;&#21776;&#26397;&#26446;&#28147;&#39118;&#12298;&#34255;&#22836;&#35799;&#12299;&#65292;&#21271;&#23435;&#37045;&#38605;&#12298;&#26757;&#33457;&#35799;&#12299;&#65292;&#27665;&#22269;&#26102;&#26399;&#20314;&#21517;&#39044;&#35328;&#12298;&#27494;&#20399;&#30334;&#24180;&#20073;&#12299;&#65292;&#23004;&#23376;&#29273;&#12298;&#20094;&#22372;&#19975;&#24180;&#27468;&#12299;&#31561;&#12290;</p>
<p>&#32780;&#19988;&#65292;&#20174;&#30456;&#20851;&#39044;&#35328;&#26469;&#30475;&#65292;&#22269;&#27665;&#20826;&#30340;&#23487;&#21629;&#21516;&#20013;&#20849;&#30340;&#23487;&#21629;&#20197;&#21450;&#22823;&#28798;&#38590;&#20063;&#37117;&#24687;&#24687;&#30456;&#20851;&#12290;</p>
<p>&#26412;&#25991;&#21069;&#21322;&#37096;&#23558;&#20808;&#30528;&#30524;&#20110;&#20013;&#22269;&#21382;&#21490;&#39044;&#35328;&#20013;&#30340;&#20960;&#37096;&#27604;&#36739;&#20026;&#20154;&#30633;&#30446;&#30340;&#39044;&#35328;&#65292;&#38024;&#23545;&#20854;&#20013;&#20851;&#20110;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#12289;&#22823;&#28798;&#38590;&#65292;&#20197;&#21450;&#22307;&#20154;&#25937;&#19990;&#30340;&#37096;&#20998;&#36827;&#34892;&#35814;&#32454;&#35299;&#26512;&#12290;&#36825;&#20960;&#37096;&#39044;&#35328;&#21253;&#25324;&#21016;&#20271;&#28201;&#12298;&#37329;&#38517;&#22612;&#30865;&#25991;&#12299;&#65292;&#35832;&#33883;&#20142;&#12298;&#39532;&#21069;&#35838;&#12299;&#65292;&#21776;&#26397;&#34945;&#22825;&#32609;&#21644;&#26446;&#28147;&#39118;&#12298;&#25512;&#32972;&#22270;&#12299;&#65292;&#26446;&#28147;&#39118;&#12298;&#34255;&#22836;&#35799;&#12299;&#65292;&#21450;&#21016;&#20271;&#28201;&#12298;&#28903;&#39292;&#27468;&#12299;&#12290;&#36825;&#20960;&#37096;&#39044;&#35328;&#37117;&#22240;&#20026;&#20854;&#39044;&#35328;&#30340;&#24778;&#20154;&#20934;&#30830;&#31243;&#24230;&#32780;&#38395;&#21517;&#20110;&#19990;&#65292;&#27969;&#20256;&#24191;&#27867;&#65292;&#34987;&#21518;&#20154;&#35748;&#20026;&#26159;&#20013;&#22269;&#35894;&#32428;&#25991;&#21270;&#30340;&#20195;&#34920;&#20316;&#21697;&#65292;&#22343;&#34987;&#21015;&#22312;&#12317;&#20013;&#22269;&#21476;&#20195;&#21313;&#22823;&#39044;&#35328;&#12318;&#20043;&#20013;&#12290;</p>
<p><strong>&#31070;&#20256;&#39044;&#35328;&#12288;&#22823;&#28798;&#38590;&#30340;&#20851;&#38190;</strong></p>
<p>&#20854;&#23454;&#65292;&#21382;&#21490;&#19978;&#20960;&#20046;&#25152;&#26377;&#30340;&#20013;&#22806;&#39044;&#35328;&#37117;&#39044;&#35328;&#21040;&#20154;&#31867;&#25152;&#35201;&#32463;&#21382;&#30340;&#36825;&#22330;&#27585;&#28781;&#24615;&#22823;&#28798;&#38590;&#65292;&#20197;&#21450;&#19968;&#20301;&#25327;&#25937;&#19990;&#20154;&#20110;&#27492;&#21361;&#38590;&#20043;&#20013;&#30340;&#12317;&#22307;&#20154;&#12318;&#12290;&#23545;&#20110;&#36825;&#22330;&#22823;&#28798;&#38590;&#32473;&#20104;&#26368;&#20026;&#35814;&#32454;&#25551;&#36848;&#30340;&#39044;&#35328;&#21253;&#25324;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#20110;&#27665;&#38388;&#27969;&#20256;&#24191;&#27867;&#30340;&#20315;&#23478;&#39044;&#35328;&#12298;&#20116;&#20844;&#32463;&#12299;&#21644;&#36947;&#23478;&#39044;&#35328;&#12298;&#22826;&#19978;&#27934;&#28170;&#31070;&#21650;&#32463;&#12299;&#65292;&#20197;&#21450;&#35199;&#26041;&#39044;&#35328;&#12298;&#22307;&#32463;&#65294;&#21551;&#31034;&#24405;&#12299;&#12290;&#36825;&#19977;&#37096;&#39044;&#35328;&#23545;&#20110;&#36825;&#22330;&#22823;&#28798;&#38590;&#30340;&#25551;&#36848;&#22914;&#20986;&#19968;&#36761;&#65306;&#22312;&#25345;&#32493;&#22810;&#24180;&#30340;&#22823;&#28798;&#38590;&#20013;&#65292;&#19990;&#30028;&#20805;&#28385;&#20102;&#25112;&#20081;&#12289;&#22823;&#26097;&#12289;&#22823;&#27700;&#12289;&#22825;&#28779;&#12289;&#29467;&#20861;&#65292;&#20197;&#21450;&#22823;&#30239;&#30123;&#31561;&#65292;&#31070;&#26045;&#20197;&#21508;&#31181;&#28798;&#38590;&#21482;&#26159;&#26469;&#28120;&#27760;&#19981;&#20449;&#32773;&#21644;&#24694;&#20154;&#65292;&#32780;&#20449;&#32773;&#21644;&#21892;&#33391;&#20043;&#20154;&#22240;&#20026;&#19968;&#20301;&#22307;&#20154;&#30340;&#20986;&#19990;&#32780;&#24471;&#21040;&#25327;&#25937;&#12290;</p>
<p>&#30456;&#20256;&#12298;&#20116;&#20844;&#32463;&#12299;&#35760;&#36848;&#30340;&#26159;&#20116;&#20844;&#33769;&#33832;&#20043;&#35328;&#65292;&#12298;&#22826;&#19978;&#27934;&#28170;&#31070;&#21650;&#32463;&#12299;&#35760;&#36848;&#30340;&#26159;&#22826;&#19978;&#36947;&#21531;&#20043;&#35328;&#65292;&#12298;&#22307;&#32463;&#65294;&#21551;&#31034;&#24405;&#12299;&#35760;&#36848;&#30340;&#26159;&#35199;&#26041;&#31070;&#20043;&#35328;&#65292;&#21363;&#36825;&#19977;&#37096;&#39044;&#35328;&#20998;&#21035;&#26159;&#20315;&#65292;&#36947;&#65292;&#20197;&#21450;&#35199;&#26041;&#31070;&#25152;&#20256;&#20043;&#35328;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#37117;&#26159;&#31070;&#20185;&#20026;&#19990;&#20154;&#20256;&#19979;&#26469;&#30340;&#39044;&#35328;&#65292;&#22240;&#27492;&#23427;&#20204;&#30340;&#39640;&#24230;&#19968;&#33268;&#20063;&#26159;&#24517;&#28982;&#12290;</p>
<p>&#38656;&#35201;&#29305;&#21035;&#25351;&#20986;&#30340;&#26159;&#65292;&#36825;&#19977;&#37096;&#31070;&#20256;&#39044;&#35328;&#25152;&#25551;&#36848;&#30340;&#20165;&#20165;&#26159;&#21382;&#21490;&#22823;&#25103;&#30340;&#26368;&#39640;&#28526;&mdash;&mdash;&#22823;&#28798;&#38590;&#21644;&#22307;&#20154;&#25937;&#19990;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;&#36825;&#20123;&#31070;&#20185;&#30340;&#30524;&#20013;&#65292;&#19990;&#20154;&#20102;&#35299;&#36825;&#22330;&#21382;&#21490;&#22823;&#25103;&#30340;&#26368;&#32456;&#20027;&#39064;&#25165;&#26159;&#26368;&#20026;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#32780;&#21382;&#21490;&#22823;&#25103;&#30340;&#20854;&#20182;&#37096;&#20998;&#20284;&#20046;&#37117;&#21482;&#26159;&#20026;&#36825;&#26368;&#32456;&#39640;&#28526;&#32780;&#20570;&#30340;&#38138;&#22443;&#12290;</p>
<p>&#26412;&#25991;&#21518;&#21322;&#37096;&#23558;&#20808;&#23601;&#12298;&#20116;&#20844;&#32463;&#12299;&#12289;&#12298;&#22826;&#19978;&#27934;&#28170;&#31070;&#21650;&#32463;&#12299;&#12289;&#20197;&#21450;&#12298;&#22307;&#32463;&#65294;&#21551;&#31034;&#24405;&#12299;&#19977;&#37096;&#31070;&#20256;&#39044;&#35328;&#30340;&#26469;&#30001;&#21450;&#20854;&#29305;&#28857;&#20104;&#20197;&#35828;&#26126;&#12290;&#20854;&#20013;&#65292;&#30001;&#20110;&#12298;&#22307;&#32463;&#65294;&#21551;&#31034;&#24405;&#12299;&#25152;&#20307;&#29616;&#30340;&#26102;&#31354;&#35266;&#26497;&#20026;&#19982;&#20247;&#19981;&#21516;&#65292;&#20174;&#32780;&#24341;&#21457;&#30340;&#29468;&#27979;&#21644;&#20105;&#35758;&#36739;&#22810;&#65292;&#26412;&#25991;&#23558;&#23601;&#19982;&#27492;&#30456;&#20851;&#30340;&#19968;&#20123;&#38382;&#39064;&#20104;&#20197;&#37325;&#28857;&#25506;&#35752;&#12290;&#26368;&#21518;&#65292;&#23545;&#20110;&#36825;&#19977;&#37096;&#39044;&#35328;&#20013;&#25551;&#36848;&#30340;&#20851;&#20110;&#22823;&#28798;&#38590;&#21457;&#29983;&#30340;&#20855;&#20307;&#26102;&#38388;&#12289;&#21407;&#22240;&#21644;&#21518;&#26524;&#65292;&#21450;&#20854;&#21487;&#33021;&#30340;&#21382;&#21490;&#21464;&#25968;&#32473;&#20104;&#35299;&#26512;&#12290;</p>
<p>&#65288;&#26412;&#25991;&#21069;&#21322;&#37096;&#28041;&#21450;&#30340;&#20960;&#20010;&#39044;&#35328;&#27573;&#33853;&#21450;&#20854;&#35299;&#26512;&#65292;&#26366;&#20986;&#29616;&#20110;&#26412;&#25991;&#20316;&#32773;&#30340;&#20854;&#20182;&#20960;&#31687;&#20027;&#39064;&#30456;&#20851;&#30340;&#25991;&#31456;&#20013;&#12290;&#26412;&#25991;&#36825;&#37324;&#20026;&#20102;&#20445;&#25345;&#25991;&#31456;&#20027;&#39064;&#30340;&#23436;&#25972;&#24615;&#32780;&#20877;&#27425;&#37319;&#29992;&#12290;&#65289;@*#</p>
<p>&#9472;&#9472;&#36716;&#33258;&#12298;&#22823;&#32426;&#20803;&#12299;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#29579;&#39336;&#23431;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25512;&#32972;&#22270;" rel="tag">&#25512;&#32972;&#22270;</a>, <a href="/tag/&#39044;&#35328;" rel="tag">&#39044;&#35328;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li>
<li><a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-18-3">&#20901;&#20901;&#20043;&#20013;&#26377;&#23450;&#25968;&#65306;&#26417;&#20030;&#20154;&#26790;&#20013;&#35265;&#22825;&#27036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
