<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25581;&#31192;&#20013;&#22269;&#20256;&#35828;&#31350;&#31455;&#26377;&#22810;&#23569;&#26465;&#39118;&#27700;&#40857;&#33033;(&#22270;) - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&lt;img src=&quot;http://image.jyg9.eu.org/ctwh/long.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;17&#26085;&#35759;&#12305;&#20013;&#22269;&#21382;&#21490;&#19978;&#20986;&#29616;&#20102;&#33267;&#23569;24" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25581;&#31192;&#20013;&#22269;&#20256;&#35828;&#31350;&#31455;&#26377;&#22810;&#23569;&#26465;&#39118;&#27700;&#40857;&#33033;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/17 &#8226; &#20849;8273&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image.jyg9.eu.org/ctwh/long.jpg" alt="" /></p>
<p>&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;17&#26085;&#35759;&#12305;&#20013;&#22269;&#21382;&#21490;&#19978;&#20986;&#29616;&#20102;&#33267;&#23569;24&#20010;&#29579;&#26397;&#65292;&#22914;&#26524;&#25353;&#29031;&#27599;&#19968;&#20010;&#29579;&#26397;&#23601;&#26377;&#19968;&#26465;&#40857;&#33033;&#26469;&#35745;&#31639;&#30340;&#35805;&#65292;&#37027;&#20040;&#20013;&#22269;&#33267;&#23569;&#23601;&#26377;24&#26465;&#40857;&#33033;&#12290;&#40644;&#24093;&#30340;&#40857;&#33033;&#22312;&#20013;&#21407;&#40644;&#27827;&#27969;&#22495;&#65307;&#22823;&#31161;&#30340;&#40857;&#33033;&#22312;&#20170;&#22825;&#22235;&#24029;&#27766;&#24029;&#21439;&#30340;&#20061;&#40857;&#23665;&#65307;&#21830;&#27748;&#30340;&#40857;&#33033;&#22312;&#40644;&#27827;&#27969;&#22495;&#65307;&#21608;&#26397;&#30340;&#40857;&#33033;&#22312;&#23696;&#23665;&#65307;&#31206;&#26397;&#30340;&#40857;&#33033;&#22312;&#21688;&#38451;&#65307;&#27721;&#26397;&#30340;&#40857;&#33033;&#22312;&#27803;&#21439;&#65307;&#35199;&#26187;&#30340;&#40857;&#33033;&#22312;&#27827;&#20869;&#65307;&#38539;&#26397;&#30340;&#40857;&#33033;&#22312;&#24344;&#20892;&#65307;&#21776;&#26397;&#30340;&#40857;&#33033;&#22312;&#38271;&#23433;&#12289;&#38471;&#35199;&#12289;&#22826;&#21407;&#65307;&#23435;&#26397;&#30340;&#40857;&#33033;&#22312;&#24320;&#23553;&#12289;&#24041;&#20041;&#12289;&#27931;&#38451;&#19968;&#24102;&#65307;&#20803;&#26397;&#30340;&#40857;&#33033;&#22312;&#20869;&#33945;&#21476;&#33609;&#21407;&#65307;&#26126;&#26397;&#30340;&#40857;&#33033;&#22312;&#23433;&#24509;&#20964;&#38451;&#65307;&#28165;&#26397;&#30340;&#40857;&#33033;&#22312;&#19996;&#21271;&#12290;&#24403;&#28982;&#65292;&#36825;&#20123;&#37117;&#26159;&#22823;&#33268;&#30340;&#33539;&#22260;&#65292;&#20854;&#23454;&#40857;&#33033;&#30340;&#20855;&#20307;&#20301;&#32622;&#26159;&#24456;&#38590;&#30830;&#23450;&#30340;&#65292;&#36825;&#26159;&#22240;&#20026;&#40857;&#30340;&#27963;&#21160;&#33539;&#22260;&#26159;&#21464;&#21160;&#19981;&#23450;&#30340;&#65292;&#24182;&#19988;&#22823;&#22810;&#25968;&#40857;&#33033;&#37117;&#26159;&#20381;&#23665;&#20621;&#27700;&#32780;&#29983;&#30340;&#12290;</p>
<p>&#25353;&#29031;&#39118;&#27700;&#24072;&#30340;&#20998;&#26512;&#35748;&#20026;&#65306;&#20013;&#22269;&#30340;&#22823;&#40857;&#33033;&#27491;&#22312;&#35199;&#36827;&#21644;&#19996;&#20986;&#30340;&#29366;&#24577;&#20013;&#65292;&#35199;&#36827;&#26041;&#21521;&#30340;&#26159;&#40644;&#27827;&#27969;&#22495;&#65292;&#21326;&#23665;&#22320;&#21306;&#26159;&#22823;&#40857;&#21917;&#27700;&#21644;&#20986;&#21475;&#22788;&#65307;&#19996;&#36827;&#26041;&#21521;&#30340;&#26159;&#38271;&#27743;&#27969;&#22495;&#65292;&#40644;&#23665;&#22320;&#21306;&#26159;&#22823;&#40857;&#21917;&#27700;&#21644;&#20986;&#21475;&#22788;&#12290;&#36825;&#20004;&#20010;&#21306;&#22495;&#20197;&#21518;&#20250;&#24418;&#25104;&#20013;&#22269;&#26032;&#30340;&#22823;&#40857;&#33033;&#12290;</p>
<p>&#20013;&#22269;&#40857;&#33033;&#30340;&#22987;&#31062;&#28304;&#33258;&#26118;&#20177;&#23665;&#12290;&#26118;&#20177;&#23665;&#30340;&#24038;&#36793;(&#35199;&#21271;&#36793;)&#26159;&#22825;&#23665;&#23665;&#33033;&#12289;&#31041;&#36830;&#23665;&#23665;&#33033;&#12289;&#38452;&#23665;&#23665;&#33033;&#12290;&#21271;&#36793;&#26377;&#38463;&#23572;&#27888;&#23665;&#65292;&#20276;&#23427;&#34892;&#30340;&#36824;&#26377;&#36154;&#20848;&#23665;&#12289;&#22823;&#23567;&#20852;&#23433;&#23725;&#12289;&#38271;&#30333;&#23665;&#65292;&#26118;&#20177;&#23665;&#30340;&#21491;&#36793;(&#35199;&#21271;&#12289;&#35199;&#21335;&#36793;)&#26377;&#21776;&#21476;&#25289;&#23665;&#12289;&#21916;&#39532;&#25289;&#38597;&#23665;&#12289;&#27178;&#26029;&#23665;&#31561;&#23665;&#33033;&#12290;&#26118;&#20177;&#23665;&#40857;&#33033;&#22841;&#22312;&#19978;&#36848;&#21335;&#21271;&#23665;&#33033;&#20013;&#38388;&#65292;&#19981;&#26029;&#21521;&#19996;&#26045;&#23637;&#36745;&#29004;&#28799;&#28866;&#30340;&#33310;&#23039;&#12290;&#40857;&#30340;&#20027;&#33033;&#33853;&#22312;&#38485;&#35199;&#30465;&#30340;&#35199;&#23433;&#24066;(&#21363;&#21476;&#37117;&#38271;&#23433;)&#65292;&#28982;&#21518;&#19996;&#20986;&#20013;&#21407;(&#27827;&#21335;)&#65292;&#21516;&#26102;&#23637;&#24320;&#21271;&#21521;&#12289;&#21335;&#21521;&#12289;&#19996;&#21521;&#12289;&#35199;&#21521;&#20998;&#25903;&#65292;&#24418;&#25104;&#20117;&#20307;&#30340;&#26118;&#20177;&#23665;&#33033;&#20307;&#31995;&#12290;</p>
<p>&#26118;&#20177;&#23665;&#21040;&#20102;&#20013;&#21407;&#20197;&#21518;&#65292;&#21521;&#19996;&#26377;&#20845;&#30424;&#23665;&#12289;&#31206;&#23725;&#65307;&#20559;&#21271;&#21448;&#26377;&#22826;&#34892;&#23665;&#65307;&#20559;&#21335;&#26377;&#24043;&#23665;&#12289;&#38634;&#23792;&#23665;&#12289;&#27494;&#22839;&#23665;&#65307;&#21521;&#21335;&#26159;&#21335;&#23725;&#65307;&#21152;&#19978;&#20116;&#23731;&#65306;&#21271;&#23731;&#24658;&#23665;&#12289;&#19996;&#23731;&#27888;&#23665;&#12289;&#35199;&#23731;&#21326;&#23665;&#12289;&#20013;&#23731;&#23913;&#23665;&#12289;&#21335;&#23731;&#34913;&#23665;&#12290;&#36824;&#26377;&#19996;&#36793;&#30340;&#40644;&#23665;&#21644;&#21488;&#28286;&#30340;&#29577;&#23665;(&#28023;&#25300;4000&#31859;)&#65292;&#35199;&#21335;&#30340;&#23784;&#30473;&#23665;&#12290;&#36825;&#20123;&#20030;&#19990;&#38395;&#21517;&#12289;&#20030;&#19990;&#26080;&#21452;&#30340;&#22823;&#22823;&#23567;&#23567;&#23665;&#33033;--&#22823;&#22823;&#23567;&#23567;&#30340;&#40857;&#33033;&#65292;&#26500;&#25104;&#20102;&#19968;&#24133;&#20013;&#21326;&#24040;&#40857;&#22270;&#65292;&#26159;&#22823;&#40857;&#12289;&#20013;&#23567;&#40857;&#28151;&#26434;&#30340;&#21351;&#40857;&#22270;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#27743;&#27827;&#26159;&#40857;&#30340;&#33033;&#32476;&#65292;&#27700;&#26159;&#40857;&#30340;&#34880;&#28082;&#12290;&#20013;&#22269;&#26377;&#19977;&#22823;&#27827;&#27969;&#65292;&#21363;&#40644;&#27827;&#12289;&#38271;&#27743;&#21644;&#29664;&#27743;&#12290;&#19977;&#22823;&#27827;&#27969;&#20013;&#30340;&#40644;&#27827;&#19982;&#38271;&#27743;&#21516;&#26159;&#21457;&#28304;&#20110;&#38738;&#34255;&#39640;&#21407;&#65292;&#38738;&#28023;&#30465;&#30340;&#24052;&#39068;&#21888;&#25289;&#23665;&#26159;&#40644;&#27827;&#30340;&#21457;&#28304;&#22320;&#65292;&#32780;&#22320;&#22788;&#35199;&#34255;&#33258;&#27835;&#21306;&#30340;&#21776;&#21476;&#25289;&#23665;&#21017;&#26159;&#38271;&#27743;&#30340;&#28304;&#22836;&#12290;&#40644;&#27827;&#12289;&#38271;&#27743;&#19982;&#29664;&#27743;&#37117;&#26159;&#21521;&#19996;&#27969;&#65292;&#20998;&#21035;&#27969;&#20837;&#28196;&#28023;&#12289;&#19996;&#28023;&#19982;&#21335;&#28023;&#12290;&#40644;&#27827;&#20840;&#38271;5400&#22810;&#21315;&#31859;&#65292;&#27969;&#32463;&#38738;&#28023;&#12289;&#22235;&#24029;&#12289;&#38485;&#35199;&#21040;&#23665;&#19996;&#27969;&#20837;&#28196;&#28023;&#65292;&#32463;&#36807;&#20061;&#20010;&#30465;&#21306;&#65307;&#38271;&#27743;&#20840;&#38271;6300&#22810;&#21315;&#31859;&#65292;&#27969;&#32463;&#38738;&#28023;&#12289;&#22235;&#24029;&#12289;&#20113;&#21335;&#12289;&#36149;&#24030;&#12289;&#28246;&#21335;&#12289;&#28246;&#21271;&#12289;&#27743;&#33487;&#21040;&#19978;&#28023;&#27880;&#20837;&#19996;&#28023;&#65292;&#27969;&#32463;&#20843;&#30465;&#12289;&#30452;&#36758;&#24066;&#12290;&#29664;&#27743;&#28304;&#20110;&#20113;&#36149;&#39640;&#21407;&#65292;&#27969;&#32463;&#36149;&#24030;&#12289;&#24191;&#35199;&#22766;&#26063;&#33258;&#27835;&#21306;&#21644;&#24191;&#19996;&#30465;&#65292;&#32463;&#24191;&#24030;&#24066;&#24418;&#25104;&#23500;&#39286;&#30340;&#29664;&#27743;&#19977;&#35282;&#27954;&#65292;&#32780;&#21518;&#27969;&#20837;&#21335;&#28023;&#12290;&#19977;&#22823;&#27827;&#27969;&#37197;&#21512;&#22823;&#40857;&#33033;&#30340;&#36208;&#21521;&#32780;&#27969;&#21160;&#65292;&#20351;&#25104;&#20026;&#22823;&#22320;&#30340;&#22320;&#26041;&#24418;&#25104;&#20102;&#23665;&#29615;&#27700;&#25265;&#20043;&#21183;&#12290;</p>
<p>&#38500;&#20102;&#19977;&#22823;&#27827;&#27969;&#20043;&#22806;&#65292;&#36824;&#26377;&#19996;&#21271;&#30340;&#40657;&#40857;&#27743;&#12289;&#26494;&#33457;&#27743;&#12289;&#36797;&#27827;&#12289;&#40493;&#32511;&#27743;&#12289;&#22270;&#20204;&#27743;&#12289;&#23273;&#27743;&#65307;&#35199;&#21271;&#30340;&#22612;&#37324;&#26408;&#27827;&#12289;&#39069;&#23572;&#40784;&#26031;&#27827;&#65307;&#38597;&#40065;&#34255;&#24067;&#27743;&#12289;&#28572;&#27815;&#27743;&#12289;&#24594;&#27743;&#65307;&#19996;&#37096;&#22320;&#21306;&#30340;&#28142;&#27827;&#12289;&#28023;&#27827;&#65292;&#31561;&#31561;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#21508;&#30465;&#21508;&#22320;&#22343;&#26377;&#33258;&#24049;&#30340;&#27743;&#27827;&#12290;&#35832;&#22914;&#28246;&#21335;&#30340;&#28248;&#27743;&#12289;&#22235;&#24029;&#30340;&#22025;&#38517;&#27743;&#12289;&#24191;&#35199;&#30340;&#37013;&#27743;&#12289;&#32418;&#27700;&#27827;&#65292;&#31561;&#31561;&#12290;&#20840;&#22269;&#36824;&#26377;&#35843;&#33410;&#27743;&#27827;&#27700;(&#40857;&#30340;&#34880;&#28082;)&#30340;2000&#22810;&#20010;&#28246;&#27850;&#65307;&#36825;&#20123;&#22825;&#28982;&#30340;&#28129;&#27700;&#28246;&#65292;&#32531;&#35299;&#20102;&#27743;&#27827;&#30340;&#24613;&#27969;&#65292;&#20351;&#27700;&#26469;&#20010;&#22823;&#24367;&#23567;&#24367;&#65292;&#24418;&#25104;&#20102;&#23665;&#29615;&#27700;&#25265;&#30340;&#20316;&#29992;&#12290;&#20363;&#22914;&#37169;&#38451;&#28246;&#65292;&#20301;&#20110;&#27743;&#35199;&#21271;&#37096;&#65292;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#28129;&#27700;&#28246;&#65292;&#38271;&#27743;&#21040;&#36825;&#37324;&#25171;&#20010;&#22823;&#24367;&#65292;&#27700;&#27880;&#20837;&#37169;&#38451;&#28246;&#65292;&#20351;&#27743;&#35199;&#30340;&#39118;&#27700;&#22320;&#29702;&#25104;&#20026;&#20840;&#22269;&#20043;&#20896;&#65292;&#25104;&#20026;&#20840;&#22269;&#30340;&#19977;&#22823;(&#27743;&#33487;&#12289;&#28246;&#21271;&#12289;&#27743;&#35199;)&#25165;&#23376;&#20043;&#20065;&#65292;&#23621;&#20110;&#28246;&#21271;&#12289;&#28246;&#21335;&#20013;&#38388;&#30340;&#27934;&#24237;&#28246;&#65292;&#20063;&#22312;&#38271;&#27743;&#20013;&#28216;&#30340;&#24367;&#26354;&#22788;&#65292;&#25925;&#28246;&#21335;&#20154;&#28789;&#22320;&#26480;&#12289;&#20154;&#25165;&#36744;&#20986;&#12290;&#25454;&#28246;&#21335;&#30340;&#22320;&#24418;&#22270;&#26469;&#30475;&#65292;&#28246;&#21335;&#26377;&#40857;&#20964;&#21576;&#31077;&#20043;&#24418;&#12290;&#40857;&#25351;&#30340;&#26159;&#26032;&#21270;&#30340;&#22823;&#29066;&#23665;&#20026;&#40857;&#23614;&#65292;&#36807;&#28063;&#28304;-&#23044;&#24213;-&#23425;&#20065;-&#38902;&#23665;&#65292;&#40857;&#22836;&#33853;&#20110;&#28063;&#27700;&#12290;&#38902;&#23665;&#20301;&#20110;&#40857;&#30340;&#19971;&#23544;&#37096;&#20301;&#65292;&#23731;&#40595;&#23665;&#26159;&#40857;&#36275;&#12290;&#20964;&#25351;&#30340;&#26159;&#65292;&#21335;&#23731;&#26159;&#23614;&#65292;&#36807;&#21452;&#23792;-&#28248;&#20065;&#65292;&#20964;&#22836;&#19982;&#40857;&#22836;&#38548;&#28063;&#27700;&#30456;&#26395;&#12290;&#32780;&#26366;&#22269;&#34281;&#30340;&#25925;&#37324;&#22788;&#20110;&#20964;&#39048;&#19982;&#20964;&#32972;&#30340;&#32467;&#21512;&#37096;&#20301;&#65292;&#25925;&#36825;&#19968;&#24102;&#20928;&#20986;&#22899;&#26480;&#12290;&#22312;&#36825;&#24403;&#20013;&#65292;&#20197;&#22823;&#29066;&#23665;&#40857;&#33033;&#20026;&#26368;&#36149;&#65292;&#20854;&#31062;&#23665;&#20061;&#40857;&#27744;&#28023;&#25300;1622&#31859;&#65292;&#39640;&#30422;&#28248;&#19996;&#12289;&#21271;&#12289;&#21335;&#12289;&#35199;&#20043;&#22823;&#37096;&#20998;&#22320;&#21306;&#12290;&#20061;&#40857;&#27744;&#39030;&#21407;&#26377;&#19968;&#27744;&#65292;&#21608;&#22260;&#26377;&#20061;&#26465;&#23665;&#33034;&#65292;&#27599;&#19968;&#26465;&#23665;&#33034;&#19979;&#26377;&#19968;&#32929;&#27849;&#65292;20&#19990;&#32426;70&#24180;&#20195;&#26411;&#30340;&#26102;&#20505;&#36824;&#26377;&#27849;&#27700;&#27969;&#20986;&#65292;&#29616;&#24050;&#22522;&#26412;&#28040;&#22833;&#12290;</p>
<p>&#23665;&#26159;&#40857;&#30340;&#21183;&#65292;&#27700;&#26159;&#40857;&#30340;&#34880;&#65292;&#22240;&#32780;&#65292;&#40857;&#33033;&#31163;&#19981;&#24320;&#23665;&#19982;&#27700;&#12290;&#33258;&#21476;&#20197;&#26469;&#65292;&#23665;&#29615;&#27700;&#25265;&#20043;&#22320;&#37117;&#26159;&#39118;&#27700;&#23453;&#22320;&#12290;&#21363;&#20415;&#26159;&#25243;&#24320;&#39118;&#27700;&#23398;&#12289;&#40857;&#33033;&#35828;&#30340;&#35266;&#24565;&#19981;&#35848;&#65292;&#20219;&#20309;&#20154;&#22312;&#36825;&#31181;&#23665;&#22855;&#27700;&#31168;&#30340;&#29615;&#22659;&#20013;&#25104;&#38271;&#12289;&#29983;&#27963;&#37117;&#26410;&#20813;&#19981;&#26159;&#19968;&#31181;&#21644;&#35856;&#12289;&#21644;&#20048;&#30340;&#20139;&#21463;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-10</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25581;&#31192;&#20013;&#22269;&#20256;&#35828;&#31350;&#31455;&#26377;&#22810;&#23569;&#26465;&#39118;&#27700;&#40857;&#33033;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-10" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
