<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#38663;&#24778;&#19990;&#30028;&#65281;20&#20159;&#24180;&#21069;&#26680;&#21453;&#24212;&#22534;&#24847;&#21619;&#20160;&#20040;&#65311;(&#22270;) - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&lt;img src=&quot;http://image.jyg9.eu.org/ctwh/he1.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height=&quot;375&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&#12304;&#30475;&#20013;&#22269;2" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#38663;&#24778;&#19990;&#30028;&#65281;20&#20159;&#24180;&#21069;&#26680;&#21453;&#24212;&#22534;&#24847;&#21619;&#20160;&#20040;&#65311;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/17 &#8226; &#20849;7828&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image.jyg9.eu.org/ctwh/he1.jpg" alt="" width="500" height="375" /></p>
<p>&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;16&#26085;&#35759;&#12305;&#22320;&#29699;&#35806;&#29983;&#33267;&#20170;&#30340;46&#20159;&#24180;&#30340;&#36807;&#31243;&#20013;&#65292;&#22320;&#29699;&#19978;&#30340;&#29983;&#29289;&#32463;&#21382;&#20102;5&#27425;&#22823;&#28781;&#32477;&#65292;&#29983;&#29983;&#27515;&#27515;&#65292;&#21608;&#32780;&#22797;&#22987;&#12290;&#22240;&#32780;&#26377;&#20154;&#25512;&#26029;&#65292;&#22320;&#29699;&#19978;&#26366;&#20986;&#29616;&#36807;&#22810;&#27425;&#39640;&#32423;&#25991;&#26126;&#31038;&#20250;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#36825;&#20123;&#25991;&#26126;&#37117;&#27585;&#28781;&#20102;&#12290;&#20159;&#19975;&#24180;&#30340;&#33258;&#28982;&#21464;&#36801;&#20960;&#20046;&#25273;&#21435;&#20102;&#19968;&#20999;&#30165;&#36857;&#65292;&#21482;&#26377;&#23569;&#25968;&#35777;&#25454;&#24471;&#20197;&#20445;&#23384;&#12290;</p>
<p>&#38750;&#27954;&#21152;&#24429;&#20849;&#21644;&#22269;1972&#24180;&#21457;&#29616;&#20102;&#19968;&#20010;20&#20159;&#24180;&#21069;&#30340;&#38080;&#30719;&mdash;&mdash;&#22885;&#20811;&#27931;&#38080;&#30719;&#12290;&#22312;&#30719;&#37324;&#36824;&#21457;&#29616;&#20102;&#19968;&#20010;&#21490;&#21069;&#36951;&#36857;&#65306;&#19968;&#20010;&#21476;&#32769;&#30340;&#26680;&#21453;&#24212;&#22534;&#12290;&#23427;&#26159;&#30001;&#20845;&#20010;&#21306;&#22495;&#30340;&#22823;&#32422;500&#21544;&#38080;&#30719;&#30707;&#32452;&#25104;&#65292;&#36816;&#36716;&#26102;&#38388;&#38271;&#36798;50&#19975;&#24180;&#20043;&#20037;&#12290;&#23545;&#36825;&#20010;&#20445;&#23384;&#23436;&#22909;&#12289;&#32467;&#26500;&#21512;&#29702;&#30340;&#26680;&#21453;&#24212;&#22534;&#65292;&#30495;&#26159;&#30624;&#30446;&#32467;&#33292;&#65281;&#20154;&#31867;&#25484;&#25569;&#26680;&#33021;&#25216;&#26415;&#65292;&#24314;&#31435;&#31532;&#19968;&#24231;&#26680;&#21453;&#24212;&#22534;&#65292;&#21482;&#26159;20&#19990;&#32426;40&#24180;&#20195;&#30340;&#20107;&#24773;&#12290;&#32780;&#20154;&#20204;&#19981;&#31105;&#35201;&#38382;&#65306;&#26159;&#35841;&#30041;&#19979;&#20102;&#36825;&#20010;&#26680;&#21453;&#24212;&#22534;&#65311;20&#20159;&#24180;&#21069;&#30340;&#26680;&#21453;&#24212;&#22534;&#31350;&#31455;&#24847;&#21619;&#30528;&#20160;&#20040;&#26679;&#30340;&#35868;&#65311;</p>
<p><img src="http://image.jyg9.eu.org/ctwh/he2.jpg" alt="" />&nbsp;</p>
<p>1968&#24180;&#65292;&#22312;&#32654;&#22269;&#21457;&#29616;&#20102;&#20004;&#20010;&#23436;&#25972;&#30340;&#20154;&#31867;&#36275;&#36857;&#21270;&#30707;&#65292;&#32780;&#19988;&#36825;&#20010;&#36275;&#36857;&#36393;&#30528;&#22320;&#29699;&#19978;&#26368;&#21476;&#32769;&#30340;&#19968;&#31181;&#29983;&#29289;&mdash;&mdash;&#19977;&#21494;&#34411;&#65288;&#36825;&#31181;&#29983;&#29289;&#26089;&#22312;&#20960;&#20159;&#24180;&#21069;&#23601;&#28781;&#32477;&#20102;&#65289;&#12290;&#20540;&#24471;&#35828;&#26126;&#30340;&#26159;&#65292;&#36825;&#20010;&#20154;&#31867;&#36275;&#36857;&#30340;&#21270;&#30707;&#22312;&#22320;&#36136;&#19978;&#23646;&#20110;&#23506;&#27494;&#32426;&#65292;&#36317;&#20170;&#24050;&#26377;5&#20159;&#24180;&#20043;&#20037;&#12290;&#35831;&#38382;&#65292;&#22312;&#36825;&#20040;&#36965;&#36828;&#30340;&#24180;&#20195;&#65292;&#26159;&#35841;&#30041;&#19979;&#20102;&#36825;&#20123;&#33050;&#21360;&#65311;&#22312;&#29595;&#38597;&#20154;&#30340;&#32534;&#24180;&#21490;&#20013;&#65292;&#26366;&#35760;&#36733;&#20102;&#22320;&#29699;9000&#19975;&#24180;&#33267;4&#20159;&#24180;&#20043;&#38388;&#30340;&#20107;&#12290;&#35201;&#30693;&#36947;&#65292;&#25353;&#29031;&#36827;&#21270;&#35770;&#30340;&#35828;&#27861;&#65292;&#20154;&#31867;&#22312;&#25968;&#30334;&#19975;&#24180;&#21069;&#25165;&#21578;&#21035;&#20102;&#21476;&#29503;&#65292;&#20960;&#20159;&#24180;&#21069;&#22320;&#29699;&#19978;&#26681;&#26412;&#27809;&#26377;&#20154;&#31867;&#65292;&#35831;&#38382;&#65292;&#29595;&#38597;&#20154;&#35760;&#36733;&#20102;&#35841;&#30340;&#21382;&#21490;&#65311;&#25105;&#20204;&#21015;&#20030;&#36825;&#20123;&#20363;&#23376;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#24819;&#35828;&#26126;&#21490;&#21069;&#25991;&#26126;&#30340;&#23384;&#22312;&#12290;&#37027;&#20040;&#36825;&#20123;&#25991;&#26126;&#21448;&#26159;&#24590;&#26679;&#27585;&#28781;&#30340;&#21602;&#65311;&#35768;&#22810;&#23398;&#32773;&#30740;&#31350;&#21518;&#25351;&#20986;&#65306;&#21490;&#21069;&#25991;&#26126;&#27585;&#28781;&#20110;&#19968;&#22330;&#35268;&#27169;&#28009;&#22823;&#30340;&#26680;&#25112;&#20105;&#12290;</p>
<p><strong>&nbsp;&#32771;&#21476;&#24778;&#20154;&#30340;&#21457;&#29616;&#12288;&#21490;&#21069;&#25991;&#26126;&#31455;&#28982;&#27585;&#20110;&#26680;&#25112;&#20105;</strong></p>
<p>&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#27585;&#28781;&#20043;&#35868;&#21360;&#24230;&#27827;&#26159;&#19990;&#30028;&#19978;&#26368;&#38271;&#30340;&#27827;&#27969;&#20043;&#19968;&#65292;&#20063;&#26159;&#20154;&#31867;&#25991;&#26126;&#30340;&#19968;&#20010;&#21457;&#28304;&#22320;&#12290;&#20174;19&#19990;&#32426;&#24320;&#22987;&#65292;&#20154;&#20204;&#22312;&#21360;&#24230;&#27827;&#26049;&#30340;&#26049;&#36974;&#26222;&#37089;&#19968;&#24102;&#65292;&#21457;&#29616;&#20102;&#19968;&#20010;&#19996;&#35199;&#38271;1600&#20844;&#37324;&#12289;&#21335;&#21271;&#38271;1400&#20844;&#37324;&#23646;&#21516;&#19968;&#25991;&#26126;&#30340;&#22823;&#37327;&#36951;&#22336;&#65292;&#20854;&#28085;&#30422;&#33539;&#22260;&#20043;&#24191;&#22312;&#19990;&#30028;&#19978;&#20063;&#26159;&#29420;&#19968;&#26080;&#20108;&#30340;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&ldquo;&#21360;&#24230;&#27827;&#25991;&#26126;&rdquo;&#12290;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#20004;&#24231;&#21476;&#22478;&#36951;&#22336;&#65292;&#21363;&#21704;&#25289;&#24052;&#21644;&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#65288;&#21360;&#24230;&#35821;&#20026;&#27515;&#20129;&#20043;&#35895;&#65289;&#12290;&#25454;&#26368;&#20445;&#23432;&#30340;&#20272;&#35745;&#65292;&#36825;&#20004;&#24231;&#21476;&#22478;&#36317;&#20170;&#26368;&#23569;&#26377;5000&#22810;&#24180;&#65292;&#20294;&#22312;&#21360;&#24230;&#30340;&#26089;&#26399;&#31070;&#35805;&#20013;&#27809;&#26377;&#36825;&#20004;&#24231;&#21476;&#22478;&#30340;&#35760;&#36733;&#65292;&#25152;&#20197;&#26356;&#22810;&#30340;&#20154;&#35748;&#20026;&#65292;&#23427;&#20204;&#30340;&#21382;&#21490;&#20063;&#35768;&#27604;&#29468;&#24819;&#30340;&#35201;&#20037;&#36828;&#24471;&#22810;&#12290;</p>
<p>&#22312;&#22478;&#24066;&#24314;&#31569;&#30340;&#25366;&#25496;&#20013;&#65292;&#32771;&#21476;&#23398;&#23478;&#26681;&#26412;&#25214;&#19981;&#21040;&#31070;&#27583;&#21644;&#23467;&#27583;&#65292;&#36825;&#19982;&#19990;&#30028;&#19978;&#30446;&#21069;&#25152;&#25506;&#25496;&#30340;&#21476;&#22478;&#36951;&#36857;&#37117;&#19981;&#30456;&#21516;&#65292;&#20284;&#20046;&#36825;&#20123;&#22478;&#24066;&#26681;&#26412;&#27809;&#26377;&#32479;&#27835;&#32773;&#12290;&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#22478;&#30340;&#23621;&#27665;&#20303;&#23429;&#24314;&#31569;&#26356;&#35777;&#23454;&#20102;&#36825;&#28857;&#65292;&#25152;&#20197;&#20303;&#25151;&#37117;&#26159;&#30001;&#30742;&#26408;&#24314;&#25104;&#65292;&#20174;&#26684;&#23616;&#35268;&#27169;&#26469;&#30475;&#22522;&#26412;&#24046;&#19981;&#22810;&#65292;&#22909;&#20687;&#36139;&#23500;&#20998;&#21270;&#27809;&#26377;&#20986;&#29616;&#22312;&#36825;&#37324;&#65292;&#26356;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#19968;&#20214;&#33402;&#26415;&#21697;&#12290;&#26159;&#21407;&#26469;&#23601;&#27809;&#26377;&#65292;&#36824;&#26159;&#34987;&#23681;&#26376;&#38144;&#27585;&#20102;&#65311;&#22312;&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#20986;&#22303;&#20102;&#22823;&#37327;&#36951;&#39592;&#65292;&#26377;&#30340;&#22312;&#34903;&#36947;&#19978;&#65292;&#26356;&#22810;&#30340;&#20154;&#22312;&#23621;&#23460;&#37324;&#12290;</p>
<p>&#22312;&#19968;&#20010;&#27604;&#36739;&#22823;&#30340;&#24223;&#22687;&#37324;&#21457;&#29616;&#20102;&#25104;&#25490;&#20498;&#22320;&#27515;&#21435;&#30340;&#20154;&#20204;&#65292;&#26377;&#20123;&#36951;&#20307;&#29992;&#21452;&#25163;&#30422;&#20303;&#33080;&#65292;&#22909;&#20687;&#22312;&#20445;&#25252;&#33258;&#24049;&#65292;&#21448;&#22909;&#20687;&#30475;&#35265;&#20102;&#20160;&#20040;&#24456;&#23475;&#24597;&#30340;&#20107;&#24773;&#12290;&#21487;&#20197;&#32943;&#23450;&#65292;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#22312;&#31361;&#28982;&#29366;&#24577;&#19979;&#27515;&#21435;&#30340;&#12290;&#36825;&#24231;&#21476;&#22478;&#24403;&#26102;&#19968;&#23450;&#21457;&#29983;&#20102;&#19968;&#20214;&#24456;&#24040;&#22823;&#30340;&#24322;&#24120;&#20107;&#21464;&#65292;&#26159;&#20160;&#20040;&#21602;&#65311;&#26159;&#28779;&#23665;&#29190;&#21457;&#65311;&#21487;&#22312;&#36825;&#19968;&#24102;&#20960;&#21315;&#20844;&#37324;&#30340;&#33539;&#22260;&#20869;&#20154;&#20204;&#27809;&#26377;&#21457;&#29616;&#36951;&#30041;&#30340;&#28779;&#23665;&#21475;&#65307;&#26159;&#31361;&#28982;&#29190;&#21457;&#30340;&#27969;&#34892;&#30149;&#12289;&#30239;&#30123;&#65311;&#21487;&#21307;&#23398;&#35777;&#26126;&#30239;&#30123;&#21644;&#21508;&#31181;&#27969;&#34892;&#30149;&#19981;&#21487;&#33021;&#31361;&#28982;&#27585;&#28781;&#19968;&#24231;&#22478;&#27744;&#12290;&#21360;&#24230;&#30340;&#32771;&#21476;&#23398;&#23478;&#21345;&#21704;&#23545;&#20986;&#22303;&#30340;&#20154;&#39592;&#36827;&#34892;&#20102;&#35814;&#32454;&#30340;&#21270;&#23398;&#20998;&#26512;&#21518;&#35828;&#65306;&ldquo;&#25105;&#22312;9&#20855;&#30333;&#39592;&#20013;&#65292;&#21457;&#29616;&#22343;&#26377;&#39640;&#28201;&#21152;&#28909;&#30340;&#30165;&#36857;&#12290;&rdquo;&#36825;&#35828;&#26126;&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#30340;&#27585;&#28781;&#21644;&#20154;&#27665;&#27515;&#20129;&#19982;&#31361;&#28982;&#20986;&#29616;&#30340;&#39640;&#28201;&#26377;&#20851;&#12290;</p>
<p>&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#21644;&#12298;&#22307;&#32463;&#12299;&#37324;&#32034;&#22810;&#22982;&#30340;&#27585;&#28781;&#26377;&#26497;&#30456;&#20284;&#20043;&#22788;&#65292;&#37117;&#26159;&#31361;&#28982;&#38388;&#34987;&#19982;&#39640;&#28201;&#26377;&#20851;&#30340;&#19996;&#35199;&#25703;&#27585;&#30340;&#12290;&#20154;&#20204;&#22312;&#39532;&#20139;&#20304;&middot;&#36798;&#25705;&#36824;&#21457;&#29616;&#22312;&#35768;&#22810;&#22349;&#22604;&#30340;&#24314;&#31569;&#29289;&#19978;&#26377;&#25215;&#21463;&#36807;&#26576;&#31181;&#39640;&#28201;&#30340;&#30165;&#36857;&#65292;&#20154;&#20204;&#29978;&#33267;&#21457;&#29616;&#19968;&#20123;&ldquo;&#29627;&#29827;&#24314;&#31569;&rdquo;&mdash;&mdash;&#25176;&#31435;&#25552;&#23612;&#29289;&#36136;&#12290;&#36825;&#31181;&#29289;&#36136;&#30340;&#24418;&#25104;&#26159;&#30001;&#20110;&#30636;&#38388;&#39640;&#28201;&#28342;&#21270;&#20102;&#29289;&#20307;&#34920;&#38754;&#28982;&#21518;&#21448;&#36805;&#36895;&#20919;&#21364;&#36896;&#25104;&#30340;&#12290;&#33267;&#20170;&#20154;&#20204;&#21482;&#22312;&#28909;&#26680;&#27494;&#22120;&#29190;&#28856;&#30340;&#29616;&#22330;&#21457;&#29616;&#36807;&#36825;&#20123;&#20154;&#20026;&#30340;&#29289;&#36136;&#12290;&#19968;&#20123;&#35777;&#25454;&#37117;&#22312;&#35828;&#26126;&#65292;&#36825;&#37324;&#26366;&#21457;&#29983;&#36807;&#26680;&#29190;&#28856;&#12290;</p>
<p>&#22312;&ldquo;&#35848;&#26680;&#33394;&#21464;&rdquo;&#30340;&#20170;&#22825;&#65292;&#26680;&#25112;&#20105;&#24050;&#25104;&#20026;&#31548;&#32617;&#20110;&#20154;&#31867;&#22836;&#39030;&#25381;&#20043;&#19981;&#21435;&#30340;&#38452;&#38718;&#65292;&#26377;&#32771;&#21476;&#23398;&#23478;&#35748;&#20026;&#65292;&#36828;&#21476;&#30340;&#20154;&#31867;&#24050;&#32463;&#26377;&#20102;&ldquo;&#26680;&#25112;&#20105;&rdquo;&#30340;&#32463;&#21382;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#22885;&#31192;" rel="tag">&#22885;&#31192;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#38663;&#24778;&#19990;&#30028;&#65281;20&#20159;&#24180;&#21069;&#26680;&#21453;&#24212;&#22534;&#24847;&#21619;&#20160;&#20040;&#65311;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
