<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&amp;nbsp; &#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2017&#24180;10&#26376;07&#26085;&#35759;&#12305;&lt;a href=&quot;http://12tjowz.juky0.cf/tags/w8wUucCkcgAAU/AAdcIHAUEwc/cUAfU" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/10/08 &#8226; &#20849;888&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&nbsp; &#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2017&#24180;10&#26376;07&#26085;&#35759;&#12305;<a href="http://12tjowz.juky0.cf/tags/w8wUucCkcgAAU/AAdcIHAUEwc/cUAfUwQCckw/eU8Adc4mXQ1/ESbVk/SYVFVVJ/FUFtEUW/MlXesUR/B5BVep1/HPVUXFd/1H/XJVC.html" target="_blank">&#28165;&#19996;&#38517;</a>&#20301;&#20110;&#20013;&#22269;&#27827;&#21271;&#36981;&#21270;&#21439;&#35199;&#21271;&#37096;&#39532;&#20848;&#23786;&#30340;&#26124;&#29790;&#23665;&#65292;&#36317;&#21271;&#20140;125&#20844;&#37324;&#65292;&#26159;&#28165;&#29579;&#26397;&#19977;&#22823;&#38517;&#22253;&#20013;&#26368;&#22823;&#30340;&#30343;&#23478;&#38517;&#23517;&#20043;&#22320;&#65292;&#20849;&#21344;&#22320;2500&#20844;&#37324;&#12290;</p>
<p><br /><a href="http://12tjowz.juky0.cf/tags/w8wUucCkcgAAU/AAdcIHAUEwc/cUAfUwQCckw/eU8Adc4mXQ1/ESbVk/SYVFVVJ/FUFtEUW/MlXesUR/B5BVep1/HPVUXFd/1H/XJVC.html" target="_blank">&#28165;&#19996;&#38517;</a>&#21253;&#25324;&#26377;&#19990;&#31062;&#39034;&#27835;&#23389;&#38517;&#12289;&#22307;&#31062;&#24247;&#29081;&#26223;&#38517;&#12289;&#39640;&#23447;&#20094;&#38534;&#35029;&#38517;&#12289;&#25991;&#23447;&#21688;&#20016;&#23450;&#38517;&#12289;&#31302;&#23447;&#21516;&#27835;&#24800;&#38517;&#12289;&#24904;&#23433;&#22826;&#21518;(&#19996;&#22826;&#21518;)&#21450;&#24904;&#31143;&#22826;&#21518;(&#35199;&#22826;&#21518;) &#31561;&#30343;&#21518;&#38517;4&#24231;&#65292;&#22915;&#22253;&#23517;5&#24231;&#65292;&#38517;&#21306;&#22806;&#22260;&#36824;&#24314;&#26377;&#29579;&#29239;&#12289;&#30343;&#22826;&#23376;&#12289;&#20844;&#20027;&#31561;&#38517;&#23517;&#65292;&#21512;&#20849;&#22475;&#33900;&#24093;&#12289;&#21518;&#12289;&#22915;&#12289;&#29579;&#12289;&#20844;&#20027;&#31561;160&#20313;&#20154;&#12290;<br /><br />&#36825;&#26159;&#19968;&#20010;&#33267;&#20170;&#35753;&#20154;&#20204;&#37117;&#26080;&#27861;&#24536;&#35760;&#30340;&#22320;&#26041;&#65292;&#22826;&#22810;&#30340;&#35868;&#22242;&#31548;&#32617;&#30528;&#36825;&#22359;&#31070;&#31192;&#30340;&#30343;&#23478;&#38517;&#23517;&#20043;&#22320;&#12290;&#20026;&#20309;&#39034;&#27835;&#24093;&#20559;&#20559;&#23558;&#20851;&#20046;&#22823;&#28165;&#22269;&#36816;&#30427;&#34928;&#12289;&#24093;&#36816;&#38271;&#30701;&#30340;&#30343;&#23478;&#38517;&#23517;&#20462;&#24314;&#22312;&#36825;&#37324;&#65311;&#39321;&#22915;&#31350;&#31455;&#26159;&#35841;&#65311;&#21448;&#36523;&#33900;&#20309;&#22788;&#65311;&#20094;&#38534;&#24093;&#30340;&#24040;&#22823;&#26874;&#26881;&#20026;&#20309;&#20250;&#25269;&#20303;&#22320;&#23467;&#30707;&#38376;&#65311;<br /><br />&#35868;&#19968;&#33324;&#30340;&#28165;&#19996;&#38517;&#65292;&#23601;&#22914;&#36825;&#26216;&#26342;&#65292;&#33509;&#38544;&#33509;&#29616;&#65292;&#36825;&#19968;&#20010;&#20010;&#21382;&#21490;&#35868;&#22242;&#65292;&#29301;&#21160;&#30528;&#24456;&#22810;&#20154;&#30340;&#24515;&#24358;&#12290;<br /><br />&#36824;&#35760;&#24471;&#21476;&#22675;&#20029;&#24433;&#20040;&#65311;&#23433;&#21513;&#20029;&#23068;&#25198;&#28436;&#30340;&#21171;&#25289;&#23547;&#25214;&#21040;&#30340;&#26159;&#19968;&#20010;&#26469;&#33258;&#22833;&#33853;&#30340;&#19990;&#30028;&#20122;&#29305;&#20848;&#33922;&#26031;&#65292;&#32780;&#25105;&#20204;&#65292;&#23558;&#20250;&#22312;&#28165;&#19996;&#38517;&#23547;&#25214;&#21040;&#20160;&#20040;&#65311;<br /><br /><strong>&#35868;&#22242;&#20043;&#19968;&#65306;&#29572;&#22937;&#30340;&#39118;&#27700; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#28165;&#19996;&#38517;&#36873;&#22336;&#20805;&#28385;&#31163;&#22855;&#33394;&#24425;&#12290;&#20256;&#35828;&#36825;&#37324;&#26412;&#26159;&#26126;&#26397;&#30343;&#24093;&#36873;&#30340;&#39118;&#27700;&#23453;&#22320;&#65292;&#21518;&#34987;&#22823;&#28165;&#25250;&#20808;&#21344;&#24471;&#65292;&#26368;&#21518;&#23548;&#33268;&#22823;&#26126;&#29579;&#26397;&#30340;&#24443;&#24213;&#27887;&#28781;&#12290;&#29616;&#22312;&#24456;&#22810;&#28385;&#26063;&#21518;&#20154;&#37117;&#35748;&#20026;&#65292;&#28165;&#19996;&#38517;&#20301;&#23621;&#20013;&#21326;&#40857;&#33033;&#20043;&#39318;&#65292;&#24013;&#24013;&#22766;&#35266;&#65292;&#23665;&#40857;&#27700;&#40857;&#30342;&#32654;&#65292;&#26159;&#19968;&#22788;&#37329;&#38145;&#29577;&#20851;&#30340;&#23453;&#22320;&#12290;&#28982;&#32780;&#65292;&#31350;&#31455;&#22909;&#22312;&#21738;&#37324;&#65311;<br /><br /><strong>&#35868;&#22242;&#20043;&#20108;&#65306;&#21776;&#23665;&#22320;&#38663;&#20026;&#20309;&#21160;&#19981;&#20102;&#28165;&#19996;&#38517;&#65311; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;1976&#24180;&#21776;&#23665;&#22320;&#38663;&#65292;&#21776;&#23665;&#22659;&#20869;&#25151;&#20498;&#23627;&#22604;&#65292;&#19968;&#29255;&#29436;&#34249;&#12290;&#28982;&#32780;&#65292;&#21516;&#26679;&#23646;&#20110;&#38663;&#20013;&#30340;&#28165;&#19996;&#38517;&#21364;&#27627;&#21457;&#26080;&#20260;&#12290;&#20026;&#20309;&#65311;&#36825;&#20010;&#22855;&#29305;&#30340;&#29616;&#35937;&#25104;&#20026;&#19968;&#20010;&#31185;&#23398;&#38590;&#20197;&#35299;&#37322;&#30340;&#29572;&#31192;&#12290;<br /><br /><strong>&#35868;&#22242;&#20043;&#19977;&#65306;&#26157;&#35199;&#38517;&#20026;&#20309;&#24314;&#22312;&#28165;&#19996;&#38517;&#39118;&#27700;&#22681;&#20043;&#22806;&#65311; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#26157;&#35199;&#38517;&#26159;&#23389;&#24196;&#22826;&#21518;&#30340;&#38517;&#23517;&#65292;&#25353;&#29702;&#35828;&#24212;&#35813;&#22238;&#19996;&#21271;&#36319;&#33258;&#24049;&#32769;&#20844;&#33900;&#19968;&#36215;&#12290;&#22914;&#26524;&#23244;&#36828;&#27809;&#22238;&#19996;&#21271;&#65292;&#36215;&#30721;&#24212;&#35813;&#33900;&#22312;&#28165;&#19996;&#38517;&#26368;&#26174;&#35201;&#30340;&#20301;&#32622;&#12290;&#20294;&#26159;&#65292;&#20107;&#23454;&#26159;&#26157;&#35199;&#38517;&#23621;&#28982;&#24314;&#22312;&#28165;&#19996;&#38517;&#22806;&#20391;&#65292;&#26377;&#20309;&#38544;&#24773;&#65311;&#36319;&#22810;&#23572;&#34926;&#26377;&#20851;&#31995;&#20040;&#65311;<br /><br /><strong>&#35868;&#22242;&#20043;&#22235;&#65306;&#20116;&#38899;&#26725;&#20309;&#26102;&#25104;&#20102;&#12317;&#24179;&#27493;&#38738;&#20113;&#26725;&#12318;&#65311; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#20116;&#38899;&#26725;&#20301;&#20110;&#28165;&#19996;&#38517;&#20027;&#31070;&#36947;&#19978;&#65292;&#26159;&#28165;&#19996;&#38517;&#33879;&#21517;&#30340;&#39118;&#27700;&#26725;&#65292;&#22570;&#31216;&#39118;&#27700;&#20013;&#30340;&#37329;&#38145;&#29577;&#20851;&#12290;&#36817;&#24180;&#26469;&#65292;&#20116;&#38899;&#26725;&#34987;&#28216;&#23458;&#31216;&#20316;&#12317;&#24179;&#27493;&#38738;&#20113;&#26725;&#12318;&#65292;&#25454;&#35828;&#36208;&#36807;&#36825;&#24231;&#26725;&#23601;&#33021;&#21152;&#23448;&#26187;&#29237;&#12289;&#24102;&#26469;&#22909;&#36816;&#12290;&#20449;&#20046;&#65311;<br /><br /><strong>&#35868;&#22242;&#20043;&#20116;&#65306;&#20250;&#33258;&#24049;&#31227;&#21160;&#30340;&#26874;&#26881; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#36825;&#26159;&#19968;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#12290;1928&#24180;&#65292;&#23385;&#27583;&#33521;&#24320;&#22987;&#30423;&#25496;&#20094;&#38534;&#38517;&#65292;&#24320;&#21551;&#26368;&#21518;&#19968;&#36947;&#30707;&#38376;&#26102;&#36935;&#38459;&#65292;&#24590;&#20040;&#20063;&#25171;&#19981;&#24320;&#12290;&#21518;&#26469;&#28856;&#33647;&#28856;&#24320;&#21518;&#65292;&#21457;&#29616;&#20094;&#38534;&#30340;&#26874;&#26881;&#23621;&#28982;&#33258;&#24049;&#31227;&#21160;&#21040;&#38376;&#21518;&#65292;&#25269;&#20303;&#30340;&#30707;&#38376;&#12290;&#19971;&#21313;&#24180;&#20195;&#20877;&#27425;&#24320;&#21551;&#20094;&#38534;&#22320;&#23467;&#26102;&#65292;&#20094;&#38534;&#26874;&#26881;&#21448;&#33258;&#24049;&#31227;&#21160;&#21040;&#38376;&#21475;&#65292;&#39030;&#20303;&#30707;&#38376;&#65292;&#36720;&#21160;&#19968;&#26102;&#12290;<br /><br /><strong>&#35868;&#22242;&#20043;&#20845;&#65306;&#20094;&#38534;&#22320;&#23467;&#37324;&#30340;&#31070;&#31192;&#32463;&#21650; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#20094;&#38534;&#22320;&#23467;&#37324;&#21051;&#28385;&#20102;&#21508;&#31181;&#32463;&#21650;&#65292;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#30475;&#19981;&#25026;&#30340;&#25991;&#23383;&#12290;&#33267;&#20170;&#65292;&#20063;&#26377;&#24456;&#22810;&#19987;&#23478;&#35299;&#37322;&#19981;&#20102;&#20854;&#20013;&#30340;&#21547;&#20041;&#12290;&#19981;&#36807;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#20854;&#20013;&#30340;&#25991;&#23383;&#30334;&#20998;&#20043;&#30334;&#37117;&#26159;&#21513;&#31077;&#32463;&#21650;&#65292;&#24182;&#27809;&#26377;&#20256;&#35828;&#20013;&#30340;&#40657;&#26263;&#35781;&#21650;&#12290;<br /><br /><strong>&#35868;&#22242;&#20043;&#19971;&#65306;&#24904;&#31143;&#23608;&#36523;&#39118;&#21270; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#27665;&#38388;&#20256;&#35328;&#65292;&#24403;&#24180;&#23385;&#27583;&#33521;&#30423;&#24320;&#24904;&#31143;&#38517;&#22675;&#26102;&#65292;&#26377;&#20123;&#22763;&#20853;&#21457;&#29616;&#24904;&#31143;&#38754;&#35980;&#22914;&#29983;&#65292;&#19981;&#31105;&#20861;&#24615;&#22823;&#21457;&#20934;&#22791;&#22904;&#23608;&#12290;&#35841;&#30693;&#24904;&#31143;&#21475;&#20013;&#22812;&#26126;&#29664;&#34987;&#21462;&#20986;&#21518;&#65292;&#25972;&#20010;&#23608;&#36523;&#30636;&#38388;&#39118;&#21270;&#12290;<br /><br /><strong>&#35868;&#22242;&#20043;&#20843;&#65306;&#39321;&#22915;&#26159;&#35841;&#65311; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#39321;&#22915;&#65292;&#20256;&#35828;&#26159;&#19968;&#20301;&#36523;&#19978;&#39128;&#20986;&#24322;&#39321;&#30340;&#32654;&#22899;&#12290;&#24456;&#20037;&#19968;&#27573;&#26102;&#38388;&#65292;&#22823;&#23478;&#37117;&#35748;&#20026;&#22905;&#21435;&#19990;&#20043;&#21518;&#24402;&#33900;&#21040;&#20102;&#26032;&#30086;&#12290;&#20294;&#26159;&#26368;&#36817;&#30340;&#32771;&#21476;&#25366;&#25496;&#35777;&#23454;&#65292;&#39321;&#22915;&#23601;&#22475;&#22312;&#28165;&#19996;&#38517;&#12290;&#36825;&#20010;&#31070;&#22855;&#30340;&#22899;&#23376;&#30340;&#22675;&#31348;&#21040;&#24213;&#26377;&#20309;&#19981;&#21516;&#65311;<br /><br /><strong>&#35868;&#22242;&#20043;&#20061;&#65306;&#28165;&#19996;&#38517;&#30340;&#22320;&#19979;&#29616;&#22312;&#36824;&#26377;&#23453;&#29289;&#20040;? </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#28165;&#19996;&#38517;&#34429;&#28982;&#23649;&#34987;&#30423;&#25496;&#65292;&#20294;&#26159;&#22320;&#19979;&#19981;&#21487;&#33021;&#27809;&#26377;&#36951;&#30041;&#30340;&#29645;&#23453;&#12290;&#31350;&#31455;&#21738;&#37324;&#26377;&#65311;&#36824;&#26377;&#20160;&#20040;&#65311;&#25454;&#35828;&#38468;&#36817;&#30340;&#26449;&#27665;&#20598;&#23572;&#20250;&#22312;&#38468;&#36817;&#30340;&#30000;&#22320;&#37324;&#25366;&#25496;&#21040;&#23453;&#36125;&hellip;&hellip;&#12290;<br /><br /><strong>&#35868;&#22242;&#20043;&#21313;&#65306;&#28165;&#19996;&#38517;&#12317;&#19971;&#21313;&#20108;&#22330;&#27975;&#38517;&#38632;&#12318; </strong><br /><br />&#25104;&#35868;&#21407;&#22240;&#65306;&#20256;&#35828;&#65292;&#28165;&#19996;&#38517;&#27491;&#22788;&#22312;&#40857;&#33033;&#20043;&#19978;&#12290;&#40857;&#26159;&#34892;&#20113;&#24067;&#38632;&#30340;&#31070;&#20861;&#65292;&#25152;&#20197;&#28165;&#19996;&#38517;&#27599;&#24180;&#37117;&#20250;&#19979;&#19971;&#21313;&#20108;&#22330;&#38632;&#65292;&#20998;&#27627;&#19981;&#24046;&#12290;<br /><br />&mdash;&mdash;&#36716;&#33258;&#12298;&#30475;&#20013;&#22269;&#12299;<br /><br />&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#38463;&#31482;&#65289;&nbsp;&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28165;&#26397;" rel="tag">&#28165;&#26397;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-18</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li>
<li><a href="/t-24-31">1911 &#22823;&#28165;&#26397;&#23436;&#34507;&#30340;&#21069;&#22812; &#21644;&#24403;&#20170;&#22823;&#38470;&#24778;&#20154;&#30456;&#20284;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-18" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
