<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31639;&#21350;&#19981;&#26159;&#36855;&#20449; - &#22885;&#31192;&#19990;&#30028; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#22885;&#31192;&#19990;&#30028; - &lt;p&gt;&#21776;&#22826;&#23447;&#24180;&#38388;&#65292;&#26377;&#19968;&#20010;&#21483;&#26446;&#28147;&#39118;&#30340;&#65292;&#23696;&#24030;&#38605;&#20154;&#65292;&#31934;&#36890;&#22825;&#25991;&#21382;&#27861;&#65292;&#33021;&amp;ldquo;&#21344;&#20505;&#21513;&#20982;&amp;rdquo;&#65292;&#26497;&#20026;&#20934;&#30830;&#65292;&#23448;&#32844;&#26368;&#39640;&#26102;&#24403;&#36807;&#22826;&#21490;&#20196;&#12290;&#21040;&#20102;&#21776;&#32899;&#23447;&#20094;&#20803;&#24180;&#38388;&#65292;&#20182;&#30340;&#26063;&#20154;&#20013;&#26377;&#19968;&#20010;&#21483;&#26446;&#30693;&#24494;&#30340;&#32769;&#20154;&#65292;&#26143;&#25968;&#31934;&#22937;&#65292;&#20961;&#30475;&#21629;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31639;&#21350;&#19981;&#26159;&#36855;&#20449;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;7538&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#21776;&#22826;&#23447;&#24180;&#38388;&#65292;&#26377;&#19968;&#20010;&#21483;&#26446;&#28147;&#39118;&#30340;&#65292;&#23696;&#24030;&#38605;&#20154;&#65292;&#31934;&#36890;&#22825;&#25991;&#21382;&#27861;&#65292;&#33021;&ldquo;&#21344;&#20505;&#21513;&#20982;&rdquo;&#65292;&#26497;&#20026;&#20934;&#30830;&#65292;&#23448;&#32844;&#26368;&#39640;&#26102;&#24403;&#36807;&#22826;&#21490;&#20196;&#12290;&#21040;&#20102;&#21776;&#32899;&#23447;&#20094;&#20803;&#24180;&#38388;&#65292;&#20182;&#30340;&#26063;&#20154;&#20013;&#26377;&#19968;&#20010;&#21483;&#26446;&#30693;&#24494;&#30340;&#32769;&#20154;&#65292;&#26143;&#25968;&#31934;&#22937;&#65292;&#20961;&#30475;&#21629;&#36215;&#21350;&#65292;&#35828;&#20154;&#21513;&#20982;&#31096;&#31119;&#65292;&#24517;&#23450;&#26029;&#19979;&#20010;&#26085;&#23376;&#65292;&#26102;&#21051;&#19981;&#24046;&#12290;&#26446;&#32769;&#23601;&#20303;&#22312;&#38271;&#23433;&#30340;&#35199;&#24066;&#12290;</p>
<p>&#24403;&#26102;&#26377;&#20010;&#22995;&#21016;&#30340;&#65292;&#26469;&#21040;&#20140;&#24072;&#38271;&#23433;&#34989;&#33643;&#27714;&#23448;&#65292;&#25968;&#24180;&#19981;&#24471;&#12290;&#36825;&#19968;&#24180;&#65292;&#22312;&#21519;&#37096;&#25171;&#36890;&#20851;&#33410;&#65292;&#25176;&#20102;&#20154;&#24773;&#65292;&#33258;&#35748;&#20026;&#24535;&#22312;&#24517;&#24471;&#12290;&#21548;&#35828;&#26446;&#32769;&#31639;&#24471;&#26497;&#20934;&#65292;&#23601;&#21040;&#35199;&#24066;&#25214;&#21040;&#26446;&#32769;&#12290;&#26446;&#32769;&#21340;&#21350;&#19968;&#31639;&#65292;&#31505;&#36947;&#65306;&ldquo;&#20170;&#24180;&#27714;&#20043;&#19981;&#24471;&#65292;&#26469;&#24180;&#19981;&#27714;&#33258;&#24471;&#12290;</p>
<p>&rdquo;&#21016;&#29983;&#19981;&#20449;&#65292;&#31561;&#21040;&#21519;&#37096;&#20986;&#27036;&#65292;&#26524;&#28982;&#27036;&#19978;&#26080;&#21517;&#12290;&#26469;&#24180;&#20877;&#21040;&#20140;&#22478;&#21442;&#21152;&#21519;&#37096;&#32771;&#35797;&#65292;&#24819;&#30528;&#26446;&#32769;&#30340;&#35805;&#65292;&#19981;&#25176;&#20154;&#24773;&#65292;&#20294;&#21448;&#19981;&#33258;&#20449;&#65292;&#20877;&#21040;&#35199;&#24066;&#38382;&#26446;&#32769;&#12290;&#26446;&#32769;&#36947;&#65306;&ldquo;&#25105;&#21435;&#24180;&#23601;&#35828;&#36807;&#30340;&#65292;&#21531;&#23448;&#24517;&#25104;&#65292;&#19981;&#24517;&#24551;&#30097;&#12290;&rdquo;&#21016;&#29983;&#38382;&#65306;&ldquo;&#33509;&#24471;&#23448;&#65292;&#22312;&#20309;&#22788;&#65311;&rdquo;&#26446;&#32769;&#36947;&#65306;&ldquo;&#24471;&#23448;&#22312;&#22823;&#26753;&#22320;&#26041;&#65292;&#24471;&#20102;&#21518;&#65292;&#20320;&#21487;&#20877;&#26469;&#35265;&#25105;&#65292;&#25105;&#26377;&#35805;&#35828;&#12290;&rdquo;&#21519;&#37096;&#27036;&#20986;&#65292;&#26524;&#28982;&#36873;&#25480;&#24320;&#23553;&#21439;&#23561;&#12290;&#21016;&#29983;&#24778;&#21916;&#65292;&#25226;&#26446;&#32769;&#25447;&#33509;&#31070;&#26126;&#65292;&#21448;&#21435;&#35265;&#26446;&#32769;&#12290;&#26446;&#32769;&#36947;&#65306;&ldquo;&#21531;&#21435;&#20026;&#23448;&#65292;&#19981;&#24517;&#28165;&#20461;&#65292;&#21482;&#28040;&#24675;&#24847;&#27714;&#21462;&#65292;&#33258;&#19981;&#22952;&#30861;&#12290;&#20020;&#21040;&#20219;&#28385;&#65292;&#21487;&#35752;&#20010;&#24046;&#20351;&#65292;&#20877;&#20837;&#20140;&#22478;&#65292;&#36824;&#19982;&#21531;&#25512;&#31639;&#12290;&rdquo;</p>
<p>&#21016;&#29983;&#35760;&#30528;&#35328;&#35821;&#65292;&#21040;&#24320;&#23553;&#24403;&#20102;&#21439;&#23561;&#12290;&#22240;&#20026;&#26159;&#23448;&#23478;&#20986;&#36523;&#65292;&#38271;&#23448;&#35265;&#29233;&#65292;&#20182;&#35760;&#30528;&#26446;&#32769;&#35328;&#35821;&#65292;&#24191;&#21462;&#38065;&#36130;&#65292;&#27627;&#26080;&#39038;&#24524;&#12290;&#19978;&#19979;&#23448;&#21519;&#37117;&#21916;&#27426;&#20182;&#12290;&#21040;&#30340;&#20219;&#28385;&#65292;&#31215;&#20648;&#21315;&#19975;&#65292;&#20110;&#26159;&#35265;&#21050;&#21490;&#65292;&#35752;&#20102;&#20010;&#25276;&#35299;&#31199;&#31246;&#21040;&#20140;&#24072;&#30340;&#24046;&#20107;&#12290;&#21040;&#20102;&#38271;&#23433;&#65292;&#21448;&#35265;&#26446;&#32769;&#12290;&#26446;&#32769;&#36947;&#65306;&ldquo;&#19977;&#26085;&#20043;&#20869;&#20320;&#35201;&#36801;&#23448;&#12290;&rdquo;&#21016;&#29983;&#19981;&#20449;&#65292;&#26446;&#32769;&#36947;&#65306;&ldquo;&#20915;&#28982;&#19981;&#24046;&#65292;&#36801;&#23448;&#20063;&#23601;&#22312;&#24444;&#37089;&#12290;&#24471;&#20102;&#21518;&#65292;&#21487;&#20877;&#26469;&#30456;&#20250;&#12290;&rdquo;&#21016;&#29983;&#21322;&#20449;&#21322;&#30097;&#30340;&#21435;&#20102;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#20182;&#25226;&#31199;&#31246;&#35299;&#21040;&#20179;&#24211;&#32564;&#32435;&#12290;&#27491;&#21040;&#24211;&#21069;&#65292;&#21482;&#35265;&#19996;&#21335;&#19978;&#26377;&#19968;&#21482;&#20116;&#33394;&#40479;&#39134;&#21040;&#20179;&#24211;&#23627;&#39030;&#65292;&#25991;&#37319;&#36745;&#29004;&#65292;&#30334;&#40479;&#21927;&#22179;&#65292;&#24357;&#22825;&#32780;&#26469;&#12290;&#21016;&#29983;&#22823;&#21483;&#65306;&ldquo;&#22855;&#24618;&#65281;&#22855;&#24618;&#65281;&rdquo;&#19968;&#26102;&#24778;&#21160;&#20102;&#20869;&#23448;&#22826;&#30417;&#65292;&#22823;&#23567;&#20154;&#31561;&#37117;&#26469;&#22260;&#35266;&#12290;&#26377;&#35748;&#35782;&#30340;&#35828;&#65306;&ldquo;&#36825;&#26159;&#20964;&#20976;&#21834;&#65281;&rdquo;&#37027;&#20116;&#33394;&#40479;&#21548;&#35265;&#21927;&#38393;&#20043;&#22768;&#65292;&#31435;&#21363;&#39134;&#36208;&#20102;&#65292;&#30334;&#40479;&#20063;&#28176;&#28176;&#25955;&#21435;&#12290;&#36825;&#20107;&#20256;&#21040;&#20102;&#30343;&#24093;&#32819;&#20013;&#65292;&#35748;&#20026;&#26159;&#22823;&#21513;&#65292;&#20256;&#21629;&#65306;&ldquo;&#21738;&#20010;&#20808;&#35265;&#30340;&#65311;&#20110;&#21407;&#36523;&#23448;&#32844;&#65292;&#21152;&#21319;&#19968;&#32423;&#12290;&rdquo;&#26597;&#20986;&#26159;&#21016;&#29983;&#25152;&#35265;&#65292;&#20110;&#26159;&#21457;&#19979;&#21519;&#37096;&#65292;&#36801;&#25480;&#24320;&#23553;&#21439;&#19998;&#12290;&#26524;&#28982;&#26159;&#19977;&#26085;&#65292;&#21448;&#22312;&#27492;&#24030;&#12290;</p>
<p>&#21016;&#29983;&#23545;&#26446;&#32769;&#20329;&#26381;&#30340;&#20116;&#20307;&#25237;&#22320;&#65292;&#20877;&#26469;&#38382;&#26446;&#32769;&#20026;&#23448;&#20043;&#26041;&#65292;&#26446;&#32769;&#36947;&#65306;&ldquo;&#21482;&#39035;&#19968;&#22914;&#26082;&#24448;&#12290;&rdquo;&#21016;&#29983;&#21040;&#20219;&#21518;&#65292;&#20173;&#26087;&#24675;&#24847;&#36138;&#21462;&#65292;&#21448;&#24471;&#20102;&#21315;&#19975;&#65292;&#20219;&#28385;&#36212;&#20140;&#21548;&#35843;&#65292;&#21448;&#35265;&#26446;&#32769;&#65292;&#26446;&#32769;&#36947;&#65306;&ldquo;&#36825;&#19968;&#27425;&#35201;&#24471;&#19968;&#27491;&#23448;&#65292;&#20998;&#27627;&#19981;&#21487;&#22916;&#21462;&#20102;&#12290;&#24910;&#20043;&#65281;&#24910;&#20043;&#65281;&rdquo;&#21016;&#29983;&#26524;&#25480;&#23551;&#26149;&#21439;&#20196;&#12290;&#22240;&#20026;&#24675;&#24847;&#22916;&#21462;&#24815;&#20102;&#65292;&#21738;&#37324;&#24525;&#32784;&#24471;&#20303;&#65311;&#21040;&#20219;&#19981;&#20037;&#65292;&#26087;&#24615;&#22797;&#21457;&#65292;&#25226;&#26446;&#32769;&#20043;&#35328;&#20002;&#22312;&#19968;&#36793;&#12290;&#27809;&#36807;&#22810;&#20037;&#65292;&#23601;&#34987;&#19978;&#21496;&#20197;&#36138;&#27745;&#32618;&#21066;&#32844;&#36861;&#36163;&#12290;</p>
<p>&#21448;&#26469;&#38382;&#26446;&#32769;&#65306;&ldquo;&#21069;&#20004;&#20219;&#21482;&#21483;&#22810;&#21462;&#65292;&#20170;&#21364;&#19981;&#21483;&#22916;&#21462;&#65292;&#37117;&#26377;&#24212;&#39564;&#65292;&#26159;&#20309;&#32536;&#25925;&#65311;&rdquo;&#26446;&#32769;&#36947;&#65306;&ldquo;&#20320;&#21069;&#29983;&#26159;&#20010;&#22823;&#21830;&#65292;&#26377;&#20004;&#21315;&#19975;&#36164;&#36130;&#65292;&#27515;&#22312;&#27764;&#24030;&#65292;&#20854;&#36130;&#25955;&#22312;&#20154;&#38388;&#12290;&#20320;&#21435;&#20570;&#23448;&#65292;&#21407;&#26159;&#25910;&#20102;&#33258;&#23478;&#26087;&#29289;&#65292;&#19981;&#20026;&#22916;&#21462;&#65292;&#25152;&#20197;&#27809;&#20107;&#12290;&#37027;&#23551;&#26149;&#19968;&#21439;&#20043;&#20154;&#65292;&#19981;&#26366;&#27424;&#20320;&#30340;&#65292;&#23682;&#21487;&#36807;&#27714;&#65311;&#22914;&#20170;&#24378;&#35201;&#36215;&#26469;&#65292;&#23601;&#20570;&#22351;&#20102;&#12290;&rdquo;&#21016;&#29983;&#28145;&#20449;&#20854;&#35328;&#65292;&#24813;&#24724;&#32780;&#21435;&#12290;</p>
<p>&#31639;&#21350;&#19981;&#26159;&#36855;&#20449;&#65292;&#21476;&#24050;&#26377;&#20043;&#12290;&#22240;&#20026;&#20154;&#30340;&#19968;&#29983;&#26159;&#23450;&#22909;&#30340;&#65292;&#31934;&#36890;&#21608;&#26131;&#12289;&#20843;&#21350;&#30340;&#65292;&#26159;&#33021;&#22815;&#25488;&#31639;&#20986;&#26469;&#30340;&#65292;&#31639;&#21350;&#30340;&#23384;&#22312;&#23601;&#26159;&#35201;&#21578;&#35785;&#20154;&#65306;&#20154;&#35201;&#39034;&#20854;&#33258;&#28982;&#30340;&#27963;&#30528;&#65292;&#20170;&#29983;&#30896;&#21040;&#30340;&#22909;&#20107;&#12289;&#22351;&#20107;&#37117;&#26159;&#26377;&#22240;&#32536;&#20851;&#31995;&#30340;&#65292;&#19981;&#26159;&#26080;&#32536;&#26080;&#25925;&#30340;&#65292;&#35201;&#24819;&#26469;&#29983;&#24471;&#22909;&#65292;&#36825;&#19968;&#19990;&#35201;&#22810;&#20570;&#34892;&#21892;&#31215;&#24503;&#30340;&#20107;&#65292;&#19981;&#35201;&#20570;&#24694;&#20107;&#22351;&#20107;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36855;&#20449;" rel="tag">&#36855;&#20449;</a>, <a href="/tag/&#26446;&#28147;&#39118;" rel="tag">&#26446;&#28147;&#39118;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-19-6</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31639;&#21350;&#19981;&#26159;&#36855;&#20449;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-18-77">&#27973;&#35848;&#23545;&#31070;&#30340;&#20449;&#20208;</a></li>
<li><a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li>
<li><a href="/t-18-51">&#26446;&#19990;&#27665;&#20026;&#20309;&#19981;&#26432;&#27494;&#21017;&#22825;? &#39044;&#35328;&#23478;&#26446;&#28147;&#39118;&#36947;&#20986;&#38544;&#24773;</a></li>
<li><a href="/t-19-5">&#27874;&#32599;&#30340;&#28023;&#30340;&#19968;&#20010;&#26410;&#35299;&#20043;&#35868;</a></li>
<li><a href="/t-19-7">&#35299;&#23494;&#21335;&#26497;&#20026;&#20309;&#21457;&#29616;&#37329;&#23383;&#22612;</a></li>
<li><a href="/t-18-22">&#20026;&#20309;&#8220;&#21320;&#26102;&#19977;&#21051;&#8221;&#34892;&#21009;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-19-24">&#22810;&#31215;&#24503; &#20026;&#20102;&#19979;&#36744;&#23376;&#26377;&#20010;&#22909;&#36718;&#22238;</a></li><li>&#8226; <a href="/t-19-23">&#23431;&#23449;&#20854;&#23454;&#26159;&#19968;&#20010;&#24040;&#22823;&#29983;&#21629;&#20307;&#65311;(&#22270;)</a></li><li>&#8226; <a href="/t-19-22">&#20026;&#26446;&#22025;&#35802;&#31639;&#21629;&#30340;&#39118;&#27700;&#24072; &#36951;&#35328;&#38663;&#25788;&#20102;&#20840;&#21326;&#20154;&#65281;</a></li><li>&#8226; <a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li><li>&#8226; <a href="/t-19-20">&#34945;&#22825;&#32609;&#21435;&#19990;&#21069;&#65292;&#32473;&#33258;&#24049;&#25214;&#20102;&#19968;&#22359;&#39118;&#27700;&#23453;&#22320;&#65292;&#22675;&#22320;&#21315;&#24180;&#26080;&#20154;&#33021;&#30423;</a></li><li>&#8226; <a href="/t-19-19">&#21335;&#26497;&#31070;&#31192;&#24040;&#27934;40&#24180;&#21518;&#20877;&#29616; &#31185;&#23398;&#30028;&#26410;&#35299;&#20043;&#35868;</a></li><li>&#8226; <a href="/t-19-18">&#28165;&#19996;&#38517;&#31455;&#28982;&#34255;&#30528;&#22823;&#28165;&#22269;&#21313;&#20010;&#24778;&#22825;&#31192;&#23494;</a></li><li>&#8226; <a href="/t-19-17">&#25104;&#21151;&#39044;&#35328;&#32943;&#23612;&#36842;&#36935;&#21050;&#30340;&#39044;&#35328;&#23478; &#20020;&#32456;&#21069;&#36825;&#26679;&#39044;&#35328;&#20013;&#22269;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-19-16">&#39044;&#35328;&#20013;&#30340;&#22269;&#20849;&#20004;&#20826;&#23487;&#21629;&#21644;&#12317;&#22823;&#28798;&#38590;&#12318;</a></li><li>&#8226; <a href="/t-19-15">&#20256;&#35828;&#20013;&#20154;&#27515;&#21518;&#21040;&#38452;&#38388;&#25237;&#32974;&#30340;&#20840;&#36807;&#31243; </a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-19-6" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
