<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#25991;/&#35802;&#23431;&lt;/p&gt;
&lt;p&gt;&#12304;&#20108;&#38646;&#19968;&#38646;&#24180;&#20845;&#26376;&#19977;&#26085;&#12305;&#25105;&#21018;&#24320;&#22987;&#36208;&#36914;&#22823;&#27861;&#20462;&#28860;&#26102;&#65292;&#26377;&#26379;&#21451;&#21435;&#23665;&#19996;&#20896;&#21439;&#25506;&#35775;&#20063;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20146;&#21451;&#12290;&#26379;&#21451;&#22238;&#26469;&#21518;&#21521;&#25105;&#36716;&#36848;&#20102;&#19968;&#20301;&#26366;&#36319;&#30528;&#24072;&#29238;&#22235;&#22788;&#21548;&#27861;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#36848;&#30340;&#26377;&#20851;&#24072;&#29238;&#25925;&#20107;&#12290;&#36825;&#20123;&#25925;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;9856&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#35802;&#23431;</p>
<p>&#12304;&#20108;&#38646;&#19968;&#38646;&#24180;&#20845;&#26376;&#19977;&#26085;&#12305;&#25105;&#21018;&#24320;&#22987;&#36208;&#36914;&#22823;&#27861;&#20462;&#28860;&#26102;&#65292;&#26377;&#26379;&#21451;&#21435;&#23665;&#19996;&#20896;&#21439;&#25506;&#35775;&#20063;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20146;&#21451;&#12290;&#26379;&#21451;&#22238;&#26469;&#21518;&#21521;&#25105;&#36716;&#36848;&#20102;&#19968;&#20301;&#26366;&#36319;&#30528;&#24072;&#29238;&#22235;&#22788;&#21548;&#27861;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#36848;&#30340;&#26377;&#20851;&#24072;&#29238;&#25925;&#20107;&#12290;&#36825;&#20123;&#25925;&#20107;&#20013;&#26377;&#20004;&#20010;&#25105;&#33267;&#20170;&#35760;&#24518;&#29369;&#26032;&#65292;&#29616;&#20889;&#20986;&#26469;&#19982;&#21516;&#20462;&#20849;&#21193;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#65292;&#24072;&#29238;&#35762;&#23436;&#27861;&#21518;&#23545;&#21488;&#19979;&#30340;&#23398;&#21592;&#35828;&#65292;&#24072;&#29238;&#35201;&#35831;&#36319;&#29677;&#21548;&#27861;&#30340;&#20896;&#21439;&#27861;&#36718;&#21151;&#23398;&#21592;&#21507;&#39277;&#12290;&#21313;&#20960;&#20010;&#20896;&#21439;&#23398;&#21592;&#19982;&#24072;&#29238;&#22352;&#22312;&#19968;&#36215;&#65292;&#22823;&#23478;&#24403;&#28982;&#37117;&#24456;&#28608;&#21160;&#12290;&#37027;&#22825;&#21507;&#30340;&#26159;&#39290;&#23376;&#65292;&#22240;&#20026;&#39290;&#23376;&#20570;&#30340;&#26377;&#28857;&#21688;&#65292;&#26377;&#20960;&#20010;&#23398;&#21592;&#27809;&#26377;&#21507;&#23436;&#23601;&#25918;&#19979;&#20102;&#30871;&#31607;&#19981;&#21507;&#20102;&#12290;&#24072;&#29238;&#21507;&#23436;&#33258;&#24049;&#30340;&#65292;&#39034;&#25163;&#25226;&#23601;&#36817;&#30340;&#19968;&#20010;&#23398;&#21592;&#21097;&#19979;&#30340;&#21322;&#30871;&#39290;&#23376;&#20498;&#22312;&#33258;&#24049;&#30340;&#30871;&#37324;&#21507;&#36215;&#26469;&#12290;&#20854;&#20182;&#27809;&#21507;&#23436;&#39290;&#23376;&#30340;&#23398;&#21592;&#19968;&#30475;&#65292;&#37117;&#40664;&#40664;&#30340;&#21448;&#25343;&#36215;&#20102;&#31607;&#23376;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#27425;&#65292;&#20896;&#21439;&#27861;&#36718;&#21151;&#36741;&#23548;&#31449;&#30340;&#20154;&#21592;&#21435;&#21271;&#20140;&#27861;&#36718;&#22823;&#27861;&#30740;&#31350;&#20250;&#21150;&#20107;&#12290;&#21040;&#39277;&#39302;&#21507;&#39277;&#26102;&#65292;&#22823;&#23478;&#35828;&#21507;&#25163;&#25792;&#38754;&#21543;&#12290;&#20110;&#26159;&#35746;&#20102;&#25163;&#25792;&#38754;&#12290;&#21487;&#26159;&#31245;&#21518;&#31471;&#19978;&#26469;&#30340;&#21364;&#26159;&#26426;&#22120;&#21387;&#30340;&#38754;&#26465;&#12290;&#20896;&#21439;&#30340;&#23398;&#21592;&#23601;&#35828;&#65292;&#20182;&#32473;&#21681;&#19978;&#38169;&#20102;&#65292;&#21681;&#35201;&#30340;&#26159;&#25163;&#25792;&#38754;&#12290;&#35828;&#23436;&#20182;&#23601;&#25214;&#26381;&#21153;&#21592;&#21435;&#29702;&#35770;&#65292;&#21487;&#26159;&#65292;&#30740;&#31350;&#20250;&#30340;&#37027;&#20960;&#20010;&#23398;&#21592;&#37117;&#19981;&#21160;&#22768;&#33394;&#30340;&#31471;&#36215;&#30871;&#21507;&#20102;&#36215;&#26469;&#12290;&#20182;&#22238;&#26469;&#19968;&#30475;&#36825;&#20010;&#24773;&#22659;&#65292;&#19968;&#19979;&#23376;&#23601;&#26126;&#30333;&#20102;&#33258;&#24049;&#21644;&#20154;&#23478;&#30340;&#24046;&#36317;&#12290;</p>
<p>&#24403;&#26102;&#26159;&#20010;&#20154;&#20462;&#28860;&#26102;&#26399;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#20462;&#28860;&#23601;&#26159;&#22312;&#33258;&#24049;&#26085;&#24120;&#29983;&#27963;&#20013;&#30001;&#19968;&#28857;&#19968;&#28404;&#30340;&#23567;&#20107;&#20570;&#36215;&#65292;&#21487;&#26159;&#20570;&#36215;&#26469;&#36824;&#26159;&#26377;&#19968;&#23450;&#30340;&#38590;&#24230;&#30340;&#12290;&#36825;&#20004;&#20010;&#23567;&#25925;&#20107;&#26159;&#35828;&#65292;&#24072;&#29238;&#22312;&#36523;&#20307;&#21147;&#34892;&#20013;&#25945;&#23548;&#30528;&#24351;&#23376;&#65292;&#24351;&#23376;&#20204;&#24403;&#28982;&#20063;&#23601;&#25226;&#24072;&#29238;&#30340;&#34892;&#20026;&#20316;&#20026;&#33258;&#24049;&#20462;&#28860;&#20013;&#30340;&#23545;&#29031;&#20102;&#12290;&#37027;&#26102;&#25105;&#23601;&#24819;&#65292;&#24072;&#29238;&#37027;&#26679;&#20570;&#24182;&#19981;&#26159;&#35201;&#21051;&#24847;&#25945;&#24351;&#23376;&#24590;&#20040;&#20570;&#65292;&#37027;&#26159;&#24072;&#29238;&#24605;&#24819;&#22659;&#30028;&#30340;&#20307;&#29616;&#12290;&#21518;&#26469;&#65292;&#30475;&#21040;&#21516;&#20462;&#20889;&#30340;&#21644;&#24072;&#29238;&#22312;&#19968;&#36215;&#21463;&#21040;&#30340;&#36523;&#25945;&#26102;&#65292;&#25105;&#23601;&#26356;&#21152;&#24863;&#24936;&#12290;</p>
<p>&#19968;&#20301;&#24403;&#24180;&#36319;&#38543;&#24072;&#29238;&#22312;&#21508;&#22320;&#21150;&#29677;&#30340;&#21271;&#20140;&#23398;&#21592;&#35828;&#65306;&ldquo;&#36830;&#32493;&#20960;&#24180;&#65292;&#22312;&#28779;&#36710;&#19978;&#24072;&#29238;&#21482;&#21507;&#26041;&#20415;&#38754;&#12290;&#21040;&#20102;&#21150;&#29677;&#22320;&#28857;&#65292;&#26202;&#19978;&#24320;&#35838;&#20043;&#21069;&#65292;&#24072;&#29238;&#21521;&#26469;&#19981;&#21507;&#26202;&#39277;&#12290;&#35762;&#23436;&#35838;&#22238;&#21040;&#25307;&#24453;&#25152;&#24050;&#26159;&#26202;&#19978;&#20843;&#12289;&#20061;&#28857;&#65292;&#25307;&#24453;&#25152;&#24050;&#27809;&#26377;&#39277;&#21507;&#20102;&#12290;&#24072;&#29238;&#20063;&#19981;&#21435;&#22806;&#38754;&#39277;&#39302;&#21507;&#39277;&#65292;&#19968;&#24459;&#27873;&#26041;&#20415;&#38754;&#12290;&#25105;&#20204;&#20063;&#21482;&#22909;&#36319;&#30528;&#24072;&#29238;&#21507;&#12290;&#26377;&#26102;&#36824;&#25343;&#22823;&#34955;&#23376;&#21435;&#20080;&#25209;&#21457;&#25955;&#35013;&#30340;&#26041;&#20415;&#38754;&#65292;&#19968;&#21507;&#22909;&#22810;&#22825;&#12290;&#37027;&#20960;&#24180;&#30495;&#21507;&#24597;&#20102;&#65292;&#38395;&#21040;&#26041;&#20415;&#38754;&#30340;&#21619;&#37117;&#19981;&#33298;&#26381;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#37325;&#24198;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#22238;&#24518;&#35828;&#65292;&ldquo;&#24072;&#29238;&#21507;&#39277;&#24456;&#31616;&#21333;&#65292;&#20174;&#19981;&#22823;&#40060;&#22823;&#32905;&#65292;&#26377;&#26102;&#19968;&#23567;&#30871;&#38754;&#12290;&#37325;&#24198;&#20154;&#29233;&#21507;&#36771;&#26898;&#65292;&#26377;&#27425;&#24072;&#29238;&#21320;&#39184;&#21507;&#23567;&#38754;&#65292;&#32769;&#26495;&#19981;&#30693;&#36947;&#24072;&#29238;&#26159;&#21271;&#26041;&#20154;&#19981;&#21507;&#36771;&#26898;&#65292;&#22312;&#38754;&#37324;&#25918;&#20102;&#24456;&#22810;&#36771;&#26898;&#65292;&#24072;&#29238;&#36771;&#24471;&#28385;&#33080;&#26159;&#27735;&#65292;&#20160;&#20040;&#20063;&#27809;&#35828;&#65292;&#38745;&#38745;&#22320;&#23558;&#36825;&#30871;&#23567;&#38754;&#21507;&#23436;&#20102;&#12290;&#36824;&#26377;&#19968;&#27425;&#24072;&#29238;&#22312;&#19968;&#23478;&#20010;&#20307;&#23567;&#39184;&#39302;&#21507;&#39277;&#65292;&#24072;&#29238;&#23558;&#39277;&#20013;&#19968;&#39063;&#35895;&#23376;&#21093;&#24320;&#21518;&#21507;&#19979;&#65292;&#24403;&#26102;&#24456;&#22810;&#23398;&#21592;&#30475;&#35265;&#24072;&#29238;&#19981;&#28010;&#36153;&#19968;&#31890;&#31918;&#39135;&#65292;&#20010;&#20010;&#37117;&#19981;&#20877;&#23558;&#21097;&#39277;&#20498;&#25481;&#20102;&#12290;&rdquo;</p>
<p>&#20170;&#24180;&#19968;&#20301;&#20843;&#21313;&#19968;&#23681;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#20146;&#21475;&#35762;&#36848;&#20102;&#22905;&#24403;&#24180;&#21442;&#21152;&#24072;&#29238;&#21150;&#30340;&#31532;&#19968;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#30340;&#24448;&#20107;&#12290;&#22905;&#35762;&#21040;&#65306;&ldquo;&#24072;&#29238;&#22312;&#21488;&#19978;&#35762;&#35838;&#65292;&#23401;&#23376;&#65288;&#32654;&#27468;&#65289;&#22312;&#25945;&#23460;&#22806;&#38754;&#29609;&#12290;&#25105;&#20063;&#39046;&#30528;&#23385;&#23376;&#65292;&#25105;&#23385;&#23376;&#23601;&#21644;&#32654;&#27468;&#19968;&#22359;&#29609;&#12290;&#26377;&#19968;&#27425;&#25105;&#20080;&#20004;&#20010;&#20912;&#26834;&#32473;&#23385;&#23376;&#21644;&#32654;&#27468;&#19968;&#20154;&#19968;&#20010;&#65292;&#32654;&#27468;&#35828;&#20160;&#20040;&#37117;&#19981;&#35201;&#65292;&#25105;&#35828;&#21681;&#20204;&#26159;&#24072;&#22992;&#22969;&#20320;&#35201;&#21543;&#12290;&#32654;&#27468;&#21507;&#23436;&#21518;&#65292;&#20599;&#20599;&#30340;&#25341;&#24072;&#29238;&#30340;&#34915;&#35282;&#65292;&#35201;&#38065;&#21448;&#20080;&#19968;&#20010;&#32473;&#25105;&#23385;&#23376;&#12290;&#24072;&#29238;&#30340;&#23401;&#23376;&#21487;&#25026;&#20107;&#20102;&#12290;&rdquo;</p>
<p>&#32477;&#22823;&#22810;&#25968;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#27809;&#26377;&#35265;&#36807;&#24072;&#29238;&#65292;&#21487;&#26159;&#20182;&#20204;&#23545;&#20854;&#20182;&#20154;&#35762;&#36848;&#30340;&#24072;&#29238;&#30340;&#25925;&#20107;&#37117;&#28145;&#20449;&#19981;&#30097;&#12290;&#36825;&#26159;&#26377;&#21407;&#22240;&#30340;&#65306;&#20174;&#19968;&#20010;&#26041;&#38754;&#35762;&#65292;&#19968;&#32676;&#20462;&#28860;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#20154;&#65292;&#20182;&#20204;&#35828;&#35805;&#37117;&#26159;&#22312;&#25353;&#29031;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#26631;&#20934;&#21435;&#35828;&#65307;&#36825;&#20123;&#20154;&#22914;&#26524;&#19981;&#26159;&#20146;&#36523;&#20307;&#39564;&#21040;&#27861;&#36718;&#21151;&#30340;&#31070;&#22855;&#20197;&#21450;&#20146;&#30524;&#35265;&#35777;&#21040;&#33258;&#24049;&#30340;&#24072;&#29238;&#20255;&#22823;&#30340;&#35805;&#65292;&#22312;&#20013;&#20849;&#22914;&#27492;&#36843;&#23475;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20250;&#22362;&#20462;&#22823;&#27861;&#21527;&#65311;&#20174;&#21478;&#19968;&#20010;&#26041;&#38754;&#35762;&#65292;&#37027;&#20040;&#22810;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#20182;&#20204;&#34429;&#35828;&#27809;&#26377;&#35265;&#36807;&#24072;&#29238;&#65292;&#21487;&#26159;&#26377;&#22823;&#27861;&#30340;&#27861;&#29702;&#20316;&#25351;&#23548;&#65292;&#20182;&#20204;&#22312;&#20462;&#28860;&#20013;&#23601;&#26159;&#36825;&#26679;&#20462;&#28860;&#36807;&#26469;&#30340;&#65292;&#23601;&#26159;&#22312;&#25918;&#24323;&#21508;&#31181;&#20154;&#24515;&#30340;&#25191;&#33879;&#20013;&#36798;&#21040;&#20170;&#22825;&#36825;&#19968;&#27493;&#30340;&#12290;&#20182;&#20204;&#39640;&#22659;&#30028;&#30340;&#24605;&#24819;&#25152;&#24418;&#25104;&#30340;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#23601;&#21253;&#25324;&#26377;&#29645;&#24796;&#31918;&#39135;&#65292;&#23485;&#23481;&#24453;&#20154;&#65292;&#19968;&#20999;&#37117;&#20026;&#20182;&#20154;&#32771;&#34385;&#31561;&#31561;&#12290;&#20182;&#20204;&#33021;&#20570;&#21040;&#36825;&#19968;&#27493;&#65292;&#19981;&#23601;&#26159;&#36981;&#29031;&#30528;&#33258;&#24049;&#24072;&#29238;&#30340;&#25945;&#23548;&#21435;&#20570;&#30340;&#21527;&#65311;&#20182;&#20204;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#30456;&#20449;&#33258;&#24049;&#30340;&#24072;&#29238;&#20250;&#37027;&#20040;&#22909;&#21602;&#65311;</p>
<p>&#20854;&#23454;&#65292;&#20309;&#27490;&#26159;&#20182;&#20204;&#65292;&#25152;&#26377;&#25509;&#35302;&#36807;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#27665;&#20247;&#65292;&#20182;&#20204;&#20174;&#27861;&#36718;&#21151;&#23398;&#21592;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#19981;&#20063;&#33021;&#24863;&#21463;&#21040;&#22823;&#27861;&#32654;&#22909;&#21644;&#20255;&#22823;&#21527;&#65311;</p>
<p>&#24403;&#28982;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#30475;&#21040;&#65292;&#31616;&#26420;&#26159;&#36947;&#24503;&#39640;&#23578;&#30340;&#20154;&#22312;&#29305;&#23450;&#24773;&#20917;&#19979;&#30340;&#33258;&#28982;&#34920;&#29616;&#65292;&#20294;&#26159;&#36947;&#24503;&#39640;&#23578;&#30340;&#20154;&#24212;&#35813;&#20139;&#26377;&#23562;&#36149;&#30340;&#24453;&#36935;&#65292;&#36825;&#25165;&#26159;&#19990;&#38388;&#30340;&#27491;&#29702;&#12290;</p>
<p><br />&#36716;&#36733;&#33258;&#26126;&#24935;&#32593;&#65306;2010&#24180;06&#26376;03&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#23398;&#21592;" rel="tag">&#23398;&#21592;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#24351;&#23376;" rel="tag">&#24351;&#23376;</a>, <a href="/tag/&#21516;&#20462;" rel="tag">&#21516;&#20462;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-9</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26446;&#27946;&#24535;&#24072;&#29238;&#30340;&#31616;&#26420;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-10-1">&#25243;&#24323;&#20013;&#20849;&#37034;&#20826;&#12288;&#29702;&#30452;&#27668;&#22766;&#22320;&#20570;&#22909;&#20154;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-9" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
