<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21556;&#23576;&#65306;&#22235;&#20108;&#20116;&#30340;&#38745;&#24605; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;24&#26085;&#35759;&#12305;2013&#24180;4&#26376;25&#26085;&#36797;&#23425;&#30465;&#26412;&#28330;&#24066;&#20844;&#23433;&#23616;&#25805;&#25511;&#26126;&#23665;&#20998;&#23616;&#22269;&#20445;&#22823;&#38431;&#36827;&#34892;&#20840;&#24066;&#38750;&#27861;&#32465;&#26550;17&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#37027;&#19968;&#22825;&#65292;&#27861;&#24459;&#34987;&#36341;&#36367;&#65292;&#20154;&#26435;&#34987;&#24573;&#35270;&#12290;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#22312;&#20805;&#28385;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21556;&#23576;&#65306;&#22235;&#20108;&#20116;&#30340;&#38745;&#24605;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;6206&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;24&#26085;&#35759;&#12305;2013&#24180;4&#26376;25&#26085;&#36797;&#23425;&#30465;&#26412;&#28330;&#24066;&#20844;&#23433;&#23616;&#25805;&#25511;&#26126;&#23665;&#20998;&#23616;&#22269;&#20445;&#22823;&#38431;&#36827;&#34892;&#20840;&#24066;&#38750;&#27861;&#32465;&#26550;17&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#37027;&#19968;&#22825;&#65292;&#27861;&#24459;&#34987;&#36341;&#36367;&#65292;&#20154;&#26435;&#34987;&#24573;&#35270;&#12290;</p>
<p><br />&#22312;&#20805;&#28385;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26007;&rdquo;&#30340;&#20170;&#22825;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20986;&#29616;&#35937;&#26159;&#27978;&#19990;&#30340;&#20928;&#33714;&#65292;&#20928;&#21270;&#30528;&#33258;&#24049;&#20063;&#20928;&#21270;&#30528;&#25972;&#20010;&#31038;&#20250;&#12290;&#25105;&#20204;&#27809;&#26377;&#25919;&#27835;&#19978;&#30340;&#35785;&#27714;&#65292;&#26356;&#26080;&#24847;&#20167;&#35270;&#20219;&#20309;&#25919;&#20826;&#12290;&#25105;&#20204;&#30340;&#30142;&#30149;&#22312;&#22823;&#27861;&#20013;&#28040;&#22833;&#65292;&#25105;&#20204;&#30340;&#29983;&#21629;&#22312;&#20462;&#28860;&#20013;&#21319;&#21326;&#65292;&#25105;&#20204;&#30340;&#23478;&#24237;&#22240;&#27492;&#32780;&#24184;&#31119;&#32654;&#28385;&#12290;&#25105;&#20204;&#20063;&#26377;&#20146;&#26379;&#30340;&#24448;&#26469;&#65292;&#20063;&#26377;&#24037;&#20316;&#30340;&#20132;&#38469;&#65292;&#25105;&#20204;&#23601;&#26159;&#30334;&#22995;&#20013;&#26222;&#36890;&#30340;&#19968;&#21592;&#12290;&#21482;&#26159;&#24515;&#20013;&#22810;&#20102;&#19968;&#20221;&#30495;&#35802;&#19982;&#21892;&#33391;&#12290;</p>
<p>&#21313;&#22235;&#24180;&#65292;&#25105;&#20204;&#36973;&#21463;&#33707;&#21517;&#30340;&#35837;&#35876;&#65307;&#21313;&#22235;&#24180;&#65292;&#25105;&#20204;&#33945;&#21463;&#22825;&#22823;&#30340;&#20900;&#23624;&#65307;&#21313;&#22235;&#24180;&#65292;&#26377;&#22810;&#23569;&#25331;&#33050;&#26045;&#26292;&#22312;&#25105;&#20204;&#36523;&#19978;&#65307;&#21313;&#22235;&#24180;&#65292;&#26377;&#22810;&#23569;&#37239;&#21009;&#35753;&#25105;&#20204;&#25918;&#24323;&#20449;&#20208;&#12290;&#24403;&#20320;&#20197;&#20809;&#26126;&#30340;&#25191;&#27861;&#32773;&#36523;&#20221;&#22855;&#39640;&#27668;&#25196;&#30340;&#23457;&#38382;&#25105;&ldquo;&#20320;&#20204;&#21040;&#24213;&#24819;&#24178;&#20160;&#20040;&#65311;&#65281;&rdquo;&#25105;&#20204;&#19968;&#36941;&#21448;&#19968;&#36941;&#30340;&#21578;&#35785;&#20320;&ldquo;&#20026;&#20102;&#21483;&#20320;&#26126;&#30333;&#30495;&#30456;&rdquo;&#12290;&#32780;&#21518;&#65292;&#20320;&#20204;&#21988;&#20043;&#20197;&#40763;&#30340;&#19981;&#23633;&#19968;&#39038;&#12290;</p>
<p>&#20320;&#20204;&#65292;&#21160;&#29992;&#20102;&#20215;&#26684;&#39640;&#26114;&#30340;&#39640;&#31185;&#25216;&#30417;&#21548;&#12289;&#30417;&#25511;&#35774;&#22791;&#65292;&#36153;&#21170;&#33041;&#31563;&#30340;&#23433;&#25490;&#36319;&#36394;&#20154;&#21592;&#36466;&#22353;&#12289;&#36393;&#28857;&#65292;&#22788;&#24515;&#31215;&#34385;&#30340;&#30740;&#31350;&#32465;&#26550;&#26041;&#26696;&#65292;&#20320;&#20204;&#26377;&#24222;&#22823;&#30340;&#23186;&#20307;&#23459;&#20256;&#26426;&#26500;&#65292;&#26377;&#25968;&#19981;&#28165;&#30340;&#27494;&#35686;&#12289;&#29305;&#35686;&#65292;&#26377;&#21171;&#25945;&#25152;&#12289;&#25304;&#30041;&#25152;&#12289;&#30417;&#29425;&#30340;&#20844;&#26816;&#27861;&#21496;&#31995;&#32479;&#65292;&#38754;&#23545;&#36138;&#27745;&#12289;&#28041;&#40657;&#12289;&#21560;&#27602;&#12289;&#26432;&#20154;&#20840;&#28982;&#19981;&#39038;&#65292;&#32780;&#26159;&#21033;&#29992;&#36825;&#19968;&#20999;&#20154;&#27665;&#36171;&#20104;&#20320;&#20204;&#30340;&#26435;&#21033;&#26469;&#20840;&#26041;&#20301;&#29926;&#35299;&#24335;&#30340;&#24819;&#35753;&#19968;&#32676;&#20462;&#28860;&#21521;&#21892;&#30340;&#20154;&#25918;&#24323;&#24515;&#20013;&#23545;&#30495;&#29702;&#30340;&#28212;&#26395;&#12290;&#36825;&#19968;&#20999;&#23601;&#36825;&#20040;&#33618;&#21776;&#33267;&#26497;&#30340;&#21457;&#29983;&#20102;&#21313;&#22235;&#24180;&#12290;&#33509;&#19981;&#26159;&#26126;&#29702;&#32773;&#23545;&#23431;&#23449;&#30495;&#29702;&#30340;&#22362;&#23450;&#20449;&#24565;&#65292;&#36825;&#19990;&#19978;&#36824;&#26377;&#35841;&#38754;&#23545;&#22914;&#27492;&#24040;&#22823;&#30340;&#38215;&#21387;&#33021;&#36208;&#21040;&#20170;&#22825;&#65311;&#65281;</p>
<p>&#22238;&#39038;&#20013;&#22269;&#30340;&#21382;&#21490;&#65292;&#20116;&#21315;&#24180;&#36807;&#21435;&#20102;&#12290;&#36825;&#20116;&#21315;&#24180;&#37324;&#65292;&#25105;&#20204;&#20013;&#22269;&#20154;&#21516;&#25964;&#22825;&#22320;&#65292;&#31085;&#22880;&#20849;&#21516;&#30340;&#31062;&#20808;&#65292;&#20351;&#29992;&#21516;&#26679;&#30340;&#25991;&#23383;&#65292;&#23398;&#20064;&#19968;&#26679;&#30340;&#20856;&#31821;&#12290;&#22312;&#35199;&#26041;&#20154;&#30524;&#37324;&#65292;&#37027;&#37324;&#26366;&#32463;&#26159;&#31036;&#20202;&#20043;&#37030;&#12290;&#25105;&#20204;&#20063;&#26366;&#26377;&#19975;&#22269;&#34915;&#20896;&#25308;&#20885;&#26066;&#30340;&#30427;&#19990;&#65292;&#25105;&#20204;&#20063;&#26366;&#34987;&#31216;&#20026;&#22825;&#26397;&#30427;&#19990;&#32780;&#20658;&#19990;&#20110;&#22825;&#19979;&#12290;&#32780;&#22312;&#21382;&#21490;&#30340;&#20170;&#22825;&#65292;&#22312;&#36825;&#29255;&#34987;&#31216;&#20026;&#31070;&#24030;&#30340;&#22823;&#22320;&#19978;&#65292;&#21364;&#25472;&#36215;&#20102;&#19968;&#22330;&#36924;&#36843;&#21516;&#32990;&#25918;&#24323;&#23545;&#31070;&#30340;&#20449;&#20208;&#30340;&#37034;&#24694;&#36843;&#23475;&#12290;&#32780;&#37027;&#20030;&#36215;&#30340;&#25331;&#22836;&#27491;&#37325;&#37325;&#30340;&#25171;&#22312;&#25105;&#20204;&#20026;&#20320;&#30528;&#24819;&#30340;&#24515;&#19978;&#65281;&#21596;&#21628;&#21696;&#21705;&#65281;&#21487;&#36149;&#30340;&#20013;&#22269;&#20154;&#21834;&#65292;&#26159;&#20160;&#20040;&#35753;&#20320;&#23545;&#25105;&#20204;&#20030;&#36215;&#30382;&#38829;&#65311;&#26159;&#20160;&#20040;&#35753;&#20320;&#23558;&#25105;&#30340;&#22836;&#36393;&#22312;&#20320;&#30340;&#33050;&#19979;&#65311;&#35201;&#30693;&#36947;&#21516;&#26102;&#34987;&#20320;&#36393;&#22312;&#33050;&#19979;&#30340;&#36824;&#26377;&#31070;&#22307;&#30340;&#27861;&#24459;&#12290;&#20912;&#20937;&#30340;&#25163;&#38096;&#38145;&#19981;&#20303;&#25105;&#30340;&#24515;&#21364;&#32039;&#32039;&#30340;&#38145;&#19978;&#20102;&#20320;&#30340;&#33391;&#30693;&#65307;&#37326;&#34542;&#30340;&#28748;&#39135;&#27809;&#26377;&#25913;&#21464;&#25105;&#21521;&#21892;&#30340;&#24515;&#21364;&#20351;&#20320;&#26356;&#21152;&#30127;&#29378;&#65307;&#28459;&#38271;&#30340;&#38750;&#27861;&#30417;&#31105;&#20063;&#27809;&#26377;&#35753;&#25105;&#25918;&#24323;&#23545;&#30495;&#29702;&#30340;&#36861;&#23547;&#65307;&#25286;&#25955;&#20102;&#25105;&#30340;&#23478;&#24237;&#20320;&#21364;&#26159;&#37027;&#20040;&#19981;&#23633;&#19968;&#39038;&#65292;&#29702;&#30452;&#27668;&#22766;&#12290;&#38754;&#23545;&#36825;&#19968;&#20999;&#65292;&#25105;&#20204;&#27809;&#26377;&#23545;&#20320;&#24616;&#24680;&#65292;&#26356;&#27809;&#26377;&#23545;&#20320;&#32477;&#26395;&#12290;&#24403;&#25105;&#20204;&#36208;&#20986;&#37027;&#38452;&#26862;&#30340;&#39640;&#22681;&#65292;&#25105;&#20204;&#20381;&#28982;&#22374;&#28982;&#30340;&#38754;&#23545;&#19968;&#20999;&#65292;&#35762;&#28165;&#30495;&#30456;&#12290;&#36825;&#65292;&#23601;&#26159;&#30495;&#29702;&#30340;&#21147;&#37327;&#65281;&#20182;&#20687;&#26159;&#19968;&#30415;&#27704;&#19981;&#29060;&#28781;&#30340;&#20809;&#65292;&#29031;&#20142;&#20102;&#33258;&#24049;&#65292;&#20063;&#29031;&#20142;&#20102;&#36828;&#26041;&#12290;&#24403;&#36825;&#19968;&#20999;&#36843;&#23475;&#25163;&#27573;&#20840;&#37117;&#29992;&#23613;&#65292;&#38754;&#23545;&#36825;&#21892;&#33391;&#30340;&#20462;&#28860;&#32676;&#20307;&#65292;&#20320;&#20204;&#36824;&#24819;&#24590;&#26679;&#65311;</p>
<p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#22312;&#20013;&#22269;&#30340;&#29616;&#34892;&#27861;&#24459;&#20013;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#37096;&#27861;&#24459;&#12289;&#20219;&#20309;&#19968;&#20010;&#26465;&#27454;&#35268;&#23450;&#27861;&#36718;&#21151;&#26159;&#37034;&#25945;&#65292;&#29992;&#21009;&#27861;&#31532;300&#26465;&ldquo;&#21033;&#29992;&#37034;&#25945;&#32452;&#32455;&#30772;&#22351;&#27861;&#24459;&#23454;&#26045;&rdquo;&#25351;&#25511;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#36866;&#29992;&#27861;&#24459;&#38169;&#35823;&#65292;&#20449;&#20208;&#30495;&#21892;&#24525;&#65292;&#20256;&#25773;&#27861;&#36718;&#21151;&#30495;&#30456;&#23436;&#20840;&#21512;&#27861;&#65307;&#32780;&#23545;&#28504;&#21451;&#21457;&#32599;&#32455;&#32618;&#21517;&#30340;&#25351;&#25511;&#19982;&#36215;&#35785;&#26356;&#26159;&#33618;&#21776;&#30340;&#65292;&#26159;&#27442;&#21152;&#20043;&#32618;&#30340;&#26500;&#38519;&#12290;</p>
<p>&#12298;&#20844;&#21153;&#21592;&#27861;&#12299;&#31532;&#20116;&#21313;&#22235;&#26465;&#30340;&#35268;&#23450;:&#20844;&#21153;&#21592;&#25191;&#34892;&#26126;&#26174;&#36829;&#27861;&#30340;&#20915;&#23450;&#25110;&#32773;&#21629;&#20196;&#30340;&#65292;&#24212;&#24403;&#20381;&#27861;&#25215;&#25285;&#30456;&#24212;&#30340;&#36131;&#20219;&#65281;&#35831;&#24819;&#19968;&#24819;&#65292;&#24403;&#21442;&#19982;&#21150;&#29702;&#36825;&#20123;&#26696;&#20214;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#25191;&#34892;&#30340;&#26159;&#27861;&#24459;&#36824;&#26159;&#21629;&#20196;&#65311;&#65281;&#36825;&#26159;&#19981;&#26159;&#32473;&#33258;&#24049;&#20170;&#21518;&#21046;&#36896;&#20102;&#24456;&#22810;&#29359;&#32618;&#35777;&#25454;&#65311;&#65281;</p>
<p>&#33258;&#20064;&#36817;&#24179;&#19978;&#20219;&#20960;&#20010;&#26376;&#26469;&#65292;&#21508;&#32423;&#25919;&#27861;&#22996;&#19982;&#20844;&#26816;&#21496;&#27861;&#39640;&#23448;&#34987;&#21452;&#35268;&#12289;&#36910;&#25429;&#20154;&#25968;&#39640;&#36798;453&#20154;&#12290;&#20854;&#20013;&#23646;&#20110;&#20844;&#23433;&#31995;&#32479;&#30340;392&#20154;&#65292;&#21344;&#24635;&#20154;&#25968;&#36817;&#20061;&#25104;&#12290;&#26816;&#23519;&#38498;&#31995;&#32479;19&#20154;&#65292;&#27861;&#38498;&#31995;&#32479;27&#20154;&#65292;&#21496;&#27861;&#21381;&#65288;&#23616;&#65289;5&#20154;&#65292;&#38750;&#20844;&#26816;&#27861;&#21496;&#31995;&#32479;&#30340;&#26377;10&#20154;&#12290;&#21478;&#26377;12&#21517;&#25919;&#27861;&#39640;&#23448;&#33258;&#26432;&#36523;&#20129;&#12290;&#20854;&#20013;&#20844;&#23433;&#31995;&#32479;&#21344;&#32477;&#22823;&#22810;&#25968;&#65292;&#32439;&#32439;&#36973;&#20813;&#32844;&#12289;&#21452;&#35268;&#12289;&#25304;&#25429;&#12290;&#32780;&#25152;&#26377;&#30340;&#26696;&#20363;&#37117;&#25351;&#21521;&#32972;&#21518;&#30340;&ldquo;&#22823;&#32769;&#26495;&rdquo;&mdash;&mdash;&#20844;&#26816;&#21496;&#27861;&#37096;&#38376;&#32972;&#21518;&#30340;610&#21450;&#25919;&#27861;&#22996;&#12290;</p>
<p>&#20170;&#24180;3&#26376;&#20004;&#20250;&#21518;&#65292;&#21407;&#19978;&#28023;&#24066;&#20844;&#23433;&#23616;&#38271;&#24352;&#23398;&#20853;&#20110;3&#26376;28&#26085;&#34987;&#23448;&#26041;&#35777;&#23454;&#34987;&#20813;&#21435;&#24066;&#20844;&#23433;&#23616;&#38271;&#32844;&#21153;&#65307;&#27425;&#26085;&#65292;&#36797;&#23425;&#30465;&#21103;&#30465;&#38271;&#34203;&#24658;&#20063;&#36973;&#20813;&#21435;&#36797;&#23425;&#30465;&#20844;&#23433;&#21381;&#21381;&#38271;&#32844;&#21153;&#12290;&#21407;&#28246;&#21271;&#25919;&#27861;&#22996;&#20070;&#35760;&#20860;&#20844;&#23433;&#21381;&#21381;&#38271;&#12289;&#20154;&#22823;&#24120;&#22996;&#20250;&#21103;&#20027;&#20219;&#21556;&#27704;&#25991;&#20110;&#21435;&#24180;&#24213;&#34987;&#20013;&#32426;&#22996;&#31192;&#23494;&#36910;&#25429;&#65292;&#25276;&#36865;&#21040;&#21271;&#20140;&#25509;&#21463;&#23457;&#26597;&#12290;</p>
<p>&#27492;&#22806;&#65292;2012&#24180;8&#26376;10&#26085;&#65292;&#24191;&#19996;&#30465;&#32426;&#22996;&#26377;&#20851;&#36127;&#36131;&#20154;&#35777;&#23454;&#65292;&#27733;&#23614;&#24066;&#24066;&#22996;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#38472;&#22686;&#26032;&#22240;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&#38382;&#39064;&#65292;&#25509;&#21463;&#32452;&#32455;&#35843;&#26597;&#65307;12&#26376;6&#26085;&#65292;&#23665;&#35199;&#20844;&#23433;&#21381;&#21103;&#21381;&#38271;&#20860;&#22826;&#21407;&#24066;&#20844;&#23433;&#23616;&#38271;&#26446;&#20122;&#21147;&#34987;&#20813;&#32844;&#35843;&#26597;&#65307;&#26032;&#30086;&#22612;&#22478;&#22320;&#21306;&#20044;&#33487;&#24066;&#20844;&#23433;&#23616;&#23616;&#38271;&#40784;&#25918;&#20110;&#21435;&#24180;12&#26376;&#21021;&#65292;&#34987;&#32593;&#32476;&#20030;&#25253;&#28041;&#23244;&#19982;&#19968;&#23545;&ldquo;&#21452;&#32990;&#32974;&#22992;&#22969;&rdquo;&#26377;&#19981;&#27491;&#24403;&#30007;&#22899;&#20851;&#31995;&#65292;&#34987;&#20813;&#32844;&#24182;&#25509;&#21463;&#22320;&#26041;&#32426;&#22996;&#35843;&#26597;&#65307;&#20170;&#24180;1&#26376;8&#26085;&#65292;&#23665;&#35199;&#20844;&#23433;&#21381;&#21103;&#21381;&#38271;&#26446;&#22826;&#24179;&#36973;&#20813;&#32844;&#65307;2&#26376;22&#26085;&#65292;&#27743;&#33487;&#30465;&#32426;&#22996;&#35777;&#23454;&#65292;&#27743;&#33487;&#30465;&#24120;&#24030;&#24066;&#22996;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#23385;&#22269;&#24314;&#22240;&#28041;&#23244;&#36829;&#32426;&#24050;&#34987;&#27743;&#33487;&#30465;&#32426;&#22996;&#31435;&#26696;&#35843;&#26597;&hellip;&hellip;</p>
<p>&#36824;&#26377;&#65292;&#36817;&#26085;&#36797;&#23425;&#30465;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#34384;&#24453;&#20154;&#26435;&#30340;&ldquo;&#20809;&#36745;&rdquo;&#20107;&#36857;&#22312;&#22269;&#20869;&#21508;&#22823;&#23186;&#20307;&#12289;&#32593;&#32476;&#30340;&#26333;&#20809;&#65292;&#24182;&#24443;&#26597;&#30456;&#20851;&#30340;&#24178;&#37096;&#21644;&#35686;&#23519;&#12290;&#35831;&#29992;&#24515;&#22909;&#22909;&#24819;&#19968;&#24819;&#65292;&#36825;&#26159;&#35841;&#35753;&#26333;&#20809;&#23601;&#33021;&#22312;&#22269;&#20869;&#23186;&#20307;&#26333;&#20809;&#30340;&#21527;&#65311;&#26377;&#19968;&#20123;&#26126;&#26234;&#30340;&#32844;&#33021;&#37096;&#38376;&#23448;&#21592;&#21033;&#29992;&#32844;&#21153;&#20043;&#20415;&#65292;&#21892;&#24453;&#21644;&#33829;&#25937;&#34987;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#25628;&#38598;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#38750;&#27861;&#26426;&#26500;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#30340;&#32618;&#35777;&#65292;&#25552;&#20379;&#32473;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#65292;&#23558;&#21151;&#34917;&#36807;&#65292;&#32473;&#33258;&#24049;&#21644;&#23478;&#20154;&#30041;&#21518;&#36335;&#12290;</p>
<p>&#25991;&#38761;&#19978;&#28436;&#30340;&#26080;&#38750;&#26159;&#26432;&#20154;&#24179;&#21453;&#30340;&#25226;&#25103;&#65292;&#25226;&#19968;&#20999;&#32618;&#36807;&#25512;&#21040;&#37027;&#20123;&#24544;&#20110;&ldquo;&#20826;&rdquo;&#30340;&#31215;&#26497;&#20221;&#23376;&#36523;&#19978;&#21518;&#12290;&#21382;&#21490;&#24635;&#26159;&#37325;&#22797;&#30340;&#19978;&#28436;&#65292;&#20170;&#22825;&#30340;&#24744;&#35831;&#25194;&#24515;&#33258;&#38382;&#65292;&#20026;&#20160;&#20040;&#38750;&#35201;&#25265;&#23450;&#36843;&#23475;&#30340;&#24515;&#29702;&#65292;&#29978;&#33267;&#25423;&#36896;&#35777;&#25454;&#20063;&#35201;&#26500;&#38519;&#26080;&#36764;&#21602;&#65311;&#20154;&#20204;&#37117;&#26377;&#36947;&#24503;&#30340;&#24213;&#32447;&#65292;&#25105;&#20204;&#30456;&#20449;&#39046;&#23548;&#30475;&#21040;&#36825;&#37324;&#65292;&#38754;&#23545;&#27861;&#24459;&#21644;&#27491;&#20041;&#65292;&#36947;&#24503;&#19982;&#33391;&#30693;&#65292;&#22914;&#26524;&#22240;&#20026;&#20320;&#20204;&#25191;&#34892;&#30340;&#26159;&#21629;&#20196;&#32780;&#19981;&#26159;&#27861;&#24459;&#65292;&#23601;&#26159;&#22312;&#36861;&#38543;&#28798;&#38590;&#22868;&#21521;&#21361;&#38505;&#65292;&#38754;&#23545;&#26410;&#26469;&#27861;&#24459;&#20581;&#20840;&#31038;&#20250;&#30340;&#26102;&#20505;&#65292;&#25152;&#26377;&#21442;&#19982;&#30340;&#20154;&#24517;&#28982;&#32618;&#36131;&#38590;&#36867;&#65281;</p>
<p>&#35201;&#30693;&#36947;&#65292;&#27491;&#20041;&#65292;&#23613;&#31649;&#32463;&#24120;&#36831;&#21040;&#65292;&#20294;&#24184;&#22909;&#20174;&#19981;&#32570;&#24109;&#12290;&#25105;&#20204;&#24076;&#26395;&#20844;&#26816;&#27861;&#21496;&#30340;&#21516;&#32990;&#29702;&#26234;&#30340;&#24605;&#32771;&#36825;&#22330;&#36843;&#23475;&#65292;&#25343;&#25481;&#26377;&#33394;&#30524;&#38236;&#21435;&#24863;&#21463;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24179;&#21644;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-17</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21556;&#23576;&#65306;&#22235;&#20108;&#20116;&#30340;&#38745;&#24605;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-17" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
