<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26446;&#27946;&#24535;&#20808;&#29983;21&#24180;&#21069;&#24320;&#21019;&#30340;&#31070;&#36857;&#24310;&#32493;&#33267;&#20170;[&#22270;] - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&lt;img src=&quot;https://commondatastorage.googleapis.com/i.zsr.net.ru/image/s1.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;&lt;spa" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26446;&#27946;&#24535;&#20808;&#29983;21&#24180;&#21069;&#24320;&#21019;&#30340;&#31070;&#36857;&#24310;&#32493;&#33267;&#20170;[&#22270;]</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;7979&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="https://commondatastorage.googleapis.com/i.zsr.net.ru/image/s1.jpg" alt="" /><br /><span style="color: #ff0000;">2003&#24180;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#32654;&#22269;&#20122;&#29305;&#20848;&#22823;&#27861;&#20250;&#19978;&#32473;&#27861;&#36718;&#21151;&#24351;&#23376;&#35762;&#35299;&#20462;&#28860;&#20013;&#30340;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;&#65288;&#25668;&#24433;&#65306;&#26446;&#33678;/&#22823;&#32426;&#20803;&#65289;<br /></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;13&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39558;&#20122;&#12289;&#26041;&#28085;&#32508;&#21512;&#25253;&#23548;&#65289;&#34429;&#28982;&#21518;&#20154;&#37117;&#20250;&#38750;&#24120;&#28165;&#26970;&#20174;20&#19990;&#32426;&#26411;&#21040;21&#19990;&#32426;&#21021;&#23545;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#24433;&#21709;&#26368;&#22823;&#30340;&#20107;&#20214;&#23601;&#26159;&#27861;&#36718;&#22823;&#27861;&#22312;&#20013;&#22269;&#30340;&#20256;&#20986;&#65292;&#20197;&#21450;&#20013;&#20849;&#22312;&#36843;&#23475;&#27861;&#36718;&#22823;&#27861;&#36807;&#31243;&#20013;&#30340;&#23849;&#28291;&#65292;&#20294;&#30446;&#21069;&#36824;&#22312;&#36825;&#19968;&#21382;&#21490;&#36807;&#31243;&#20013;&#30340;&#19990;&#20154;&#36824;&#19981;&#23481;&#26131;&#30475;&#28165;&#36825;&#26465;&#36143;&#31359;&#21476;&#20170;&#20013;&#22806;&#30340;&#22823;&#33033;&#12290;&#22914;&#26524;&#31245;&#24494;&#20851;&#27880;&#19968;&#19979;&#33258;1992&#24180;5&#26376;13&#26085;&#26446;&#27946;&#24535;&#20808;&#29983;&#25226;&#27861;&#36718;&#22823;&#27861;&#20256;&#20986;&#36804;&#20170;21&#24180;&#26469;&#30340;&#35832;&#22810;&#25925;&#20107;&#65292;&#20063;&#36275;&#33021;&#31397;&#35270;&#20986;&#36825;&#19968;&#21382;&#21490;&#22823;&#33033;&#30340;&#22810;&#26041;&#38754;&#30495;&#30456;&#20102;&#12290;<br /><br /><strong>&#31070;&#36857;&#20174;&#31067;&#30149;&#20581;&#36523;&#24320;&#22987;<br /></strong>1994&#24180;1&#26376;&#65292;70&#22810;&#23681;&#30340;&#23385;&#31168;&#20848;&#21442;&#21152;&#20102;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#22825;&#27941;&#20030;&#21150;&#31532;&#19968;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#12290;&#30001;&#20110;&#22905;&#20174;&#23567;&#24739;&#20260;&#23506;&#65292;&#33853;&#19979;&#20102;&#32819;&#32843;&#30340;&#21518;&#36951;&#30151;&#65292;&#38271;&#24180;&#30340;&#21171;&#32047;&#21448;&#20351;&#22905;&#21464;&#25104;&#20102;90&#24230;&#30340;&#32599;&#38149;&#12290;&#22312;&#21548;&#35838;&#36807;&#31243;&#20013;&#65292;&#32819;&#32843;&#30340;&#22905;&#24590;&#20040;&#20351;&#21170;&#21548;&#20063;&#21548;&#19981;&#35265;&#12290;&#23385;&#31168;&#20848;&#24515;&#24819;&#65306;&ldquo;&#32769;&#24072;&#35762;&#20160;&#20040;&#21602;&#65311;&#25105;&#20063;&#21548;&#19981;&#35265;&#21568;&#65281;&rdquo;&#27491;&#30528;&#24613;&#26102;&#65292;&#21548;&#21040;&#26446;&#27946;&#24535;&#20808;&#29983;&#35828;&#21040;&#65306;&ldquo;&#26377;&#20154;&#32819;&#26421;&#21548;&#19981;&#35265;&#65292;&#25105;&#29616;&#22312;&#23601;&#35753;&#22905;&#21548;&#35265;&#12290;&rdquo;&#38543;&#30528;&#36825;&#21477;&#35805;&#65292;&#23385;&#31168;&#20848;&#30340;&#32819;&#26421;&#39532;&#19978;&#23601;&#33021;&#21548;&#35265;&#20102;&#12290;<br /><img src="https://commondatastorage.googleapis.com/i.zsr.net.ru/image/s2.jpg" alt="" /></p>
<p><span style="color: #ff0000;">1994&#24180;1&#26376;17&#26085;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#20013;&#22269;&#27861;&#36718;&#21151;&#22825;&#27941;&#31532;&#19968;&#26399;&#20256;&#25480;&#29677;&#19978;&#35762;&#27861;&#20256;&#21151;&#12290;(&#22270;&#29255;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;) <br /></span><br />&#21040;&#19979;&#35838;&#26102;&#65292;&#23385;&#31168;&#20848;&#39640;&#20852;&#30340;&#29615;&#39038;&#22235;&#21608;&#65292;&#24863;&#35273;&#26377;&#20123;&#24322;&#26679;&#65292;&#23601;&#38382;&#36523;&#36793;&#30340;&#23398;&#21592;&#65306;&ldquo;&#20320;&#20204;&#30475;&#25105;&#26159;&#19981;&#26159;&#38271;&#39640;&#20102;&#65311;&rdquo;&#23398;&#21592;&#22238;&#31572;&#35828;&#65306;&ldquo;&#19981;&#26159;&#38271;&#39640;&#20102;&#65292;&#26159;&#32599;&#38149;&#30452;&#20102;&#65281;&rdquo;&#22905;&#19981;&#30456;&#20449;&#65292;&#22823;&#23478;&#37117;&#36825;&#20040;&#35828;&#65292;&#22905;&#19978;&#19979;&#24352;&#26395;&#30475;&#33258;&#24049;&#65292;&#30495;&#26159;&#32599;&#38149;&#30452;&#20102;&#65281;<br />&#20013;&#22269;&#21382;&#21490;&#19978;&#20063;&#20986;&#29616;&#36807;&#26446;&#26102;&#29645;&#12289;&#21326;&#20311;&#12289;&#25153;&#40522;&#31561;&#20247;&#22810;&#22937;&#25163;&#22238;&#26149;&#30340;&#22823;&#21307;&#23398;&#23478;&#65292;&#20294;&#19968;&#27425;&#32473;&#20960;&#21315;&#26377;&#30149;&#30340;&#20154;&#20449;&#25163;&#25288;&#26469;&#30340;&#22788;&#29702;&#30149;&#30151;&#65292;&#29978;&#33267;&#36828;&#31243;&#22788;&#29702;&#30149;&#30151;&#65292;&#23601;&#21482;&#33021;&#29992;&#31070;&#36857;&#26469;&#24418;&#23481;&#20102;&#12290;<br /><br />&#26377;&#20301;&#21442;&#21152;&#26446;&#27946;&#24535;&#22823;&#24072;&#22312;1994&#24180;8&#26376;&#21021;&#21704;&#23572;&#28392;&#25991;&#21270;&#23467;&#35762;&#27861;&#26102;&#30340;&#23398;&#21592;&#22238;&#24518;&#35828;&#65306;&ldquo;&#24072;&#29238;&#38754;&#24102;&#24904;&#31077;&#30340;&#21578;&#35785;&#22312;&#22330;&#30340;&#23398;&#21592;&#35828;&#65306;&#22914;&#26524;&#20320;&#30340;&#36523;&#20307;&#35843;&#25972;&#22909;&#20102;&#65292;&#23601;&#24819;&#20320;&#30340;&#20146;&#20154;&#12290;&lsquo;&#24403;&#26102;&#25105;&#24819;&#30340;&#26159;&#25105;&#19976;&#22827;&#12290;&#20182;&#24515;&#33039;&#30149;&#24456;&#37325;&#65292;&#36335;&#36828;&#19981;&#33021;&#21435;&#65292;&#25105;&#25165;&#26469;&#21442;&#21152;&#23398;&#20064;&#29677;&#30340;&rsquo;&#12290;&#24072;&#29238;&#21578;&#35785;&#25105;&#20204;&#65306;&lsquo;&#25105;&#21898;&#19968;&#12289; &#20108;&#12289;&#19977;&#65292;&#22823;&#23478;&#19968;&#40784;&#36346;&#33050;&rsquo;&#12290;&#25105;&#30475;&#35265;&#24072;&#29238;&#19968;&#25381;&#25163;&#65292;&#25171;&#20986;&#20116;&#39068;&#20845;&#33394;&#30340;&#20315;&#20809;&#65292;&#30495;&#26159;&#20315;&#20809;&#26222;&#29031;&#65292;&#24403;&#22330;&#25152;&#26377;&#30340;&#23398;&#21592;&#36523;&#19978;&#37117;&#26377;&#20315;&#20809;&#12290;&#24072;&#29238;&#35828;&#22238;&#23478;&#21518;&#21578;&#35785;&#23478;&#37324;&#20154;&#30149;&#24050;&#32463;&#22909;&#20102;&#12290;&rdquo;<br /><br />&ldquo;&#23398;&#20064;&#29677;&#32467;&#26463;&#21518;&#65292;&#25105;&#22238;&#21040;&#23478;&#37324;&#65292;&#30475;&#21040;&#19976;&#22827;&#31934;&#31070;&#39281;&#28385;&#65292;&#36523;&#20307;&#20063;&#24674;&#22797;&#20581;&#24247;&#65292;&#24778;&#21497;&#24072;&#29238;&#22826;&#31070;&#20102;&#12290;&#20174;&#37027;&#26102;&#36215;&#21040;&#29616;&#22312;&#21313;&#22810;&#24180;&#26469;&#65292;&#25105;&#19976;&#22827;&#19968;&#29255;&#33647;&#37117;&#27809;&#21507;&#36807;&#65292;&#25105;&#19976;&#22827;&#24050;&#36208;&#36827;&#22823;&#27861;&#20462;&#28860;&#20013;&#26469;&#20102;&#12290;&rdquo;<br /><br />1994&#24180;3&#26376;18&#26085;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24212;&#22825;&#27941;&#30005;&#21488;&#19987;&#39064;&#26639;&#30446;&#30340;&#36992;&#35831;&#65292;&#20570;&#20102;&#19968;&#27425;&#28909;&#32447;&#30452;&#25773;&#12290;&#19968;&#20010;&#30007;&#23376;&#25171;&#26469;&#30005;&#35805;&#35828;&#33258;&#24049;&#36523;&#20307;&#26377;&#30149;&#65292;&#36305;&#20102;&#24456;&#22810;&#22320;&#26041;&#30340;&#21307;&#38498;&#65292;&#20063;&#27809;&#27835;&#22909;&#65292;&#38750;&#24120;&#30140;&#30171;&#65292;&#38750;&#24120;&#30171;&#33510;&#12290;&#26446;&#27946;&#24535;&#20808;&#29983;&#35762;&#20102;&#27861;&#36718;&#21151;&#23545;&#30149;&#30340;&#35748;&#35782;&#21518;&#65292;&#23545;&#21548;&#20247;&#35828;&#65292;&ldquo;&#25105;&#20204;&#25152;&#26377;&#30340;&#21548;&#20247;&#65292;&#20961;&#26159;&#36825;&#20010;&#37096;&#20301;&#26377;&#27611;&#30149;&#30340;&#65292;&#37117;&#21487;&#20197;&#29031;&#30528;&#25105;&#35828;&#30340;&#20570;&#12290;&#22823;&#23478;&#31449;&#22909;&#65292;&#25918;&#26494;&#65292;&#24819;&#19968;&#19979;&#20320;&#26377;&#30149;&#30340;&#22320;&#26041;&#65292;&#31449;&#22909;&#65292;&#25918;&#26494;&#65292;&#25918;&#26494;&#12290;&rdquo;<br /><img src="https://commondatastorage.googleapis.com/i.zsr.net.ru/image/s3.jpg" alt="" /></p>
<p><span style="color: #ff0000;">&#22312;&#22825;&#27941;&#31532;&#20108;&#26399;&#23398;&#20064;&#29677;&#26399;&#38388;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24212;&#22825;&#27941;&#30005;&#21488;&#36992;&#35831;&#28909;&#32447;&#30452;&#25773;&#26102;&#32473;&#21548;&#20247;&#35843;&#25972;&#36523;&#20307;&#12290;(&#22270;&#29255;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;)</span><br />&#26102;&#38388;&#36807;&#20102;&#22823;&#27010;5&#12289;6&#31186;&#38047;&#65292;&#24072;&#29238;&#35828;&#65306;&ldquo;&#22909;&#20102;&#65292;&#22823;&#23478;&#36214;&#24555;&#27963;&#21160;&#27963;&#21160;&#12290;&rdquo;&#28982;&#21518;&#26446;&#27946;&#24535;&#20808;&#29983;&#38382;&#28909;&#32447;&#19978;&#30340;&#37027;&#20301;&#30007;&#23376;&#65292;&#26159;&#21542;&#22909;&#20102;&#65292;&#36824;&#30140;&#19981;&#30140;&#12290;</p>
<p>&#37027;&#20301;&#30007;&#23376; &#35828;&#65292;&ldquo;&#19981;&#30140;&#20102;&#65281;&#22826;&#35874;&#35874;&#24744;&#20102;&#65292;&#25105;&#23545;&#30528;&#30005;&#21488;&#30340;&#26041;&#21521;&#32473;&#24744;&#30933;&#22836;&#20102;&#65281;&rdquo;&#20182;&#36793;&#21741;&#36793;&#35828;&#65306;&ldquo;&#25105;&#22826;&#35874;&#35874;&#24744;&#20102;&#65292;&#24744;&#19981;&#30693;&#36947;&#36825;&#20040;&#22810;&#24180;&#65292;&#36825;&#30149;&#32473;&#25105;&#36896;&#25104;&#30340;&#30171;&#33510;&#21834;&#65292;&#30495;&#30340;&#22826;&#35874;&#35874;&#24744;&#20102;&#12290;&rdquo;</p>
<p>1992&#24180;5&#26376;13&#26085;&#21040;1994&#24180;12&#26376;30&#26085;&#26399;&#38388;&#65292;&#26446;&#27946;&#24535;&#22823;&#24072;&#22312;&#22823;&#38470;&#20030;&#21150;&#30340;56&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#65292;&#21442;&#21152;&#30340;&#23398;&#21592;&#20845;&#19975;&#22810;&#65292;&#37117;&#26159;&#30001;&#24403;&#22320;&#23448;&#26041;&#30340;&#27668;&#21151;&#21327;&#20250;&#20030;&#21150;&#12290;&#35768;&#22810;&#24739;&#32773;&#37117;&#26159;&#21307;&#38498;&#20037;&#27835;&#19981;&#24840;&#12289;&#29978;&#33267;&#26159;&#21028;&#20102;&#27515;&#21009;&#30340;&#30149;&#20363;&#65292;&#25214;&#21040;&#22823;&#27861;&#30340;&#24072;&#29238;&#21518;&#65292;&#20165;&#20165;&#26159;&#29255;&#21051;&#21151;&#22827;&#23601;&#23436;&#20840;&#24247;&#22797;&#65292;&#36825;&#20123;&#29616;&#20195;&#31185;&#23398;&#26080;&#27861;&#35299;&#37322;&#65292;&#21364;&#26159;&#27963;&#29983;&#29983;&#30340;&#12289;&#23618;&#20986;&#19981;&#31351;&#30340;&#29616;&#23454;&#12290;</p>
<p><strong>&#31070;&#36857;&#20174;&#26446;&#27946;&#24535;&#20808;&#29983;&#36215;&#28304;</strong></p>
<p>1992&#24180;5&#26376;13&#26085;&#65292;&#26446;&#27946;&#24535;&#22823;&#24072;41&#23681;&#29983;&#26085;&#36825;&#22825;&#65292;&#21407;&#26412;&#35745;&#21010;&#19968;&#24180;&#21069;&#20256;&#20986;&#30340;&#27861;&#36718;&#21151;&#65292;&#32456;&#20110;&#20811;&#26381;&#37325;&#37325;&#22256;&#38590;&#65292;&#22312;&#38271;&#26149;&#31532;&#20116;&#20013;&#23398;&#20030;&#21150;&#12290;&#25454;&#12296;&#24518;&#38271;&#26149;&#31532;&#19968;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#12297;&#30340;&#20316;&#32773;&#22238;&#24518;&#65292;&#31532;&#19968;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#26159;&#22312;&#20116;&#20013;&#30340;&#38454;&#26799;&#25945;&#23460;&#20030;&#21150;&#65292;&#21442;&#21152;&#23398;&#21592;180&#20154;&#12290;<br /><img src="https://commondatastorage.googleapis.com/i.zsr.net.ru/image/s4.jpg" alt="" /></p>
<p><span style="color: #ff0000;">&#26446;&#27946;&#24535;&#22823;&#24072;&#22312;&#21021;&#26399;&#35299;&#37322;&#27861;&#36718;&#21151;&#26102;&#65292;&#25163;&#30011;&#30340;&#27861;&#36718;&#21151;&#31532;&#20116;&#22871;&#25171;&#22352;&#21151;&#27861;&#30340;&#28436;&#31034;&#22270;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span><br />&#25454;&#36825;&#20301;&#23398;&#21592;&#22238;&#24518;&#65292;&ldquo;&#24403;&#26102;&#21508;&#31181;&#27668;&#21151;&#38376;&#27966;&#29305;&#21035;&#22810;&#65292;&#24072;&#29238;&#20256;&#21151;&#37027;&#20123;&#25152;&#35859;&#30340;&#27668;&#21151;&#24072;&#20063;&#26469;&#21548;&#65292;&#36824;&#26377;&#32451;&#21508;&#31181;&#27668;&#21151;&#30340;&#12290;&#20182;&#20204;&#22312;&#22330;&#19978;&#22823;&#22768;&#35762;&#35805;&#65292;&#20687;&#33485;&#34631;&#20284;&#30340;&#30452;&#21985;&#21985;&#12290;&#26377;&#20010;&#23398;&#21592;&#24102;&#30528;&#19968;&#20010;&#21313;&#22810;&#23681;&#30340;&#23567;&#22899;&#23401;&#65292;&#22312;&#24072;&#29238;&#35762;&#35838;&#30340;&#26102;&#20505;&#22905;&#23601;&lsquo;&#21703;&#21703;&rsquo;&#22320;&#22823;&#21741;&#22823;&#38393;&#12290;&#24072;&#29238;&#30340;&#35838;&#23601;&#35762;&#19981;&#19979;&#21435;&#20102;&#12290;&#26377;&#19968;&#20010;&lsquo;&#27668;&#21151;&#24072;&rsquo;&#31449;&#36215;&#26469;&#21040;&#36319;&#21069;&#32473;&#35843;&#29702;&#65292;&#37027;&#26550;&#21183;&#26159;&#24819;&#22312;&#20154;&#21069;&#38706;&#19968;&#25163;&#65292;&#32467;&#26524;&#19981;&#34892;&#12290;&#21448;&#26377;&#20004;&#19977;&#20010;&lsquo;&#27668;&#21151;&#24072;&rsquo;&#27604;&#21010;&#20102;&#19968;&#38453;&#65292;&#36824;&#26159;&#19981;&#34892;&#12290;&#21482;&#35265;&#24072;&#29238;&#20174;&#21488;&#19978;&#19979;&#26469;&#65292;&#21040;&#23567;&#23401;&#20799;&#36319;&#21069;&#29992;&#25163;&#22312;&#22905;&#22836;&#19978;&#25293;&#20102;&#19977;&#19979;&#65292;&#22905;&#31435;&#21051;&#23601;&#20572;&#20303;&#20102;&#21741;&#38393;&#12290;&#20250;&#22330;&#19978;&#24778;&#22040;&#22768;&#19968;&#29255;&#65292;&#32039;&#25509;&#30528;&#21709;&#36215;&#20102;&#38647;&#40483;&#33324;&#30340;&#25484;&#22768;&#12290;&#20877;&#21518;&#26469;&#20986;&#29616;&#19968;&#20123;&#24178;&#25200;&#65292;&#24072;&#29238;&#23601;&#29992;&#25163;&#25351;&#22312;&#35762;&#26700;&#19978;&#28857;&#20960;&#19979;&#65292;&#19968;&#20999;&#23601;&#37117;&#24179;&#38745;&#20102;&hellip;&hellip;&rdquo;</p>
<p>&#36825;&#20301;&#21442;&#21152;&#20102;&#26446;&#27946;&#24535;&#22823;&#24072;&#31532;&#19968;&#20010;&#23398;&#20064;&#29677;&#30340;&#23398;&#21592;&#20171;&#32461;&#65292;&ldquo;&#25105;&#28860;&#27861;&#36718;&#21151;&#19981;&#21040;&#21322;&#24180;&#26102;&#38388;&#65292;&#21313;&#20960;&#31181;&#30149;&#37117;&#22909;&#20102;&#65292;&#22825;&#30446;&#20063;&#24320;&#20102;&#65292;&#32780;&#19988;&#19968;&#20154;&#28860;&#21151;&#65292;&#20840;&#23478;&#21463;&#30410;&#65281;&#25105;&#22899;&#20799;&#24471;&#36807;&#22402;&#20307;&#30244;&#65292;&#25163;&#26415;&#21518;&#21307;&#29983;&#35828;&#29983;&#32946;&#33021;&#21147;&#29305;&#21035;&#20302;&#65292;&#32467;&#23130;&#21518;&#20843;&#24180;&#20102;&#27809;&#26377;&#23401;&#23376;&#12290;&#25105;&#28860;&#21151;&#21518;&#65292;&#25105;&#22899;&#20799;&#29983;&#20102;&#20010;&#23567;&#22993;&#23064;&#65292;&#20840;&#23478;&#20154;&#21035;&#25552;&#22810;&#39640;&#20852;&#20102;&#65292;&#37117;&#36190;&#20329;&#22823;&#27861;&#31070;&#22855;&#12290;&#23401;&#23376;&#38750;&#24120;&#32874;&#26126;&#65292;&#19977;&#23681;&#21322;&#23601;&#20250;&#24565;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#23545;&#24072;&#29238;&#29305;&#21035;&#24685;&#25964;&#65292;&#29616;&#22312;&#37117;&#19978;&#21021;&#20013;&#20102;&#65292;&#21151;&#35838;&#29305;&#21035;&#22909;&#12290;&#30475;&#21040;&#24072;&#29238;&#32473;&#25105;&#20204;&#20570;&#30340;&#36825;&#19968;&#20999;&#65292;&#25105;&#24320;&#22987;&#26126;&#30333;&#24072;&#29238;&#20256;&#21151;&#26159;&lsquo;&#19981;&#35762;&#26465;&#20214;&#12289;&#19981;&#35762;&#20195;&#20215;&#12289;&#19981;&#35745;&#25253;&#37228;&#12289;&#20063;&#19981;&#35745;&#21517;&#30340;&rsquo;&#65292;&lsquo;&#23436;&#20840;&#26159;&#20986;&#20110;&#24904;&#24754;&#24515;&#12290;&rsquo;&rdquo;</p>
<p>&#20174;&#37027;&#20197;&#21518;&#65292;&#26446;&#27946;&#24535;&#22823;&#24072;&#22312;2&#24180;&#21322;&#30340;&#26102;&#38388;&#37324;&#65292;&#20808;&#21518;&#21040;&#36807;&#38271;&#26149;&#12289;&#21271;&#20140;&#12289;&#22826;&#21407;&#12289;&#23665;&#19996;&#20896;&#21439;&#12289;&#27494;&#27721;&#12289;&#24191;&#24030;&#12289;&#23665;&#19996;&#20020;&#28165;&#12289;&#36149;&#38451;&#12289;&#40784;&#40784;&#21704;&#23572;&#12289;&#37325;&#24198;&#12289;&#21512;&#32933;&#12289;&#22825;&#27941;&#12289;&#23665;&#19996;&#22438;&#21033;&#12289;&#36797;&#23425;&#20940;&#28304;&#12289;&#30707;&#23478;&#24196;&#12289;&#22823;&#36830;&#12289;&#38182; &#24030;&#12289;&#25104;&#37117;&#12289;&#37073;&#24030;&#12289;&#27982;&#21335;&#12289;&#28246;&#21335;&#37108;&#24030;&#12289;&#21704;&#23572;&#28392;&#12289;&#21513;&#26519;&#24310;&#21513;&#36825;23&#20010;&#22478;&#24066;&#20146;&#33258;&#20256;&#25480;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#21407;&#21271;&#20140;&#20844;&#23433;&#31995;&#32479;&#20108;&#32423;&#35686;&#30563;&#12289;&#29616;&#23621;&#32654;&#22269;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#38047;&#26690;&#26149;&#21521;&#22823;&#32426;&#20803;&#35760;&#32773;&#25259;&#38706;&#65292;&#26446;&#27946;&#24535;&#22823;&#24072;&#24320;&#22987;&#20256;&#27861;&#30340;&#26102;&#20505;&#65292;&#24403;&#26102;&#20854;&#20182;&#27668;&#21151;&#24072;&#25910;&#36153;&#26368;&#23569;80&#20803;&#20154;&#27665;&#24065;&#12290;&ldquo;&#25105;&#20204;&#24072;&#29238;&#21150;&#29677;&#21482;&#25910;40&#20803;&#65292;&#31532;&#20108;&#27425;&#21442;&#21152;&#30340;&#23398;&#21592;&#20165;&#25910;20&#20803;&#65292;&#22312;&#20840;&#22269;&#25910;&#36153;&#26159;&#26368;&#20302;&#30340;&#12290;&#21150;&#29677;&#35201;&#31199;&#31036;&#22530;&#12289;&#21360;&#36164;&#26009;&#65292;&#24037;&#20316;&#20154;&#21592;&#21507;&#12289;&#31199;&#25151;&#23376;&#12289;&#36710;&#31080;&#65292;&#20013;&#22269;&#27668;&#21151;&#30740;&#31350;&#20250;&#35201;&#20998;&#28857;&#25104;&#65292;&#36824;&#35201;&#32435;&#31246;&#65292;&#20840;&#37096;&#36153;&#29992;&#37117;&#24471;&#20174;&#21150;&#29677;&#25910;&#36153;&#37324;&#20986;&#12290;&#22240;&#27492;&#27599;&#20010;&#29677;&#19979;&#26469;&#65292;&#21150;&#29677;&#25910;&#30340;&#36153;&#25152;&#21097;&#26080;&#20960;&#12290;&rdquo;</p>
<p>&ldquo;&#20026;&#20102;&#33410;&#30465;&#36153;&#29992;&#65292;&#24072;&#29238;&#23601;&#21507;&#36895;&#39135;&#38754;&#12290;&#24072;&#29238;&#24403;&#26102;&#38750;&#24120;&#24537;&#65292;&#27491;&#20934;&#22791;&#22312;&#21271;&#20140;&#12289;&#22312;&#20840;&#22269;&#25512;&#20986;&#27861;&#36718;&#21151;&#65292;&#26041;&#26041;&#38754;&#38754;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#21507;&#39277;&#24456;&#31616;&#21333;&#65292;&#25105;&#20204;&#32463;&#24120;&#30475;&#21040;&#24072;&#29238;&#22312;&#21271;&#20140;&#21507;&#30340;&#23601;&#26159;&#36895;&#39135;&#38754;&#65292;&#29978;&#33267;&#27599;&#22825;&#37117;&#26159;&#12290;&rdquo;&#38047;&#26690;&#26149;&#35828;&#65292;&ldquo;&#24072;&#29238;&#22312;&#21150;&#29677;&#20043;&#21069;&#20174;&#26469;&#26159;&#19981;&#21507;&#39277;&#30340;&#65292;&#26202;&#19978;&#21150;&#29677;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30475;&#21040;&#24072;&#29238;&#22238;&#21040;&#20303;&#22320;&#23601;&#26159;&#27873;&#19968;&#21253;&#36895;&#39135;&#38754;&#12290;&#30475;&#24072;&#29238;&#36807;&#37027;&#31181;&#33410;&#20461;&#30340;&#29983;&#27963;&#37117;&#37027;&#20040;&#36731;&#26494;&#12289;&#33258;&#28982;&#65292;&#25105;&#20204;&#20063;&#24819;&#23398;&#30528;&#20570;&#65292;&#20294;&#26159;&#20570;&#36215;&#26469;&#30830;&#23454;&#26159;&#24456;&#38590;&#65292;&#20570;&#19981;&#21040;&#65281;&rdquo;</p>
<p>&#19968;&#20061;&#20061;&#20116;&#24180;&#21021;&#22799;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#25226;&#22312;&#22269;&#20869;&#21150;&#29677;&#25152;&#21097;&#20313;&#30340;&#38065;&#20840;&#37096;&#25343;&#20986;&#26469;&#65292;&#24405;&#21046;&#20102;&#35762;&#27861;&#24405;&#20687;&#24102;&#65292;&#36192;&#32473;&#20840;&#22269;&#21508;&#22320;&#30340;&#36741;&#23548;&#31449;&#12290;&#19968;&#22871;&#20116;&#26412;&#24635;&#20849;&#20061;&#30334;&#20998;&#38047;&#65292;&#22312;&#24403;&#26102;&#20013;&#22269;&#22269;&#20869;&#36741;&#23548;&#31449;&#26377;&#19978;&#21315;&#20010;&#65292;&#23601;&#26159;&#29992;&#36825;&#22871;&#24405;&#20687;&#24102;&#20256;&#27861;&#20256;&#21151;&#65292;&#20960;&#24180;&#20043;&#21518;&#20351;&#19978;&#20159;&#20154;&#24471;&#27861;&#21463;&#30410;&#12289;&#36523;&#24515;&#20581;&#24247;&#12289;&#36947;&#24503;&#22238;&#21319;&#65292;&#31934;&#31070;&#25991;&#26126;&#24605;&#24819;&#32032;&#36136;&#36805;&#36895;&#25552;&#39640;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20026;&#20013;&#22269;&#12289;&#20026;&#20013;&#22269;&#20154;&#27665;&#12289;&#20026;&#20154;&#31867;&#20570;&#20986;&#20102;&#29992;&#35821;&#35328;&#26080;&#27861;&#34920;&#36798;&#30340;&#26080;&#37327;&#21151;&#24503;&#12290;</p>
<p>1995&#24180;3&#26376;13&#26085;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#36212;&#27861;&#22269;&#24052;&#40654;&#20256;&#25480;&#21151;&#27861;&#65292;&#19982;&#24403;&#26102;&#20013;&#22269;&#39547;&#27861;&#22269;&#22823;&#20351;&#31561;&#20351;&#39302;&#23448;&#21592;&#36827;&#34892;&#20102;&#23567;&#33539;&#22260;&#20250;&#38754;&#65292;&#24182;&#24212;&#36992;&#22312;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#39547;&#27861;&#20848;&#35199;&#20849;&#21644;&#22269;&#20351;&#39302;&#25991;&#21270;&#22788;&#20030;&#34892;&#20102;&#19968;&#22330;&#35762;&#27861;&#25253;&#21578;&#20250;&#12290;&#27861;&#36718;&#21151;&#27491;&#24335;&#36208;&#21521;&#28023;&#22806;&#12290;</p>
<p>&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#30446;&#21069;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#32463;&#36941;&#24067;&#19990;&#30028;114&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12289;&#19981;&#21516;&#26063;&#35028;&#32932;&#33394;&#30340;&#20154;&#20204;&#37117;&#22312;&#23398;&#28860;&#27861;&#36718;&#21151;&#12290;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#24050;&#32463;&#34987;&#32763;&#35793;&#25104;25&#31181;&#35821;&#35328;&#24182;&#22312;&#19990;&#30028;&#21508;&#22320;&#20986;&#29256;&#21457;&#34892;&#12290;</p>
<p>&#25130;&#27490;&#21040;2008&#24180;5&#26376;&#20013;&#26092;&#65292;&#19990;&#30028;&#21508;&#22269; &#25919;&#24220;&#26426;&#26500;&#12289;&#35758;&#21592;&#12289;&#22242;&#20307;&#32452;&#32455;&#31561;&#32439;&#32439;&#23545;&#27861;&#36718;&#22823;&#27861;&#21644;&#21019;&#22987;&#20154;&#39041;&#21457;&#35090;&#22870;&#21450;&#24863;&#35874;&#65292;&#24050;&#36798;1521&#39033;&#12290;&#20854;&#20013;&#65292;&#32654;&#22269;1276&#39033;&#65292;&#21152;&#25343;&#22823;196&#39033;&#65292;&#28595;&#22823;&#21033;&#20122;12&#39033;&#65292;&#21488;&#28286;10 &#39033;&#65292;&#20013;&#22269;1999&#24180;&#20197;&#21069;6&#39033;&#65292;&#27431;&#27954;6&#39033;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#31192;&#40065;&#21508;2&#39033;&#65292;&#26032;&#35199;&#20848;2&#39033;&#12290;</p>
<p><strong>&#31070;&#36857;&#22312;&#27491;&#37034;&#20043;&#25112;&#20013;&#24432;&#26174;</strong></p>
<p>&#21407;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#20986;&#20110;&#24378;&#28872;&#30340;&#22930;&#24524;&#24515;&#21644;&#26435;&#21147;&#27442;&#65292;&#22312;1999&#24180;7&#26376;&#24320;&#21551;&#20102;&#23545;&#27861;&#36718;&#21151;&#30340;&#20840;&#38754;&#36843;&#23475;&#12290;&#20013;&#20849;&#23601;&#25226;&#20854;&#21382;&#32451;&#20102;&#20960;&#21313;&#24180;&#30340;&#12289;&#38598;&#21476;&#20170;&#20013;&#22806;&#37034;&#24694;&#20043;&#22823;&#20840;&#30340;&#26292;&#21147;&#25163;&#27573;&#20840;&#29992;&#22312;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#36523;&#19978;&#65292;&#22806;&#30028;&#24050;&#30693;&#30340;&#37239;&#21009;&#33267;&#23569;&#22235;&#21313;&#31181;&#20197;&#19978;&#65292;&#27599;&#20214;&#37239;&#21009;&#37117;&#36229;&#36807;&#34880;&#32905;&#20043;&#36527;&#25152;&#33021;&#25215;&#21463;&#30340;&#26497;&#38480;&#12290;&#19981;&#23569;&#20154;&#25226;&#25240;&#30952;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21171;&#25945;&#25152;&#12289;&#30475;&#23432;&#25152;&#31216;&#20026;&#22320;&#29425;&#21644;&#39764;&#31391;&#12290;&#29100;&#40560;&#65288;&#19981;&#35768;&#30561;&#35273;&#65289;&#12289;&#27602;&#25171;&#12289;&#30005;&#20987;&#12289;&#24615;&#25703;&#27531;&#12289;&#28748;&#39135;&#65292;&#26159;&#39764;&#31391;&#37324;&#25240;&#30952;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&ldquo;&#23478;&#24120;&#20415;&#39277;&rdquo;&#65292;&#38500;&#27492;&#20043;&#22806;&#65292;&#24378;&#34892;&#27880;&#23556;&#30772;&#22351;&#20013;&#26530;&#31070;&#32463;&#33647;&#29289;&#12289;&ldquo;&#32769;&#34382;&#20979;&rdquo;&#12289;&ldquo;&#27515;&#20154;&#24202;&rdquo;&#12289;&ldquo;&#24320;&#39134;&#26426;&rdquo;&#12289;&ldquo;&#32422;&#26463;&#34915;&rdquo;&#12289;&#22320;&#29282;&#27700;&#29282;&#12289;&#32972;&#39134;&#12289;&ldquo;&#25275;&#24202;&rdquo;&#12289;&ldquo;&#32418;&#30333;&#20108;&#40857;&rdquo;&#38829;&#23376;&#25277;&#25171;&#65307;&#28748;&#36771;&#26898;&#27700;&#12289;&#27987;&#30416;&#27700;&#12289;&#28748;&#31914;&#27748;&#65307;&ldquo;&#20923;&#20912;&#26829;&rdquo;&#12289;&ldquo;&#21890;&#34442;&#23376;&#27602;&#34411;&rdquo;&#12289;&ldquo;&#26194;&#40060;&#24178;&rdquo;&#12289;&#30005;&#38024;&#31561;&#31561;&#65292;&#27599;&#22825;&#33457;&#26679;&#32763;&#26032;&#30340;&#26045;&#21152;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#36523;&#19978;&#12290;</p>
<p>&#26356;&#37034;&#24694;&#30340;&#26159;&#65292;&#27743;&#27901;&#27665;&#38598;&#22242;&#20026;&#32500;&#25345;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#25919;&#31574;&#65292;&#20801;&#35768;&#20013;&#20849;&#35686;&#23519;&#12289;&#20891;&#38431;&#12289;&#21496;&#27861;&#12289;&#21307;&#38498;&#31995;&#32479;&#22823;&#35268;&#27169;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#26469;&#29279;&#21462;&#26292;&#21033;&#12290;2006&#24180;3&#26376;&#20197;&#26469;&#65292;&#22810;&#20301;&#35777;&#20154;&#25351;&#35777;&#20013;&#20849;&#22312;&#36797;&#23425;&#30465;&#27784;&#38451;&#24066;&#33487;&#23478;&#23663;&#35774;&#31435;&#31192;&#23494;&#38598;&#20013;&#33829;&#65292;&#20851;&#25276;&#25968;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#22823;&#37327;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#32958;&#33039;&#12289;&#32925;&#33039;&#21644;&#30524;&#35282;&#33180;&#31561;&#22120;&#23448;&#29279;&#21033;&#24182;&#31169;&#35774;&#28954;&#23608;&#28809;&#28954;&#23608;&#28781;&#36857;&#30340;&#39559;&#20154;&#32618;&#24694;&#12290;&#30693;&#24773;&#20154;&#25259;&#38706;&#65292;&#22312;&#20013;&#22269;&#26377;36&#20010;&#31867;&#20284;&#30340;&#38598;&#20013;&#33829;&#12290;</p>
<p>2006&#24180;7&#26376;6&#26085;&#30001;&#21152;&#25343;&#22823;&#21069;&#20122;&#22826;&#21496;&#21496;&#38271;&#12289;&#36164;&#28145;&#22269;&#20250;&#35758;&#21592;&#22823;&#21355;-&#20052;&#39640;&#65288;David Kilgour&#65289;&#21644;&#22269;&#38469;&#20154;&#26435;&#24459;&#24072;&#22823;&#21355;-&#40614;&#22612;&#26031;&#65288;David Matas&#65289;&#32452;&#25104;&#30340;&#29420;&#31435;&#35843;&#26597;&#22242;&#65292;&#21521;&#21152;&#25343;&#22823;&#23186;&#20307;&#20844;&#24067;&#20102;&ldquo;&#20013;&#22269;&#27963;&#20307;&#25688;&#38500;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#25351;&#25511;&#30340;&#25253;&#21578;&rdquo;&#12290;&#25253;&#21578;&#20013;&#25259;&#38706;&#65292;&#20013;&#22269;&ldquo;2000&#24180;&#33267;2005&#24180;&#36825;6&#24180;&#38388;&#36827;&#34892;&#30340;41,500&#20010;&#22120;&#23448;&#31227;&#26893;&#65292;&#26080;&#27861;&#35299;&#37322;&#36825;&#20123;&#20379;&#20307;&#28304;&#33258;&#20309;&#22788;&#12290;&rdquo;</p>
<p>&#20196;&#19990;&#20154;&#38590;&#20197;&#29702;&#35299;&#30340;&#26159;&#65292;&#22312;&#21382;&#21490;&#19978;&#65292;&#20013;&#20849;&#35201;&#25171;&#20498;&#35841;&#25110;&#28040;&#28781;&#21738;&#20010;&#22242;&#20307;&#65292;&#20960;&#20046;&#27809;&#26377;&#35841;&#33021;&#25402;&#36807;&#19977;&#22825;&#30340;&#12290;14&#24180;&#26469;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#30340;&#37034;&#24694;&#36843;&#23475;&#65292;&#19981;&#20294;&#27809;&#26377;&#25171;&#22446;&#27861;&#36718;&#21151;&#65292;&#21453;&#32780;&#22312;&#22823;&#27861;&#24351;&#23376;&#21644;&#24179;&#29702;&#24615;&#30340;&ldquo;&#35762;&#30495;&#30456;&rdquo;&#20013;&#65292;&#36208;&#21521;&#20102;&#25919;&#27835;&#12289;&#32463;&#27982;&#12289;&#20449;&#35465;&#12289;&#27665;&#24515;&#30340;&#20840;&#38754;&#23849;&#28291;&#12290;&#20013;&#20849;&#36825;&#20010;&#34987;&#35199;&#26041;&#35270;&#20026;&#24222;&#28982;&#22823;&#29289;&#30340;&#39764;&#39740;&#25919;&#26435;&#65292;&#23621;&#28982;&#34987;&#19968;&#32676;&#25163;&#26080;&#23544;&#38081;&#30340;&#12289;&#23454;&#36341;&#30528;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21407;&#21017;&#30340;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#27665;&#20247;&#65292;&#25630;&#24471;&#39569;&#34382;&#38590;&#19979;&#12289;&#22303;&#23849;&#29926;&#35299;&#65292;&#23545;&#20110;&#26410;&#26469;&#20154;&#26469;&#35828;&#65292;&#26080;&#30097;&#26159;&#19968;&#20010;&#30340;&#20196;&#20154;&#30624;&#30446;&#32467;&#33292;&#30340;&#31070;&#36857;&#12290;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#25253;&#23548;&#65292;&#19968;&#20301;&#22312;&#28246;&#21335;&#30465;&#22522;&#23618;&#27966;&#20986;&#25152;&#24037;&#20316;&#30340;&#35686;&#23519;&#65292;&#22312;&#25191;&#34892;&#30417;&#25511;&#27861;&#36718;&#21151;&#23398;&#21592;&#36807;&#31243;&#20013;&#65292;&#21457;&#29616;&#20182;&#20204;&#26222;&#36941;&#38750;&#24120;&#21892;&#33391;&#12289;&#30495;&#35802;&#12289;&#35878;&#21644;&#24525;&#35753;&#12289;&#21697;&#24503;&#39640;&#23578;&#65292;&#20449;&#20208;&#22362;&#23450;&#12290;&#36825;&#31181;&#29616;&#35937;&#20419;&#20351;&#20182;&#24320;&#22987;&#35748;&#30495;&#30740;&#35835;&#27861;&#36718;&#22823;&#27861;&#30340;&#33879;&#20316;&#65292;&#21382;&#32463;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#20182;&#22836;&#33041;&#20013;&#34987;&#20013;&#20849;&#28748;&#36755;&#30340;&#26080;&#31070;&#35770;&#35266;&#24565;&#24443;&#24213;&#23849;&#28291;&#12290;&#22312;&#36947;&#29702;&#21644;&#20107;&#23454;&#38754;&#21069;&#65292;&#20182;&#23436;&#20840;&#34987;&#27861;&#36718;&#21151;&#25152;&#25240;&#26381;&#65292;&#22362;&#20449;&#27861;&#36718;&#21151;&#26159;&#26356;&#39640;&#30340;&#31185;&#23398;&#12290;2007&#24180;&#65292;&#20182;&#25214;&#21040;&#26132;&#26102;&#26366;&#34987;&#20182;&#36843;&#23475;&#36807;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25950;&#24320;&#24515;&#25161;&#35201;&#27714;&#23398;&#20064;&#27861;&#36718;&#21151;&#65292;&#36208;&#19978;&#20102;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#20043;&#36335;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#22235;&#24180;&#24213;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#36213;&#36149;&#33714;&#65288;&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#37319;&#29992;&#21270;&#21517;&#65289;&#34987; &ldquo;610&rdquo;&#21150;&#20844;&#23460;&#35686;&#23519;&#32465;&#26550;&#21040;&#30475;&#23432;&#25152;&#12290;&#22905;&#25152;&#22312;&#30417;&#20179;&#30340;&#31649;&#20179;&#29425;&#35686;&#26159;&#20840;&#22899;&#30417;&#26368;&#20982;&#30340;&#65292;&#21160;&#36740;&#25524;&#20154;&#22068;&#24052;&#12289;&#36386;&#20154;&#65292;&#32473;&#22899;&#29359;&#21059;&#24179;&#22836;&#12290;&#36213;&#36149;&#33714;&#19981;&#21548;&#20174;&#20982;&#24694;&#29425;&#35686;&#35201;&#22905;&#32972;&#30417;&#35268;&#30340;&#35201;&#27714;&#65292;&#21453;&#32780;&#32473;&#29425;&#35686;&#35762;&#27861;&#36718;&#22823;&#27861;&#30340;&#32654;&#22909;&#12289;&#24590;&#26679;&#20351;&#20154;&#36947;&#24503;&#21319;&#21326;&#65292;&#36523;&#24515;&#20581;&#24247;&#65292;&#24182;&#21578;&#35785;&#22905;&#36825;&#20010;&#30417;&#29425;&#26366;&#36843;&#23475;&#27515;&#36807;&#22823;&#27861;&#24351;&#23376;&#65292;&#36131;&#20219;&#20154;&#37117;&#19981;&#21516;&#31243;&#24230;&#36973;&#21040;&#25253;&#24212;&#65292;&#24076;&#26395;&#22905;&#22312;&#36825;&#20010;&#32844;&#20301;&#36873;&#25321;&#27491;&#20041;&#12289;&#21892;&#33391;&#65292;&#19981;&#21161;&#32419;&#20026;&#34384;&#12290;</p>
<p>&ldquo;&#21407;&#26469;&#20179;&#37324;&#30340;&#25171;&#26550;&#12289;&#31895;&#35328;&#31229;&#35821;&#12289;&#20179;&#22836;&#20179;&#38712;&#12289;&#21516;&#24615;&#27442;&#20081;&#31561;&#31561;&#36133;&#20687;&#24930;&#24930;&#38144;&#22768;&#21311;&#36857;&#12290;&rdquo; &#36213;&#36149;&#33714;&#20171;&#32461;&#65292;&#22312;&#30475;&#23432;&#25152;&#37324;&#65292;&ldquo;&#20854;&#20182;&#30340;&#22899;&#29425;&#35686;&#21464;&#30340;&#24456;&#23562;&#37325;&#25105;&#65292;&#36824;&#26377;&#20123;&#24180;&#36731;&#22899;&#35686;&#25226;&#25105;&#21483;&#20986;&#26469;&#32842;&#22825;&#65292;&#35753;&#25105;&#25945;&#22905;&#20204;&#24590;&#26679;&#30456;&#22827;&#25945;&#23376;&#12290;&rdquo;</p>
<p>&ldquo;&#37027;&#20010;&#26368;&#20982;&#30340;&#29425;&#35686;&#22312;&#20840;&#20179;&#20154;&#38754;&#21069;&#35828;&#25105;&#26159;&#26368;&#22909;&#30340;&#65292;&#21483;&#22823;&#23478;&#21521;&#25105;&#23398;&#12290;&#27599;&#24403;&#26377;&#26032;&#29359;&#20154;&#20837;&#20179;&#65292;&#22905;&#36319;&#20154;&#35848;&#35805;&#37117;&#20250;&#35828;&#65306;&lsquo;&#20320;&#19981;&#24819;&#23398;&#22351;&#65292;&#23601;&#36319;&#26576;&#26576;&#26576;&#23398;&#12290;&rsquo;&rdquo;</p>
<p>&#31070;&#36857;&#22312;&#19990;&#20154;&#35273;&#37266;&#20013;&#24310;&#32493;</p>
<p>&#20013;&#20849;&#23545;&#26446;&#27946;&#24535;&#20808;&#29983;&#21644;&#27861;&#36718;&#22823;&#27861;&#38138;&#22825;&#30422;&#22320;&#30340;&#36896;&#35875;&#27745;&#34890;&#26368;&#22823;&#30340;&#21463;&#23475;&#20154;&#24182;&#19981;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#26159;&#34987;&#20854;&#35854;&#35328;&#36855;&#24785;&#30340;&#20247;&#22810;&#19990;&#20154;&#12290;&#32463;&#36807;&#27861;&#36718;&#21151;&#23398;&#21592;14&#24180;&#26469;&#33392;&#33510;&#19981;&#25032;&#30340;&#25581;&#38706;&#65292;&#20960;&#20159;&#20154;&#20174;&#20013;&#20849;&#30340;&#27450;&#39575;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#36825;&#26412;&#36523;&#21448;&#26159;&#19968;&#20010;&#31070;&#36857;&#12290;</p>
<p>&#20013;&#20849;&#30340;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#26412;&#26159;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#12289;&#20940;&#39550;&#20110;&#20844;&#26816;&#27861;&#20043;&#19978;&#30340;&#38750;&#27861;&#32452;&#32455;&#65292;&#20854;&#25104;&#21592;&#27599;&#22825;&#30340;&#24037;&#20316;&#23601;&#26159;&#30452;&#25509;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20294;&#30001;&#20110;&#36825;&#20123;&#20154;&#38271;&#26399;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#25509;&#35302;&#65292;&#26126;&#30333;&#20102;&#30495;&#30456;&#65292;&#26377;&#30340;&ldquo;610&rdquo;&#20154;&#21592;&#33258;&#24049;&#24320;&#22987;&#20462;&#28860;&#22823;&#27861;&#65292;&#26377;&#30340;&#26263;&#20013;&#25903;&#25345;&#21644;&#20445;&#25252;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#26576;&#22320;&#19968;&#20010;&#26366;&#22810;&#27425;&#32452;&#32455;&#36807;&#27927;&#33041;&#29677;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;610&#39592;&#24178;&#65292;&#22240;&#20026;&#25509;&#35302;&#20102;&#19981;&#23569;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#21548;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#20182;&#35814;&#35814;&#32454;&#32454;&#30340;&#35762;&#20102;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#20182;&#30340;&#24605;&#24819;&#24930;&#24930;&#22320;&#21464;&#20102;&#12290;&#21518;&#26469;&#65292;&#36825;&#20301;&ldquo;610&rdquo;&#24037;&#20316;&#20154;&#21592;&#30340;&#19968;&#20010;&#26379;&#21451;&#36523;&#24739;&#37325;&#30149;&#65292;&#30171;&#19981;&#27442;&#29983;&#12290;&#20182;&#24102;&#30528;&#20182;&#30340;&#26379;&#21451;&#26469;&#25214;&#35748;&#35782;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#22312;&#20182;&#30340;&#21149;&#35828;&#19979;&#65292;&#20182;&#30340;&#26379;&#21451;&#23398;&#20064;&#20102;&#27861;&#36718;&#21151;&#65292;&#21518;&#26469;&#30495;&#30340;&#25104;&#20026;&#19968;&#21517;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#12290;</p>
<p>&#19968;&#20301;&#40657;&#40857;&#27743;&#30465;&#20174;&#19994;&#26032;&#38395;&#21313;&#20061;&#24180;&#30340;&#36164;&#28145;&#23186;&#20307;&#20154;&#65292;&#21407;&#26412;&#23545;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#27604;&#36739;&#28448;&#28982;&#65292;&#21518;&#26469;&#34987;&#19978;&#32423;&#23433;&#25490;&#20889;&ldquo;&#25581;&#25209;&rdquo;&#27861;&#36718;&#21151;&#30340;&#25991;&#31456;&#65292;&#20182;&#19981;&#24471;&#19981;&#21435;&#20851;&#27880;&#27861;&#36718;&#21151;&#12290;&#22312;&#26597;&#38405;&#36164;&#26009;&#30340;&#36807;&#31243;&#20013;&#65292;&#20182;&#21457;&#29616;&#20102;&#19982;&#20013;&#20849;&#23459;&#20256;&#30340;&#23436;&#20840;&#19981;&#21516;&#30340;&#20449;&#24687;&#65292;&#20182;&#24320;&#22987;&#36817;&#36317;&#31163;&#35266;&#23519;&#21644;&#23457;&#35270;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#36890;&#36807;&#27604;&#36739;&#19982;&#30740;&#31350;&#65292;&#20182;&#26126;&#30333;&#20102;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#23545;&#27861;&#36718;&#21151;&#30340;&#24577;&#24230;&#30001;&#28448;&#35270;&#21464;&#25104;&#21516;&#24773;&#30452;&#33267;&#20805;&#28385;&#25964;&#20329;&#65307;&#22312;&#25308;&#35835;&#20102;&#27861;&#36718;&#22823;&#27861;&#32463;&#20070;&#21518;&#65292;&#20182;&#24863;&#21040;&#33541;&#22622;&#39039;&#24320;&#65292;&#32456;&#20110;&#23547;&#35269;&#21040;&#20102;&#29983;&#21629;&#21319;&#21326;&#30340;&#36335;&#65292;&#23601;&#36825;&#26679;&#20182;&#25104;&#20102;&#19968;&#21517;&#22362;&#23450;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>&#22823;&#38470;&#30693;&#21517;&#30340;&#22937;&#32477;&#27861;&#24072;&#23545;&#22823;&#32426;&#20803;&#35760;&#32773;&#34920;&#31034;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20256;&#20986;&#30340;&#27861;&#36718;&#21151;&#24320;&#21019;&#20102;&#19968;&#20010;&#26032;&#30340;&#19990;&#32426;&#12289;&#19968;&#20010;&#20840;&#26032;&#30340;&#35273;&#37266;&#30340;&#26102;&#20195;&#65292;&#24320;&#21019;&#20102;&#19968;&#20010;&#38598;&#20307;&#24527;&#24724;&#24813;&#24871;&#24863;&#24681;&#30340;&#26102;&#20195;&#12290;&#20182;&#35753;&#29983;&#21629;&#20174;&#28151;&#20081;&#20013;&#24674;&#22797;&#31209;&#24207;&#65292;&#26368;&#32456;&#24674;&#22797;&#21040;&#30495;&#21892;&#24525;&#30340;&#29983;&#21629;&#24120;&#24577;&#12290;&ldquo;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#20987;&#36843;&#23475;&#12289;&#27745;&#34890;&#26500;&#38519;&#20351;&#24471;&#22269;&#23478;&#21644;&#20154;&#31867;&#38519;&#20837;&#24040;&#22823;&#30340;&#40657;&#26263;&#12290;&rdquo;</p>
<p>&#22937;&#32477;&#27861;&#24072;&#35748;&#20026;&#65292;&#20013;&#20849;&#31181;&#31181;&#32618;&#24694;&#20063;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#36807;&#31243;&#20013;&#34987;&#25581;&#24320;&#65292;&ldquo;&#36825;&#24847;&#21619;&#30528;&#20849;&#20135;&#20826;&#21453;&#20154;&#31867;&#30340;&#32618;&#24694;&#26377;&#32467;&#26463;&#26377;&#34987;&#28165;&#31639;&#30340;&#26426;&#20250;&#12290;&#20013;&#22269;&#27665;&#20247;&#23545;&#20849;&#20135;&#20826;&#30340;&#26080;&#24773;&#25581;&#38706;&#21644;&#25209;&#21028;&#26159;&#23545;&#22269;&#23478;&#21644;&#27665;&#26063;&#26368;&#22823;&#30340;&#36127;&#36131;&#21644;&#28909;&#29233;&#12290;&rdquo;</p>
<p>&#26435;&#21033;&#36816;&#21160;&#30340;&#32993;&#20891;&#25509;&#21463;&#22823;&#32426;&#20803;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#39532;&#20811;&#24605;&#37027;&#22871;&#29702;&#35770;&#20986;&#26469;&#20197;&#21518;&#20174;&#27431;&#27954;&#20256;&#20837;&#20013;&#22269;&#65292;&#32473;&#25972;&#20010;&#20154;&#31867;&#24102;&#26469;&#20102;&#24040;&#22823;&#28798;&#38590;&#65292;&#20013;&#22269;&#31038;&#20250;&#21644;&#30334;&#22995;&#21463;&#23475;&#23588;&#20026;&#28145;&#37325;&#12290;&#20013;&#20849;&#26080;&#31070;&#35770;&#23548;&#33268;&#23545;&#26377;&#20449;&#20208;&#32676;&#20307;&#30340;&#25171;&#21387;&#19982;&#25703;&#27531;&#65292;&#25152;&#20197;&#36896;&#25104;&#29616;&#22312;&#22823;&#38470;&#27665;&#20247;&#20449;&#20208;&#30340;&#32570;&#22833;&#65292;&#36896;&#25104;&#20154;&#20204;&#23545;&#33258;&#28982;&#12289;&#23545;&#29983;&#21629;&#27809;&#26377;&#25964;&#30031;&#24863;&#12290;&#31038;&#20250;&#25165;&#36208;&#21521;&#20102;&#30456;&#20114;&#27531;&#23475;&#12289;&#30456;&#20114;&#25237;&#27602;&#30340;&#31165;&#20861;&#31038;&#20250;&#65292;&#38750;&#24120;&#34880;&#33125;&#12289;&#38750;&#24120;&#27531;&#24525;&#65292;&#35753;&#20154;&#24863;&#21040;&#38750;&#24120;&#24656;&#24598;&#12290;</p>
<p>&ldquo;&#27861;&#36718;&#21151;10&#20960;&#24180;&#29305;&#21035;&#26159;&#22312;&#20114;&#32852;&#32593;&#36215;&#21040;&#26368;&#22823;&#30340;&#20316;&#29992;&#65292;&#25512;&#21160;&#20013;&#22269;&#20154;&#30340;&#27665;&#20027;&#36827;&#31243;&#65292;&#25670;&#33073;&#20013;&#20849;&#30340;&#37034;&#24694;&#36825;&#20010;&#20316;&#29992;&#36215;&#30340;&#26159;&#22826;&#22823;&#20102;&#65292;&#22312;&#20154;&#31867;&#30340;&#21382;&#21490;&#19978;&#37117;&#26159;&#26080;&#27861;&#29992;&#35821;&#35328;&#26469;&#35299;&#37322;&#30340;&#65292;&#20013;&#20849;&#19981;&#34987;&#36943;&#21046;&#19981;&#34987;&#35299;&#20307;&#26159;&#23545;&#25972;&#20010;&#20154;&#31867;&#37117;&#26159;&#37325;&#22823;&#30340;&#21361;&#23475;&#12290;&rdquo;</p>
<p>&#32993;&#20891;&#34920;&#31034;&#65292;&ldquo;&#26446;&#27946;&#24535;&#20808;&#29983;&#25226;&#36981;&#24490;&#30495;&#21892;&#24525;&#21407;&#21017;&#30340;&#27861;&#36718;&#21151;&#20174;&#22823;&#38470;&#20256;&#25773;&#21040;&#20840;&#19990;&#30028;&#65292;&#21448;&#25226;&#20013;&#22269;&#36843;&#23475;&#20154;&#26435;&#30340;&#29366;&#20917;&#35753;&#19990;&#30028;&#20102;&#35299;&#65292;&#36825;&#23545;&#20013;&#22269;&#25670;&#33073;&#29420;&#35009;&#36208;&#21521;&#27665;&#20027;&#12289;&#36208;&#21521;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#30495;&#35802;&#21644;&#21892;&#33391;&#12289;&#30456;&#20114;&#23485;&#23481;&#24847;&#20041;&#26159;&#38750;&#24120;&#37325;&#22823;&#30340;&#12290;&rdquo;</p>
<p>1992&#24180;5&#26376;13&#26085;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#20013;&#22269;&#38271;&#26149;&#25226;&#19968;&#20010;&#31070;&#36857;&#23637;&#29616;&#32473;&#20102;&#19990;&#20154;&#12290;&#36825;&#20010;&#31070;&#36857;&#22312;&#21382;&#32463;&#20102;21&#24180;&#30340;&#39118;&#39118;&#38632;&#38632;&#21518;&#65292;&#27491;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#12289;&#26356;&#22823;&#30340;&#35268;&#27169;&#21521;&#20840;&#19990;&#30028;&#25193;&#23637;&#30528;&#12290;</p>
<p><br />&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/5.13" rel="tag">5.13</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/610" rel="tag">610</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26446;&#27946;&#24535;&#20808;&#29983;21&#24180;&#21069;&#24320;&#21019;&#30340;&#31070;&#36857;&#24310;&#32493;&#33267;&#20170;[&#22270;]&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
