<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;) - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&lt;span style=&quot;color: #3366ff;&quot;&gt;&lt;img src=&quot;https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/05/16 &#8226; &#20849;7379&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><span style="color: #3366ff;"><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162742800_small.JPG" alt="" width="500" height="202" /></span></p>
<p><span style="color: #3366ff;">&#19978;&#21320;&#26469;&#33258;&#22823;&#32445;&#32422;&#22320;&#21306;&#30340;&#36817;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#32852;&#21512;&#22269;&#24635;&#37096;&#23545;&#23736;&#27827;&#36793;&#30340;&#29976;&#32431;&#20844;&#22253; &#65288;Gantry Plaza State Park&#65289;&#20030;&#34892;&#20102;&#22823;&#22411;&#25490;&#23383;</span></p>
<hr />
<p><br />&#12304;&#30475;&#20013;&#22269;2014&#24180;05&#26376;16&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#24352;&#27491;&#12289;&#26611;&#31515;&#32445;&#32422;&#25253;&#23548;&#65289;2014&#24180;5&#26376;14&#26085;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;50&#22810;&#20010;&#22269;&#23478;&#12289;200&#22810;&#20010;&#22320;&#21306;&#30340;&#20843;&#21315;&#22810;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#22312;&#32445;&#32422;&#20030;&#34892;&#22810;&#39033;&#27963;&#21160;&#65292;&#24198;&#31069;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#20108;&#21313;&#20108;&#21608;&#24180;&#65292;&#24685;&#31069;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#22823;&#24072;&#20845;&#21313;&#19977;&#21326;&#35806;&#65292;&#21516;&#26102;&#20063;&#21628;&#21505;&ldquo;&#35299;&#20307;&#20013;&#20849;&#12289;&#32467;&#26463;&#36843;&#23475; &rdquo;&#12290;<br /><br /><br />&#19978;&#21320;&#65292;&#26469;&#33258;&#22823;&#32445;&#32422;&#22320;&#21306;&#30340;&#36817;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#32852;&#21512;&#22269;&#24635;&#37096;&#23545;&#23736;&#27827;&#36793;&#30340;&#29976;&#32431;&#20844;&#22253; &#65288;Gantry Plaza State Park&#65289;&#20030;&#34892;&#20102;&#22823;&#22411;&#25490;&#23383;&#65292;&#21518;&#32493;&#23637;&#31034;&#20102;&#27861;&#36718;&#21151;&#30340;5&#22871;&#21151;&#27861;&#65292;&#22330;&#38754;&#22766;&#35266;&#12289;&#27530;&#32988;&#65292;&#24076;&#26395;&#35753;&#36335;&#20154;&#24863;&#21463;&#21040;&#27861;&#36718;&#21151;&#30340;&#32654;&#22909;&#12290;<br /><br />&#19979;&#21320;&#65292;&#20027;&#39064;&#20026;&ldquo;&#35299;&#20307;&#20013;&#20849;&#12289;&#32467;&#26463;&#36843;&#23475; &rdquo;&#30340;&#38598;&#20250;&#28216;&#34892;&#27963;&#21160;&#22312;&#32852;&#21512;&#22269;&#24635;&#37096;&#22806;&#23637;&#24320;&#65292;&#26469;&#33258;&#20840;&#19990;&#30028;50&#22810;&#20010;&#22269;&#23478;&#12289;200&#22810;&#22320;&#21306;&#30340;&#37096;&#20998;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20849;&#20843;&#21315;&#22810;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20182;&#20204;&#20174;&#26364;&#21704;&#39039;47&#34903;&#30340;&#21704;&#29595;&#32461;&#24191;&#22330;&#24320;&#22987;&#65292;&#27839;&#20108;&#22823;&#36947;&#28216;&#34892;&#21040;39&#34903;&#65292;&#36716;&#21040;&#19977;&#22823;&#36947;&#28216;&#34892;&#22238;&#32852;&#21512;&#22269;&#24191;&#22330;&#65292; &#26399;&#38388;&#20004;&#27425;&#32463;&#36807;&#26368;&#32321;&#24537;&#30340;42&#34903;&#65292;&#38453;&#21183;&#28009;&#22823;&#12290;&#21560;&#24341;&#20102;&#34892;&#32463;&#22312;&#26364;&#21704;&#39039;&#30340;&#24066;&#27665;&#12289;&#28216;&#23458;&#12289;&#20197;&#21450;&#35768;&#22810;&#20844;&#21496;&#30340;&#30333;&#39046;&#39547;&#36275;&#35266;&#30475;&#65292;&#35768;&#22810;&#20154;&#32439;&#32439;&#25293;&#29031;&#30041;&#24565;&#12290;&#26377;&#35768;&#22810;&#20154;&#25509;&#36807;&#27861;&#36718;&#21151;&#23398;&#21592;&#25163;&#20013;&#30340;&#30495;&#30456;&#36164;&#26009;&#65292;&#36827;&#19968;&#27493;&#20102;&#35299;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#22823;&#38470;&#36973;&#21463;&#38215;&#21387;&#36843;&#23475;&#30340;&#20107;&#23454;&#30495;&#30456;&#12290;<br /><br /><strong>&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;&#21313;&#20116;&#24180; &#24102;&#21160;&#20013;&#22269;&#27665;&#20247;&#35273;&#37266;</strong><br /><br />&#27861;&#36718;&#22823;&#27861;&#20449;&#24687;&#20013;&#24515;&#25191;&#34892;&#20027;&#20219;&#26446;&#32500;&bull;&#24067;&#21171;&#24503;&#65288;Levi Browde&#65289;&#20808;&#29983;&#21457;&#34920;&#28436;&#35762;&#65292;&#20182;&#34920;&#31034;&#27861;&#36718;&#21151;&#23398;&#21592;&#23637;&#29616;&#20102;&#24378;&#22823;&#30340;&#20957;&#32858;&#21147;&#65292;&#22312;&#36807;&#21435;&#30340;15&#24180;&#21453;&#36843;&#23475;&#20013;&#20351;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#27880;&#24847;&#21040;&#20102;&#20013;&#22269;&#21457;&#29983;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#20351;&#24418;&#21183;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#12290; &#26377;&#30340;&#28436;&#35762;&#32773;&#25351;&#20986;&#65292;&#27861;&#36718;&#21151;&#30340;&#21453;&#36843;&#23475;&#35302;&#21457;&#21644;&#24102;&#21160;&#20102;&#20840;&#27665;&#30340;&#35273;&#37266;&#65292;&#35748;&#28165;&#20102;&#20013;&#20849;&#30340;&#26412;&#36136;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#24050;&#26377;&#19968;&#20159;&#20845;&#21315;&#22810;&#19975;&#27665;&#20247;&#33073;&#31163;&#20102;&#20013;&#20849;&#21450;&#20854;&#38468;&#23646;&#32452;&#32455;&#12290;&#25105;&#20204;&#38656;&#35201;&#23558;&#21453;&#36843;&#23475;&#19968;&#30452;&#36827;&#34892;&#19979;&#21435;&#65292;&#30452;&#21040;&#36843;&#23475;&#32467;&#26463;&#12290;<br /><br />&#26469;&#33258;&#26032;&#35199;&#20848;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21644;&#19977;&#26222;&#20808;&#29983;&#65292;&#26159;&#21407;&#27827;&#21335;&#30465;&#30465;&#22996;&#23459;&#20256;&#37096;&#22788;&#32423;&#24178;&#37096;&#65292;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#20843;&#26376;&#20221;&#34987;&#20013;&#20849;&#38750;&#27861;&#21093;&#22842;&#24037;&#20316;&#24182;&#25304;&#25429;&#22235;&#20010;&#26376;&#65292;&#21518;&#21448;&#34987;&#23649;&#27425;&#36910;&#25429;&#21644;&#20851;&#25276;&#65292;&#22312;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#36973;&#21040;&#20013;&#20849;&#31181;&#31181;&#36843;&#23475;&#12290;&#20182;&#30340;&#22826;&#22826;&#24352;&#28698;&#25991;&#22899;&#22763;&#65292;&#26159;&#37073;&#24030;&#22823;&#23398;&#30340;&#19968;&#21517;&#21307;&#21153;&#20154;&#21592;&#65292;&#20063;&#22240;&#20462;&#28860;&#27861;&#36718;&#21151;&#22810;&#27425;&#34987;&#36843;&#23475;&#12290;&#21452;&#33151;&#26366;&#34987;&#35686;&#23519;&#25171;&#25240;&#12290;&#24352;&#28698;&#25991;&#22899;&#22763;&#35828;&#65306;&ldquo;&#25105;&#34429;&#28982;&#26159;&#19968;&#21517;&#21307;&#29983;&#65292;&#22312;&#20462;&#28860;&#22823;&#27861;&#21069;&#65292;&#36523;&#24739;&#21313;&#22810;&#31181;&#30142;&#30149;&#65292;&#29983;&#27963;&#24471;&#38750;&#24120;&#30171;&#33510;&#65292;&#20462;&#28860;&#22823;&#27861;&#21518;&#65292;&#19977;&#22825;&#65292;&#30495;&#30340;&#26159;&#19977;&#22825;&#65292;&#19968;&#36523;&#21313;&#22810;&#31181;&#30142;&#30149;&#19981;&#33647;&#32780;&#24840;&#65292;&#36825;&#26159;&#25105;&#20204;&#20840;&#23478;&#20154;&#37117;&#30475;&#21040;&#30340;&#22855;&#36857;&#12290;&#26159;&#29616;&#20195;&#21307;&#23398;&#26080;&#27861;&#35299;&#37322;&#30340;&#31070;&#22855;&#12290;&#26159;&#25105;&#20204;&#20840;&#23478;&#20154;&#37117;&#35265;&#35777;&#20102;&#30340;&#31070;&#22855;&#12290;&#25152;&#20197;&#65292;&#26080;&#35770;&#20013;&#20849;&#24590;&#26679;&#36896;&#35875;&#27745;&#34065;&#27861;&#36718;&#21151;&#65292;&#24590;&#26679;&#27531;&#37239;&#30340;&#36843;&#23475;&#25105;&#20204;&#65292;&#20063;&#21160;&#25671;&#19981;&#20102;&#25105;&#20204;&#22362;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20449;&#24565;&#12290;&rdquo;<br /><br />&#21644;&#19977;&#26222;&#20808;&#29983;&#35828;&#65292;&#25105;&#20204;&#20170;&#22825;&#20174;&#26032;&#35199;&#20848;&#26469;&#21040;&#32445;&#32422;&#65292;&#24198;&#31069;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#19990;&#30028;&#20108;&#21313;&#20108;&#24180;&#65292;&#33021;&#22815;&#33258;&#30001;&#30340;&#20449;&#20208;&#27861;&#36718;&#22823;&#27861;&#65292;&#33021;&#22815;&#33258;&#30001;&#30340;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#36825;&#37117;&#26159;&#22522;&#26412;&#20154;&#26435;&#12290;&#32780;&#36825;&#20010;&#22522;&#26412;&#20154;&#26435;&#65292;&#22312;&#20013;&#22269;&#65292;&#24050;&#34987;&#20013;&#20849;&#38750;&#27861;&#21093;&#22842;&#20102;15&#24180;&#65292;&#21482;&#26377;&#35299;&#20307;&#20013;&#20849;&#65292;&#20013;&#22269;&#27665;&#20247;&#25165;&#33021;&#33719;&#24471;&#22522;&#26412;&#20154;&#26435;&#12290;&#20013;&#22269;&#25165;&#26377;&#24076;&#26395;&#12290;<br /><br /><strong>&#36523;&#24515;&#21463;&#30410; &#25214;&#21040;&#29983;&#21629;&#20013;&#30340;&#24847;&#20041;</strong><br /><br />&#26469;&#33258;&#24503;&#22269;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;Thomas&#20808;&#29983;&#65292;&#22312;&#24503;&#22269;&#27861;&#20848;&#20811;&#31119;&#30340;&#19968;&#23478;&#20844;&#21496;&#20219;&#24066;&#22330;&#37096;&#32463;&#29702;&#65292;&#20182;&#24456;&#26089;&#23601;&#23545;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#24863;&#20852;&#36259;&#65292;&#22312;1998&#24180;&#20462;&#28860;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#26366;&#32463;&#23581;&#35797;&#32451;&#36807;&#22810;&#31181;&#27668;&#21151;&#21644;&#22826;&#26497;&#25331;&#12290;&#20294;&#24456;&#24555;&#23601;&#25918;&#24323;&#20102;&#12290;&#20174;1998&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#36215;&#65292;&#20182;&#23601;&#35273;&#24471;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#20182;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#20182;&#35828;&#65292;&ldquo;&#33258;&#20174;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#25105;&#35273;&#24471;&#25105;&#25214;&#21040;&#20102;&#29983;&#21629;&#30340;&#30495;&#27491;&#24847;&#20041;&#65292;&#29983;&#27963;&#19981;&#20877;&#24863;&#21040;&#26080;&#32842;&#12289;&#31354;&#34394;&#12290;&#20048;&#20110;&#24110;&#21161;&#20182;&#20154;&#12290;&#36523;&#20307;&#36234;&#26469;&#36234;&#22909;&#12290;&#25105;&#20170;&#22825;&#26469;&#21040;&#32445;&#32422;&#24198;&#31069;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&#65292;&#23601;&#26159;&#35201;&#21521;&#25105;&#38750;&#24120;&#23562;&#25964;&#30340;&#26446;&#27946;&#24535;&#24072;&#29238;&#34920;&#31034;&#25105;&#28145;&#28145;&#30340;&#25964;&#24847;&#21644;&#24863;&#35874;&#12290;&#21578;&#35785;&#26356;&#22810;&#30340;&#20154;&#65292;&#27861;&#36718;&#22823;&#27861;&#22909;&#12290;&rdquo;<br /><br />&#26469;&#33258;&#32599;&#39532;&#23612;&#20122;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24211;&#22855;&#65288;Kuki&#65289;&#20808;&#29983;&#65292;&#26159;&#19968;&#21517;&#35745;&#31639;&#26426;&#36719;&#20214;&#24037;&#31243;&#24072;&#12290;2003&#24180;&#65292;&#21307;&#29983;&#21578;&#35785;&#20182;&#24739;&#20102;&#38738;&#20809;&#30524;&#65292;&#30524;&#21387;&#24456;&#39640;&#65292;&#20004;&#24180;&#21518;&#23601;&#21487;&#33021;&#22833;&#26126;&#65292;&#20182;&#24863;&#21040;&#20102;&#26497;&#22823;&#30340;&#21387;&#21147;&#12290;&#20110;&#26159;&#20182;&#22312;&#22269;&#20869;&#22806;&#21040;&#22788;&#25214;&#21307;&#29983;&#27835;&#30103;&#12290;&#20294;&#26159;&#27809;&#26377;&#21307;&#29983;&#33021;&#22815;&#21578;&#35785;&#20182;&#30495;&#27491;&#30340;&#30149;&#22240;&#21644;&#27835;&#30103;&#26041;&#27861;&#12290;&#22312;&#24040;&#22823;&#30340;&#21387;&#21147;&#19979;&#65292;&#20182;&#32039;&#24352;&#12289;&#28966;&#34385;&#12289;&#22833;&#26395;&#65292;&#24320;&#22987;&#33258;&#24049;&#23547;&#25214;&#35299;&#20915;&#26041;&#27861;&#12290;&#20182;&#24320;&#22987;&#23581;&#35797;&#27668;&#21151;&#12289;&#29788;&#20285;&#12289;&#38745;&#22352;&#65292;&#20182;&#33021;&#24863;&#21463;&#21040;&#38745;&#22352;&#21487;&#20197;&#32531;&#35299;&#20182;&#30340;&#30524;&#21387;&#21319;&#39640;&#65292;&#20294;&#19981;&#33021;&#26681;&#27835;&#12290;2004&#24180;&#65292;&#20182;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#19971;&#24180;&#36807;&#21435;&#20102;&#65292;&#24211;&#22855;&#19981;&#21507;&#33647;&#65292;&#19981;&#25140;&#30524;&#38236;&#20063;&#33021;&#30475;&#24471;&#30456;&#24403;&#28165;&#26970;&#12290;&#20182;&#35828;&#65306;&ldquo;&#25105;&#22312;&#20462;&#28860;&#27861;&#36718;&#21151;&#20013;&#25214;&#21040;&#20102;&#29983;&#21629;&#30340;&#24847;&#20041;&#65292;&#30475;&#21040;&#20102;&#31038;&#20250;&#21464;&#22909;&#30340;&#24076;&#26395;&#12290;&#25105;&#20170;&#22825;&#21040;&#32445;&#32422;&#26469;&#12290;&#26159;&#21521;&#20256;&#32473;&#25105;&#20204;&#27861;&#36718;&#22823;&#27861;&#30340;&#26446;&#27946;&#24535;&#24072;&#29238;&#34920;&#31034;&#24863;&#35874;&#65292;&#21644;&#26469;&#33258;&#19990;&#30028;&#21508;&#22269;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#36215;&#27426;&#24198;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&#12290;&#20063;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#30693;&#36947;&#65306;&#27861;&#36718;&#22823;&#27861;&#22909;!&#30495;&#12289;&#21892;&#12289;&#24525;&#22909;&#65281;&rdquo;<br /><br />&#32445;&#32422;&#24066;&#31435;&#22823;&#23398;&#25945;&#25480;&#65306;&#36843;&#23475;&#36824;&#22312;&#32487;&#32493; &#24517;&#39035;&#20572;&#27490;<br /><br />&#26469;&#33258;&#20013;&#22269;&#19996;&#21271;&#30340;&#29579;&#20808;&#29983;&#19968;&#23478;&#19977;&#20154;&#65292;&#26152;&#22825;&#21018;&#21040;&#32445;&#32422;&#26364;&#21704;&#39039;&#26469;&#26053;&#28216;&#65292;&#30475;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#28216;&#34892;&#65292;&#24863;&#21040;&#24456;&#38663;&#25788;&#12290;&#20182;&#35828;&#65306;&ldquo;&#27861;&#36718;&#21151;&#30340;&#36825;&#20010;&#28216;&#34892;&#65292;&#26159;&#34920;&#36798;&#19968;&#31181;&#31934;&#31070;&#65292;&#19968;&#31181;&#20570;&#22909;&#20154;&#30340;&#20255;&#22823;&#31934;&#31070;&#12290;&#24456;&#22909;&#30475;&#65292;&#20063;&#24456;&#24863;&#20154;&#12290;&#25105;&#30693;&#36947;&#65292;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#26159;&#34987;&#20013;&#20849;&#25171;&#21387;&#30340;&#12290;&#20013;&#20849;&#36825;&#26679;&#20570;&#65292;&#23436;&#20840;&#26159;&#38169;&#35823;&#30340;&#12290;&#19981;&#20250;&#38271;&#20037;&#30340;&#12290;&rdquo;<br /><br />Olivia Cousins &#21338;&#22763;&#26159;&#32445;&#32422;&#24066;&#31435;&#22823;&#23398;&#26364;&#21704;&#39039;&#31038;&#21306;&#23398;&#38498;&#21355;&#29983;&#25945;&#32946;&#31995;&#30340;&#25945;&#25480;&#12290;&#22312;&#30475;&#23436;&#28216;&#34892;&#21518;&#23545;&#35760;&#32773;&#35828;&#65292;&#25105;&#21548;&#35828;&#36807;&#27861;&#36718;&#21151;&#65292;&#30693;&#36947;&#22905;&#26159;&#21644;&#24179;&#21644;&#12289;&#21892;&#33391;&#12289;&#21516;&#24773;&#12289;&#29702;&#35299;&#19982;&#23485;&#23481;&#26377;&#20851;&#12290;&#25105;&#19968;&#30452;&#22312;&#21442;&#19982;&#22312;&#23612;&#26085;&#21033;&#20122;&#35299;&#25937;&#34987;&#34384;&#24453;&#20799;&#31461;&#30340;&#20107;&#23452;&#12290;&#20320;&#30693;&#36947;&#37034;&#24694;&#30340;&#20107;&#22312;&#19990;&#30028;&#21508;&#22320;&#21457;&#29983;&#30528;&#65292;&#26080;&#35770;&#26159;&#22312;&#38750;&#27954;&#36824;&#26159;&#20013;&#22269;&#12290;&#26080;&#35770;&#25105;&#20204;&#26469;&#33258;&#21738;&#20010;&#22269;&#23478;&#65292;&#21738;&#20010;&#31181;&#26063;&#65292;&#26080;&#35770;&#20160;&#20040;&#24615;&#21035;&#65292;&#26377;&#24517;&#35201;&#31449;&#20986;&#26469;&#65292;&#21578;&#35785;&#20154;&#20204;&#38169;&#20102;&#23601;&#26159;&#38169;&#20102;&#65292;&#19981;&#36947;&#24503;&#23601;&#26159;&#19981;&#36947;&#24503;&#12290;&#26432;&#20154;&#12289;&#27963;&#25688;&#22120;&#23448;&#12289;&#36843;&#23475;&#20154;&#65292;&#36825;&#26159;&#32477;&#23545;&#38169;&#35823;&#30340;&#65292;&#24517;&#39035;&#20572;&#27490;&#12290; &#25105;&#35748;&#20026;&#20170;&#22825;&#30340;&#38598;&#20250;&#21644;&#28216;&#34892;&#23601;&#26159;&#25552;&#37266;&#20154;&#20204;&#65292;&#36843;&#23475;&#36824;&#22312;&#32487;&#32493;&#65292;&#24517;&#39035;&#20572;&#27490;&#12290;&#36825;&#26159;&#25105;&#20204;&#30340;&#26102;&#21051;&#65292;&#21382;&#21490;&#32473;&#20104;&#25105;&#20204;&#36825;&#20010;&#26426;&#20250;&#65292;&#38754;&#23545;&#34987;&#26432;&#23475;&#21644;&#25240;&#30952;&#30340;&#21361;&#38505;&#65292;&#31449;&#20986;&#26469;&#21453;&#23545;&#36843;&#23475;&#65292;&#20280;&#24352;&#27491;&#20041; &#12290;</p>
<p><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162034752_small.JPG" alt="" width="500" height="333" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162034997_small.JPG" alt="" width="500" height="333" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162033957_small.JPG" alt="" width="500" height="333" /> <img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162034751_small.JPG" alt="" width="500" height="333" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162033974_small.JPG" alt="" width="500" height="333" /> <img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162033697_small.JPG" alt="" width="500" height="333" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162033900_small.JPG" alt="" width="500" height="361" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162033753_small.JPG" alt="" width="500" height="333" /> <img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162741364_small.JPG" alt="" width="500" height="297" /> <img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162741372_small.JPG" alt="" width="500" height="333" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162741491_small.JPG" alt="" width="500" height="333" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162741479_small.JPG" alt="" width="500" height="309" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162741108_small.JPG" alt="" width="500" height="337" /><br /><br /><img src="https://1-ps.googleusercontent.com/h/img.kanzhongguo.com/dat/thumbnails/45/2014/05/15/20140515162033374_small.JPG" alt="" width="500" height="333" /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-31</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-31" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
