<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;h3 class=&quot;blue18 subtitle&quot; style=&quot;text-align: center;&quot;&gt;&lt;strong&gt;&amp;mdash;&amp;mdash;&#33268;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#30340;&#19968;&#23553;&#20844;&#24320;&#20449;&lt;/stro" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/13 &#8226; &#20849;544&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <h3 class="blue18 subtitle" style="text-align: center;"><strong>&mdash;&mdash;&#33268;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#30340;&#19968;&#23553;&#20844;&#24320;&#20449;</strong></h3>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&nbsp;</strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="../uploads/big/5713320610889728.jpg" alt="" width="600" height="400" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#21407;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#20013;&#32426;&#22996;&#20070;&#35760;&#23561;&#20581;&#34892;&#25776;&#31295;&#20154;&#29579;&#21451;&#32676;&#21338;&#22763;&#12290;&#65288;&#22823;&#32426;&#20803;&#36164;&#26009;&#24211;&#65289;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;07&#26376;12&#26085;&#35759;&#12305;</p>
<p>&#20064;&#36817;&#24179;&#20027;&#24109;&#65306;</p>
<p>&#24744;&#22909;&#65281;</p>
<p>&#20013;&#20849;&#24403;&#25919;70&#24180;&#65292;&#21457;&#21160;&#20102;50&#22810;&#22330;&#34880;&#33125;&#27531;&#26292;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#25972;&#20154;&#30340;&#32463;&#39564;&#19990;&#30028;&#31532;&#19968;&#65292;&#24819;&#25171;&#20498;&#35841;&#65292;&#23601;&#25171;&#20498;&#35841;&#65292;&#26080;&#35770;&#20182;&#26159;&#22269;&#23478;&#20027;&#24109;&#65292;&#36824;&#26159;&#37096;&#38271;&#12289;&#23558;&#20891;&#12289;&#20803;&#24069;&#12290;&#20294;&#26159;&#65292;&#20013;&#20849;&#25226;&#21476;&#20170;&#20013;&#22806;&#26368;&#37034;&#24694;&#30340;&#27969;&#27667;&#25163;&#27573;&#29992;&#23613;&#20102;&#65292;&#33457;&#20102;20&#24180;&#26102;&#38388;&#65292;&#20063;&#27809;&#25171;&#20498;&#27861;&#36718;&#21151;&#12290;&#20026;&#20160;&#20040;&#65311;</p>
<p><br /><strong>&#32473;&#24744;&#20889;&#36825;&#23553;&#20449;&#30340;5&#28857;&#29702;&#30001;</strong></p>
<p>&#36319;&#24744;&#20889;&#36825;&#23553;&#20449;&#65292;&#25105;&#29369;&#35947;&#20102;&#24456;&#20037;&#12290;&#22240;&#20026;&#24744;&#24050;&#25191;&#25919;7&#24180;&#65292;&#27861;&#36718;&#21151;&#32487;&#32493;&#34987;&#36843;&#23475;7&#24180;&#65292;&#32780;&#19988;&#36817;&#20004;&#24180;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#34987;&#25193;&#23637;&#21040;&#20854;&#20182;&#31038;&#20250;&#32676;&#20307;&#12290;&#22312;&#28023;&#22806;&#65292;&#25105;&#30475;&#21040;&#12289;&#21548;&#21040;&#30340;&#65292;&#35768;&#22810;&#37117;&#26159;&#39554;&#24744;&#30340;&#12290;&#25105;&#32473;&#24744;&#20889;&#20449;&#65292;&#20063;&#20882;&#30528;&#34987;&#39554;&#30340;&#39118;&#38505;&#12290;&#20294;&#26159;&#65292;&#22312;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;20&#24180;&#20043;&#38469;&#65292;&#22522;&#20110;&#20197;&#19979;5&#28857;&#29702;&#30001;&#65292;&#25105;&#36824;&#26159;&#20915;&#23450;&#32473;&#24744;&#20889;&#23553;&#20449;&#65306;</p>
<p>&#31532;&#19968;&#65292;&#21556;&#25215;&#24681;&#22312;&#12298;&#35199;&#28216;&#35760;&#12299;&#20013;&#20889;&#36947;&#65306;&ldquo;&#22827;&#20154;&#36523;&#38590;&#24471;&#65292;&#20013;&#22303;&#38590;&#29983;&#65292;&#27491;&#27861;&#38590;&#36935;&#65292;&#20840;&#27492;&#19977;&#32773;&#65292;&#24184;&#33707;&#22823;&#28937;&#12290;&rdquo;&#20154;&#36523;&#38590;&#24471;&#65292;&#25105;&#20204;&#24471;&#21040;&#20102;&#20154;&#36523;&#65307;&#20013;&#22303;&#38590;&#29983;&#65292;&#25105;&#20204;&#29983;&#22312;&#20102;&#20013;&#22269;&#65307;&#27491;&#27861;&#38590;&#36935;&#65292;&#25105;&#20204;&#36935;&#21040;&#20102;&#27491;&#27861;&#12290;&#36825;&#26159;&#22810;&#20040;&#24184;&#36816;&#22810;&#20040;&#20540;&#24471;&#29645;&#24796;&#30340;&#20107;&#65281;&#34429;&#28982;&#24744;&#29616;&#22312;&#26159;&#20013;&#20849;&#20826;&#39745;&#65292;&#25152;&#26377;&#23545;&#20013;&#20849;&#26377;&#24616;&#27668;&#30340;&#20154;&#39554;&#20013;&#20849;&#37117;&#20250;&#39554;&#24744;&#65292;&#20294;&#26159;&#65292;&#22312;&#22826;&#24179;&#27915;&#24444;&#23736;&#65292;&ldquo;&#23815;&#25308;&#31070;&rdquo;&#30340;&#32654;&#22269;&#24635;&#32479;&#24029;&#26222;&#19968;&#30452;&#22312;&#21521;&#24744;&#37322;&#25918;&#21892;&#24847;&#12290;&#20316;&#20026;&#19968;&#20010;&#24471;&#20102;&#27491;&#27861;&#30340;&#20013;&#22269;&#20154;&#65292;&#26356;&#24212;&#20197;&#22823;&#21892;&#20043;&#24515;&#65292;&#23558;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#36319;&#24744;&#35762;&#28165;&#26970;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#24744;&#30340;&#29238;&#20146;&#20064;&#20210;&#21195;&#26366;&#32463;&#26159;&#19990;&#30028;&#21307;&#23398;&#27668;&#21151;&#23398;&#20250;&#21517;&#35465;&#20027;&#24109;&#12290;&#19978;&#19990;&#32426;80-90&#24180;&#20195;&#65292;&#20013;&#22269;&#22823;&#38470;&#20986;&#29616;&#27668;&#21151;&#28909;&#12290;&#27668;&#21151;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#26222;&#21450;&#65292;&#19982;&#21494;&#21073;&#33521;&#20803;&#24069;&#65292;&#21069;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#20840;&#22269;&#25919;&#21327;&#20027;&#24109;&#20446;&#27491;&#22768;&#30340;&#23731;&#29238;&#24352;&#38663;&#23536;&#23558;&#20891;&#65292;&#26102;&#20219;&#20840;&#22269;&#20154;&#22823;&#21103;&#22996;&#21592;&#38271;&#20064;&#20210;&#21195;&#31561;&#30340;&#25903;&#25345;&#23494;&#19981;&#21487;&#20998;&#12290;1989&#24180;11&#26376;17&#26085;&#65292;&#22312;&#21271;&#20140;&#21484;&#24320;&#20102;&#19990;&#30028;&#21307;&#23398;&#27668;&#21151;&#23398;&#20250;&#25104;&#31435;&#22823;&#20250;&#12290;&#26102;&#20219;&#21355;&#29983;&#37096;&#38271;&#23828;&#26376;&#29313;&#24403;&#36873;&#19990;&#30028;&#21307;&#23398;&#27668;&#21151;&#23398;&#20250;&#39318;&#20219;&#20027;&#24109;&#65292;&#20064;&#20210;&#21195;&#20219;&#21517;&#35465;&#20027;&#24109;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#24744;&#30340;&#29238;&#20146;&#20064;&#20210;&#21195;&#38271;&#26399;&#25384;&#20013;&#20849;&#30340;&#25972;&#12290;1935&#24180;10&#26376;&#65292;&#20013;&#20849;&#22312;&#38485;&#21271;&#25630;&ldquo;&#32899;&#21453;&rdquo;&#36816;&#21160;&#26102;&#65292;&#20064;&#20210;&#21195;&#34987;&#24403;&#25104;&ldquo;&#21453;&#20826;&#22836;&#30446;&rdquo;&#25235;&#25429;&#65292;&#24046;&#28857;&#34987;&#27963;&#22475;&#12290;1962&#24180;&#33267;1978&#24180;&#65292;&#36763;&#36763;&#33510;&#33510;&#20026;&#20013;&#20849;&#22859;&#26007;&#20960;&#21313;&#24180;&#30340;&#20064;&#20210;&#21195;&#65292;&#34987;&#25171;&#25104;&ldquo;&#21453;&#20826;&#38598;&#22242;&rdquo;&#22836;&#30446;&#65292;&#25384;&#25972;16&#24180;&#65292;&#26666;&#36830;&#25968;&#19975;&#20154;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#23613;&#31649;&#24744;&#29616;&#22312;&#24536;&#20102;&ldquo;&#25964;&#30031;&#31070;&#26126;&rdquo;&#65292;&#35201;&#20570;&#39532;&#21015;&#23376;&#23385;&#65292;&#20294;&#26159;&#65292;&#24744;&#26366;&#32463;&#35762;&#36807;&ldquo;&#22836;&#19978;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#19968;&#23450;&#35201;&#26377;&#25964;&#30031;&#20043;&#24515;&rdquo;&#12290;&#24744;&#36824;&#35762;&#36807;&#65292;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&ldquo;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#24050;&#32463;&#25104;&#20026;&#20013;&#21326;&#27665;&#26063;&#26368;&#22522;&#26412;&#30340;&#25991;&#21270;&#22522;&#22240;&rdquo;&#65292;&ldquo;&#25243;&#24323;&#20256;&#32479;&#12289;&#20002;&#25481;&#26681;&#26412;&#65292;&#23601;&#31561;&#20110;&#21106;&#26029;&#20102;&#33258;&#24049;&#30340;&#31934;&#31070;&#21629;&#33033;&#12290;&rdquo;&#22312;&#21382;&#21490;&#30340;&#26576;&#19968;&#26102;&#21051;&#65292;&#24744;&#23545;&ldquo;&#31070;&#26126;&rdquo;&#65292;&#23545;&ldquo;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&rdquo;&#65292;&#26366;&#32463;&#26377;&#36807;&#27491;&#30830;&#30340;&#35748;&#35782;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#24744;&#22312;&#21069;5&#24180;&#30340;&#21453;&#33104;&#25171;&#34382;&#20013;&#65292;&#26597;&#22788;&#20102;440&#22810;&#20010;&#21103;&#30465;&#65288;&#37096;&#65289;&#32423;&#21450;&#20197;&#19978;&#39640;&#23448;&#65292;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#37117;&#26366;&#31215;&#26497;&#36861;&#38543;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;<br />&#27861;&#36718;&#21151;&#22312;&#32822;&#31267;&#12289;&#37322;&#36838;&#29279;&#23612;&#12289;&#33487;&#26684;&#25289;&#24213;&#30340;&#25925;&#20065;&#21450;&#36234;&#21335;&#27946;&#20256;&#30340;&#30427;&#20917;</p>
<p>&#22312;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;20&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#27861;&#36718;&#21151;&#24050;&#27946;&#20256;&#21040;&#20840;&#19990;&#30028;110&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#27861;&#36718;&#21151;&#30340;&#32463;&#20856;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#24050;&#34987;&#35793;&#25104;41&#31181;&#22806;&#25991;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#20197;&#22806;&#20844;&#24320;&#20986;&#29256;&#21457;&#34892;&#65292;&#25104;&#20026;&#20013;&#21326;&#20116;&#21315;&#24180;&#25991;&#26126;&#21490;&#19978;&#34987;&#35793;&#25104;&#22806;&#25991;&#26368;&#22810;&#30340;&#20013;&#25991;&#32463;&#20856;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#26159;1997&#24180;&#20256;&#20837;&#32822;&#31267;&#35806;&#29983;&#30340;&#20197;&#33394;&#21015;&#30340;&#12290;&#20197;&#33394;&#21015;&#20154;&#22823;&#22810;&#20449;&#29369;&#22826;&#25945;&#12290;&#20449;&#29369;&#22826;&#25945;&#30340;&#20154;&#65292;&#24456;&#38590;&#20449;&#20854;&#20182;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#65292;&#29616;&#22312;&#65292;&#20197;&#33394;&#21015;&#20449;&#27861;&#36718;&#21151;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#12290;&#20174;&#21271;&#37096;&#30340;&#25343;&#21704;&#21033;&#20122;&#24066;&#65292;&#21040;&#21335;&#37096;&#30340;&#33406;&#25289;&#29305;&#24066;&#65292;&#21253;&#25324;&#29305;&#25289;&#32500;&#22827;&#12289;&#28023;&#27861;&#12289;&#32435;&#22612;&#23612;&#20122;&#31561;&#35768;&#22810;&#22478;&#24066;&#37117;&#26377;&#28860;&#21151;&#28857;&#12290;2001&#24180;11&#26376;&#65292;&#20197;&#33394;&#21015;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#25104;&#20026;&#21512;&#27861;&#27880;&#20876;&#30340;&#22242;&#20307;&#12290;2002&#24180;9&#26376;&#65292;&#24076;&#20271;&#26469;&#35821;&#12298;&#36716;&#27861;&#36718;&#12299;&#20986;&#29256;&#21457;&#34892;&#12290;&#33267;2018&#24180;&#65292;&#20197;&#33394;&#21015;&#24050;&#20030;&#21150;16&#23626;&#22269;&#38469;&#27861;&#36718;&#22823;&#27861;&#24515;&#24471;&#20132;&#27969;&#20250;&#12290;&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#65292;&#24456;&#22810;&#37117;&#26159;&#26377;&#39640;&#23398;&#20301;&#30340;&#25104;&#21151;&#20154;&#22763;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#26159;2001&#24180;&#20256;&#20837;&#37322;&#36838;&#29279;&#23612;&#35806;&#29983;&#30340;&#21360;&#24230;&#27425;&#22823;&#38470;&#30340;&#12290;2003&#24180;2&#26376;&#65292;&#21360;&#22320;&#35821;&#12298;&#27861;&#36718;&#21151;&#12299;&#20986;&#29256;&#21457;&#34892;&#12290;2004&#24180;9&#26376;&#65292;&#21360;&#24230;&#27861;&#36718;&#22823;&#27861;&#20315;&#23398;&#20250;&#27880;&#20876;&#25104;&#20026;&#21512;&#27861;&#22242;&#20307;&#12290;&#29677;&#21152;&#32599;&#23572;&#12289;&#24503;&#37324;&#12289;&#26032;&#24503;&#37324;&#12289;&#23391;&#20080;&#12289;&#26032;&#23391;&#20080;&#12289;&#21152;&#23572;&#21508;&#31572;&#12289;&#38054;&#22856;&#12289;&#21015;&#22478;&#12289;&#26222;&#23612;&#12289;&#28023;&#24471;&#25289;&#24052;&#12289;&#37027;&#26684;&#28006;&#23572;&#31561;&#22478;&#24066;&#37117;&#26377;&#28860;&#21151;&#28857;&#12290;&#20854;&#20013;&#65292;&#29677;&#21152;&#32599;&#23572;&#26159;&#21360;&#24230;&#20462;&#28860;&#27861;&#36718;&#21151;&#20154;&#25968;&#26368;&#22810;&#30340;&#22320;&#21306;&#12290;&#22312;&#21360;&#24230;&#23567;&#22478;Chintamni&#30340;&#39556;&#29380;&#33521;&#35821;&#20013;&#23398;&#65292;&#26657;&#38376;&#21475;&#30340;&#21491;&#22681;&#19978;&#65292;&#37266;&#30446;&#38262;&#23884;&#30528;8&#20010;&#37329;&#33394;&#33521;&#25991;&#22823;&#23383;&mdash;&mdash;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#26657;&#38271;&#22827;&#22919;&#21450;&#20840;&#26657;600&#21517;&#24072;&#29983;&#37117;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#23601;&#36830;&#37322;&#36838;&#29279;&#23612;&#21021;&#36716;&#27861;&#36718;&#30340;&#40575;&#37326;&#33489;&#38468;&#36817;&#20063;&#26377;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</p>
<p>2003&#24180;3&#26376;&#65292;&#22312;&#35199;&#26041;&#22307;&#21746;&#33487;&#26684;&#25289;&#24213;&#30340;&#25925;&#20065;&#65292;&#24076;&#33098;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#27880;&#20876;&#25104;&#20026;&#21512;&#27861;&#22242;&#20307;&#12290;2007&#24180;8&#26376;&#65292;&#24076;&#33098;&#35821;&#12298;&#36716;&#27861;&#36718;&#12299;&#20986;&#29256;&#21457;&#34892;&#12290;&#22312;&#38597;&#20856;&#12289;&#33832;&#27931;&#23612;&#21345;&#12289;&#25343;&#20420;&#33678;&#12289;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#12289;&#31185;&#23386;&#23707;&#12289;&#25166;&#37329;&#32034;&#26031;&#12289;&#24052;&#29305;&#25289;&#21644;Corinth&#65292;&#37117;&#26377;&#27861;&#36718;&#21151;&#28860;&#21151;&#28857;&#12290;&#24076;&#33098;&#22269;&#38469;&#22806;&#20132;&#23448;&#21327;&#20250;&#21103;&#20250;&#38271;Ghiolman &#20808;&#29983;&#65292;&#23545;&#27861;&#36718;&#21151;&#22312;&#24076;&#33098;&#30340;&#27946;&#20256;&#25552;&#20379;&#20102;&#37325;&#35201;&#24110;&#21161;&#12290;&#22312;&ldquo;&#33714;&#33457;&#20043;&#22812;&rdquo;&#38899;&#20048;&#20250;&#19978;&#65292;&#20182;&#23545;&#35266;&#20247;&#35828;&#65306;&ldquo;&#20170;&#22825;&#26469;&#32473;&#22823;&#23478;&#34920;&#28436;&#30340;&#33402;&#26415;&#23478;&#26159;&#26469;&#33258;&#21313;&#20960;&#20010;&#22269;&#23478;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#20182;&#20204;&#37117;&#26159;&#33258;&#36153;&#26469;&#30340;&#12290;&#27599;&#19968;&#24352;&#26426;&#31080;&#12289;&#27599;&#26202;&#30340;&#25151;&#31199;&#65292;&#37117;&#26159;&#33258;&#25487;&#33136;&#21253;&#12290;&#20182;&#20204;&#20063;&#27809;&#26377;&#36890;&#36807;&#28436;&#20986;&#24471;&#21040;1&#20998;&#38065;&#25253;&#37228;&#12290;&#20182;&#20204;&#20043;&#25152;&#20197;&#36825;&#26679;&#20570;&#65292;&#26159;&#20026;&#20102;&#19990;&#30028;&#30340;&#20154;&#26435;&#65292;&#20026;&#20102;&#20013;&#22269;&#30340;&#26410;&#26469;&#65292;&#20026;&#20102;&#27861;&#36718;&#22823;&#27861;&#12290;&rdquo;</p>
<p>&#20170;&#22825;&#65292;&#27861;&#36718;&#21151;&#22312;&#36234;&#21335;&#21457;&#23637;&#30340;&#21183;&#22836;&#65292;&#19982;&#24403;&#24180;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#22823;&#38470;&#21457;&#23637;&#30340;&#21183;&#22836;&#24456;&#30456;&#20284;&#12290;2002&#24180;&#65292;&#35793;&#25104;&#36234;&#21335;&#35821;&#30340;&#27861;&#36718;&#21151;&#25945;&#21151;&#35270;&#39057;&#19978;&#32593;&#12290;2003&#24180;&#65292;&#36234;&#21335;&#35821;&#12298;&#36716;&#27861;&#36718;&#12299;&#20986;&#29256;&#21457;&#34892;&#12290;&#20043;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#36234;&#21335;&#20154;&#36208;&#20837;&#20462;&#28860;&#65292;&#20174;&#21271;&#21040;&#21335;&#65292;&#20174;&#19996;&#21040;&#35199;&#65292;&#26080;&#35770;&#22823;&#22478;&#24066;&#65292;&#36824;&#26159;&#23567;&#22478;&#38215;&#65292;&#29978;&#33267;&#20559;&#20731;&#30340;&#20065;&#26449;&#65292;&#37117;&#26377;&#27861;&#36718;&#21151;&#28860;&#21151;&#28857;&#12290;<br />&#27861;&#36718;&#21151;&#27946;&#20256;&#20840;&#19990;&#30028;&#20174;&#26410;&#25630;&#36807;&#24378;&#36843;&#21629;&#20196;</p>
<p>&#19982;&#20013;&#20849;&#36816;&#29992;&#19968;&#20999;&#24378;&#36843;&#21629;&#20196;&#25163;&#27573;&#36843;&#23475;&#27861;&#36718;&#21151;&#30456;&#21453;&#65292;&#27861;&#36718;&#21151;&#20174;&#20256;&#20986;&#30340;&#31532;&#19968;&#22825;&#36215;&#65292;&#20174;&#27809;&#25630;&#36807;&#24378;&#36843;&#21629;&#20196;&#12290;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20013;&#35828;&#65306;&ldquo;&#27809;&#26377;&#20154;&#24378;&#36843;&#20320;&#12289;&#36924;&#30528;&#20320;&#20462;&#30340;&#65292;&#20462;&#19981;&#20462;&#26159;&#20320;&#20010;&#20154;&#30340;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#35201;&#36208;&#21738;&#26465;&#36335;&#65292;&#20320;&#24819;&#35201;&#20160;&#20040;&#65292;&#20320;&#24819;&#24471;&#20160;&#20040;&#65292;&#35841;&#20063;&#19981;&#20250;&#24178;&#28041;&#20320;&#65292;&#21482;&#33021;&#21149;&#21892;&#12290;&rdquo;&ldquo;&#20320;&#19981;&#24819;&#20462;&#20102;&#65292;&#35841;&#20063;&#19981;&#33021;&#24378;&#21046;&#20320;&#21435;&#20462;&#65292;&#37027;&#31561;&#20110;&#26159;&#22312;&#24178;&#22351;&#20107;&#12290;&rdquo;</p>
<p>&#20013;&#22269;&#33879;&#21517;&#21697;&#29260;&ldquo;&#38597;&#36842;&rdquo;&#24202;&#19978;&#29992;&#21697;&#20844;&#21496;&#21019;&#22987;&#20154;&#12289;&#21315;&#19975;&#23500;&#32705;&#26446;&#24314;&#36745;&#65292;&#26159;1999&#24180;&ldquo;7.20&rdquo;&#20043;&#21518;&#65292;&#28145;&#22323;&#24066;&#31532;&#19968;&#20010;&#34987;&#38750;&#27861;&#21028;&#21009;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20182;&#34987;&#25235;&#25429;1&#20010;&#26376;&#21518;&#65292;610&#21150;&#20844;&#23460;&#23448;&#21592;&#25214;&#21040;&#20182;&#65292;&#35828;&#65306;&ldquo;&#21482;&#35201;&#20320;&#28857;&#19979;&#22836;&#65292;&#35828;&#19968;&#22768;&#19981;&#28860;&#20102;&#65292;&#39532;&#19978;&#25918;&#20320;&#20986;&#21435;&#12290;&rdquo;&#26446;&#24314;&#36745;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#65292;&#19968;&#23383;&#19968;&#39039;&#22320;&#35828;&#65306;&ldquo;&#25105;&#23425;&#24895;&#25226;&#29282;&#24213;&#22352;&#31359;&#65292;&#20063;&#20915;&#19981;&#25918;&#24323;&#27861;&#36718;&#21151;&#65281;&rdquo;&#20960;&#21315;&#19975;&#30340;&#23478;&#20135;&#65292;&#21487;&#20197;&#25918;&#24323;&#65307;&#33879;&#21517;&#20225;&#19994;&#23478;&#30340;&#22768;&#21517;&#65292;&#21487;&#20197;&#25918;&#24323;&#65307;&#35946;&#21326;&#30340;&#21035;&#22661;&#65292;&#21487;&#20197;&#25918;&#24323;&#65307;&#20294;&#26159;&#65292;&#35201;&#20182;&#25918;&#24323;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#32477;&#23545;&#19981;&#34892;&#65281;2000&#24180;3&#26376;30&#26085;&#65292;&#26446;&#24314;&#36745;&#34987;&#38750;&#27861;&#21028;&#21009;4&#24180;&#65281;</p>
<p>&#22312;&#30417;&#29425;&#37324;&#65292;&#24694;&#35686;&#29992;&#21508;&#31181;&#37239;&#21009;&#36843;&#20351;&#20182;&#25918;&#24323;&#20449;&#20208;&#65292;&#37117;&#22833;&#36133;&#20102;&#12290;&#22312;&#20182;&#20986;&#29425;&#21069;100&#22825;&#65292;&#24694;&#35686;&#24819;&#20986;&#26368;&#21518;&#19968;&#25307;&#65306;&#25226;&#20182;&#24102;&#19978;&#25163;&#38096;&#65292;&#21333;&#29420;&#20851;&#31105;&#38381;&#65292;&#27599;&#22825;&#32602;&#31449;18&#23567;&#26102;&#12290;&#26446;&#24314;&#36745;&#31449;&#20102;&#25972;&#25972;100&#22825;&#65281;&#20182;&#22238;&#24518;&#35828;&#65306;&ldquo;&#25105;&#31449;&#22312;&#37027;&#37324;&#65292;&#36824;&#26159;&#19981;&#20572;&#30340;&#32972;&#27861;&#12290;&#19968;&#36941;&#25509;&#19968;&#36941;&#30340;&#32972;&#27861;&#65292;&#35753;&#25105;&#24863;&#21040;&#28342;&#20110;&#27861;&#20013;&#30340;&#24555;&#20048;&#65292;&#37027;&#31181;&#24863;&#21463;&#26159;&#22806;&#20154;&#26080;&#27861;&#20307;&#20250;&#30340;&#12290;&rdquo;&ldquo;&#21518;&#26469;&#26377;&#35686;&#23519;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#19968;&#30452;&#24819;&#23545;&#25105;&#19979;&#25163;&#65292;&#23545;&#25105;&#21160;&#21009;&#65292;&#20294;&#22312;&#25105;&#36523;&#36793;&#36716;&#26469;&#36716;&#21435;&#65292;&#23601;&#26159;&#19979;&#19981;&#20102;&#25163;&#12290;&rdquo;&#26377;&#20010;&#29359;&#20154;&#22836;&#23376;&#23545;&#20182;&#35828;&#65306;&ldquo;&#20320;&#23601;&#20687;&#27700;&#19968;&#26679;&#65292;&#20849;&#20135;&#20826;&#23601;&#20687;&#20992;&#65292;&#29992;&#20992;&#30733;&#27700;&#65292;&#24590;&#20040;&#25240;&#33150;&#20063;&#27809;&#29992;&#65281;</p>
<p>&rdquo;<br /><strong>&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</strong></p>
<p>1999&#24180;5&#26376;7&#26085;&#65292;&#25105;&#22312;&#33268;&#27743;&#27901;&#27665;&#30340;&#20449;&#12298;&#27861;&#36718;&#22823;&#27861;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#12299;&#20013;&#35848;&#21040;&#20102;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;6&#22823;&#22909;&#22788;&#65306;&#65288;1&#65289;&#21482;&#35762;&#22857;&#29486;&#65292;&#19981;&#35762;&#32034;&#21462;&#65307;&#65288;2&#65289;&#31067;&#30149;&#20581;&#36523;&#26377;&#22855;&#25928;&#65307;&#65288;3&#65289;&#38750;&#24120;&#37325;&#35270;&#24515;&#24615;&#20462;&#28860;&#65292;&#23545;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#26377;&#37325;&#35201;&#20316;&#29992;&#65307;&#65288;4&#65289;&#26494;&#25955;&#31649;&#29702;&#65292;&#19981;&#24178;&#28041;&#22269;&#23478;&#25919;&#27835;&#65307;&#65288;5&#65289;&#20419;&#36827;&#20102;&#20013;&#22806;&#20256;&#32479;&#25991;&#21270;&#20132;&#27969;&#65292;&#23458;&#35266;&#19978;&#24050;&#25104;&#20026;&#20154;&#31867;&#36827;&#27493;&#20107;&#19994;&#30340;&#37325;&#35201;&#22240;&#32032;&#65307;&#65288;6&#65289;&#25581;&#31034;&#20102;&#35768;&#35768;&#22810;&#22810;&#31185;&#23398;&#30340;&#22885;&#31192;&#65292;&#26159;&#30495;&#27491;&#36229;&#24120;&#30340;&#31185;&#23398;&#12290;20&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#20840;&#19990;&#30028;&#27861;&#36718;&#21151;&#30495;&#20462;&#32773;&#30340;&#20462;&#28860;&#23454;&#36341;&#20805;&#20998;&#35777;&#26126;&#65306;&#25105;&#22312;&#36825;&#23553;&#20449;&#20013;&#23545;&#27861;&#36718;&#21151;&#30340;&#35748;&#35782;&#26159;&#23436;&#20840;&#27491;&#30830;&#30340;&#65292;&#26159;&#32463;&#24471;&#36215;&#21382;&#21490;&#26816;&#39564;&#30340;&#12290;&#27861;&#36718;&#22823;&#27861;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#65292;&#26159;&#20013;&#20849;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p>
<p>&#21315;&#30334;&#24180;&#26469;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#22312;&#36861;&#38382;3&#20010;&#32456;&#26497;&#38382;&#39064;&#65306;&#25105;&#26159;&#35841;&#65311;&#25105;&#20174;&#21738;&#37324;&#26469;&#65311;&#25105;&#23558;&#21040;&#21738;&#37324;&#21435;&#65311;&#20294;&#26159;&#65292;&#35841;&#20063;&#27809;&#26377;&#25226;&#23427;&#20204;&#35828;&#28165;&#26970;&#12290;&#25105;&#30340;&#24072;&#29238;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#21364;&#23558;&#23427;&#20204;&#35828;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#21315;&#30334;&#24180;&#26469;&#65292;&#20462;&#20315;&#20462;&#36947;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#26159;&#65292;&#33267;&#31616;&#33267;&#26131;&#30340;&#30495;&#27861;&#22823;&#36947;&#22312;&#21738;&#37324;&#65311;&#35768;&#22810;&#20154;&#19978;&#19979;&#27714;&#32034;&#32780;&#19981;&#24471;&#12290;&#12298;&#36716;&#27861;&#36718;&#12299;&#29992;&#26368;&#27973;&#30333;&#30340;&#35821;&#35328;&#65292;&#25226;&#20154;&#20026;&#20160;&#20040;&#35201;&#20462;&#28860;&#65292;&#24590;&#20040;&#20462;&#28860;&#65292;&#20462;&#28860;&#20013;&#20250;&#36935;&#21040;&#20160;&#20040;&#38382;&#39064;&#65292;&#22914;&#20309;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#31561;&#65292;&#35762;&#24471;&#26126;&#26126;&#30333;&#30333;&#12290;&#20840;&#19990;&#30028;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#22312;&#20146;&#36523;&#23454;&#36341;&#21518;&#65292;&#37117;&#28145;&#21051;&#35748;&#35782;&#21040;&#65306;&#27861;&#36718;&#21151;&#19981;&#20165;&#21033;&#22269;&#21033;&#27665;&#65292;&#32780;&#19988;&#26159;&#21315;&#24180;&#19981;&#36935;&#12289;&#19975;&#24180;&#19981;&#36935;&#30340;&#27491;&#36947;&#22823;&#27861;&#12290;<br />&#35299;&#20307;&#20013;&#20849;&#26159;&#24744;&#21807;&#19968;&#27491;&#30830;&#30340;&#36873;&#25321;</p>
<p>&#20013;&#22269;&#26377;&#21477;&#32769;&#35805;&#65292;&#20154;&#31639;&#19981;&#22914;&#22825;&#31639;&#12290;&#22825;&#26159;&#20160;&#20040;&#65311;&#22825;&#23601;&#26159;&#31070;&#12290;&#20013;&#20849;&#32769;&#31062;&#23447;&#39532;&#20811;&#24605;&#19968;&#29983;&#40723;&#21561;&#26080;&#31070;&#35770;&#21644;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26007;&rdquo;&#65292;&#32467;&#26524;&#65292;&#19968;&#29983;&#21040;&#22788;&#34987;&#39537;&#36214;&#65292;&#26368;&#21518;&#22312;&#36139;&#30149;&#20132;&#21152;&#20013;&#27515;&#21435;&#12290;&#39532;&#20811;&#24605;&#30340;&#22899;&#20799;Laura&#22475;&#33900;&#20102;&#33258;&#24049;&#30340;3&#20010;&#20146;&#29983;&#39592;&#32905;&#21518;&#19982;&#19976;&#22827;&#19968;&#36215;&#33258;&#26432;&#12290;&#21478;&#19968;&#20010;&#22899;&#20799;Eleanor&#20063;&#33258;&#26432;&#20102;&#12290;&#33487;&#20849;&#19982;&#31070;&#26007;&#20102;70&#24180;&#65292;&#33487;&#32852;&#19996;&#27431;&#20849;&#20135;&#20826;&#19968;&#22812;&#20043;&#38388;&#20840;&#23436;&#34507;&#12290;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;20&#24180;&#65292;&#20351;&#20013;&#20849;&#22549;&#33853;&#25104;&#20840;&#19990;&#30028;&#26368;&#33104;&#36133;&#12289;&#26368;&#21334;&#22269;&#12289;&#27424;&#34880;&#20538;&#26368;&#22810;&#12289;&#30772;&#22351;&#20256;&#32479;&#25991;&#21270;&#26368;&#37034;&#30340;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#25919;&#20826;&#12290;&#36827;&#20837;2019&#24180;&#65292;&#20013;&#20849;&#27491;&#26397;&#30528;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#30340;&#26411;&#36335;&#29378;&#22868;&#12290;</p>
<p>1999&#24180;4&#26376;20&#26085;&#65292;&#26102;&#20219;&#20013;&#20849;&#25919;&#27835;&#23616;&#22996;&#21592;&#32599;&#24178;&#25209;&#31034;&#26597;&#21150;&#36182;&#26124;&#26143;&#12290;&#36825;&#20010;&#25209;&#31034;&#19979;&#21457;&#20256;&#36798;&#21069;6&#22825;&#34987;&#27844;&#38706;&#32473;&#36182;&#26124;&#26143;&#65292;&#23548;&#33268;&#36182;&#26124;&#26143;&#31561;70&#22810;&#21517;&#36208;&#31169;&#35201;&#29359;&#36867;&#20129;&#22269;&#22806;&#12290;&#33267;&#20170;20&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#36215;&#22312;&#22269;&#38469;&#22269;&#20869;&#36896;&#25104;&#26497;&#22823;&#21361;&#23475;&#30340;&#27844;&#38706;&#32477;&#23494;&#25991;&#20214;&#26696;&#19968;&#30452;&#26080;&#20154;&#26597;&#22788;&#12290;&#25105;&#32473;3&#20219;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#12289;&#32993;&#38182;&#28059;&#21644;&#24744;&#23492;&#25346;&#21495;&#20449;&#21453;&#26144;&#36807;&#65292;&#26377;&#19968;&#20010;&#20154;&#31649;&#21527;&#65311;&ldquo;&#29282;&#35760;&#21021;&#34935;&#65292;&#19981;&#24536;&#20351;&#21629;&rdquo;&#65292;&#39575;&#35841;&#21602;&#65311;</p>
<p>&#36825;&#37324;&#65292;&#25105;&#20877;&#27425;&#21149;&#24744;&#22238;&#24402;&ldquo;&#22836;&#19978;&#19977;&#23610;&#26377;&#31070;&#26126;&rdquo;&#30340;&#27491;&#24565;&#19978;&#26469;&#65292;&#20570;&#28814;&#40644;&#23376;&#23385;&#32780;&#19981;&#20570;&#39532;&#21015;&#23376;&#23385;&#65292;&#35299;&#20307;&#20013;&#20849;&#65292;&#24744;&#21487;&#32477;&#22788;&#36898;&#29983;&#65307;&#32487;&#32493;&#20445;&#20826;&#65292;&#19975;&#21163;&#19981;&#22797;&#65281;</p>
<p>2019&#24180;7&#26376;10&#26085;&#20110;&#32654;&#22269;&#32445;&#32422;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#39532;&#20811;&#24605;" rel="tag">&#39532;&#20811;&#24605;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-104</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li>
<li><a href="/t-9-24">&#39532;&#20811;&#24605;&#26292;&#25919;&#20173;&#23384;&#22312;&#20110;21&#19990;&#32426;&#20013;&#22269;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-104" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
