<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22235;&#183;&#20108;&#20116;&#19978;&#35775;&#65306;&#20105;&#21462;&#20570;&#22909;&#20154;&#30340;&#26435;&#21033; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#37319;&#35775;&#25253;&#23548;&#65289;&#21313;&#20116;&#24180;&#21069;&#30340;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#36926;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#36212;&#21271;&#20140;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#65292;&#20026;&#20105;&#21462;&#25353;&amp;ldquo;&#30495;&#21892;&#24525;&amp;rdquo;&#20570;&#22909;&#20154;&#30340;&#26435;&#21033;&#32780;&#21644;&#24179;&#19978;&#35775;&#12290;&#36825;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22235;&#183;&#20108;&#20116;&#19978;&#35775;&#65306;&#20105;&#21462;&#20570;&#22909;&#20154;&#30340;&#26435;&#21033;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/25 &#8226; &#20849;6039&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#33655;&#38632;&#37319;&#35775;&#25253;&#23548;&#65289;&#21313;&#20116;&#24180;&#21069;&#30340;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#36926;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#36212;&#21271;&#20140;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#65292;&#20026;&#20105;&#21462;&#25353;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20570;&#22909;&#20154;&#30340;&#26435;&#21033;&#32780;&#21644;&#24179;&#19978;&#35775;&#12290;&#36825;&#38663;&#24778;&#20013;&#22806;&#12289;&#34987;&#22269;&#38469;&#31038;&#20250;&#31216;&#20026;&ldquo;&#20013;&#22269;&#19978;&#35775;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#12289;&#26368;&#29702;&#24615;&#24179;&#21644;&#12289;&#26368;&#22278;&#28385;&#30340;&#19978;&#35775;&rdquo;&#65292;&#19981;&#20165;&#32473;&#20107;&#20214;&#30340;&#20146;&#21382;&#32773;&#12289;&#35265;&#35777;&#32773;&#24102;&#26469;&#20154;&#29983;&#30340;&#36716;&#25240;&#65292;&#20063;&#32473;&#24456;&#22810;&#26049;&#35266;&#32773;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#20854;&#24320;&#21551;&#30340;&#24050;&#25345;&#32493;&#21313;&#20116;&#24180;&#30340;&#27861;&#36718;&#21151;&#21644;&#24179;&#21453;&#36843;&#23475;&#12289;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20449;&#20208;&#30340;&#22362;&#23432;&#26356;&#24102;&#32473;&#19990;&#30028;&#20197;&#24076;&#26395;&#12290;<br />&#19981;&#26159;&ldquo;&#22235;&middot;&#20108;&#20116;&rdquo;&#23548;&#33268;&#36843;&#23475;&#65292;&#32780;&#26159;&#20013;&#20849;&#37034;&#24694;&#26412;&#36136;&#23548;&#33268;&#36843;&#23475;<br /><br />&#26053;&#23621;&#24503;&#22269;&#30340;&#33879;&#21517;&#23398;&#32773;&#12289;&#33258;&#30001;&#20316;&#23478;&#20210;&#32500;&#20809;&#20808;&#29983;&#20063;&#26159;&#20174;&ldquo;&#22235;&middot;&#20108;&#20116;&#19978;&#35775;&rdquo;&#20107;&#20214;&#24320;&#22987;&#20102;&#35299;&#12289;&#30740;&#31350;&#27861;&#36718;&#21151;&#12290;&#22312;&#31163;&#24320;&#21271;&#20140;&#30340;&#21313;&#24180;&#21518;&#65292;&#20182;&#22312;&#24503;&#22269;&#25253;&#32440;&#19978;&#30475;&#21040;&#20102;&ldquo;&#22235;&middot;&#20108;&#20116;&rdquo;&#20107;&#20214;&#30340;&#25253;&#36947;&#12290;&#32463;&#21382;&#20102;&#21508;&#31181;&#27531;&#37239;&#25919;&#27835;&#36816;&#21160;&#65292;&#23588;&#20854;&#20843;&#20061;&#24180;&#30340;&#34880;&#33125;&#38215;&#21387;&#20877;&#27425;&#20197;&#24656;&#24598;&#21047;&#26032;&#20013;&#22269;&#20154;&#30340;&#35760;&#24518;&#65292;&#22312;&#19968;&#20010;&#23545;&#24378;&#26435;&#22116;&#33509;&#23506;&#34633;&#30340;&#31038;&#20250;&#65292;&#19978;&#19975;&#27665;&#20247;&#31455;&#28982;&#36208;&#20986;&#20102;&#26126;&#21746;&#20445;&#36523;&#65292;&#36208;&#20986;&#20102;&#24656;&#24807;&#65292;&#20986;&#29616;&#22312;&#20013;&#21335;&#28023;&#21644;&#24179;&#35831;&#24895;&#65292;&#30495;&#20196;&#20182;&#38590;&#20197;&#32622;&#20449;&#65306;<br /><br />&ldquo;&#22240;&#20026;&#25105;&#28145;&#21051;&#24863;&#21040;&#65292;&#20960;&#21313;&#24180;&#30340;&#32479;&#27835;&#65292;&#20849;&#20135;&#20826;&#19981;&#20294;&#25226;&#20013;&#22269;&#20256;&#32479;&#24443;&#24213;&#31881;&#30862;&#20102;&#65292;&#32780;&#19988;&#36824;&#35937;&#32789;&#22320;&#20284;&#30340;&#65292;&#21453;&#22797;&#25226;&#22320;&#32763;&#36807;&#22810;&#27425;&#65292;&#38750;&#24120;&#24443;&#24213;&#12290;&#36825;&#26102;&#65292;&#27861;&#36718;&#21151;&#31361;&#28982;&#22320;&#20986;&#29616;&#20102;&#65281;&#25105;&#24403;&#26102;&#26159;&#26082;&#38663;&#25788;&#12289;&#24778;&#21916;&#65292;&#21448;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#24456;&#22810;&#28023;&#22806;&#30340;&#20154;&#20063;&#37117;&#19981;&#30693;&#36947;&#36825;&#20040;&#24378;&#30340;&#19968;&#32929;&#21147;&#37327;&#26469;&#33258;&#21738;&#37324;&#12290;&#37027;&#26102;&#25105;&#36824;&#19981;&#30693;&#36947;&#27861;&#36718;&#21151;&#26377;&#37027;&#20040;&#24378;&#30340;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#20215;&#20540;&#26680;&#24515;&#12290;&#25105;&#21518;&#26469;&#28165;&#26970;&#22320;&#30475;&#21040;&#65292;&#22914;&#26524;&#36825;&#20449;&#20208;&#19981;&#26159;&#26893;&#20110;&#20462;&#28860;&#32773;&#30340;&#28789;&#39746;&#30340;&#35805;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#20570;&#21040;&#30340;&#12290;&rdquo;<br /><br /><img title="425 &#27861;&#36718;&#21151;" src="http://image2.jyg9.eu.org/uploads/big/5768158526832640.jpg" alt="" width="500" height="357" /><br /><span style="color: #3366ff;">&#31209;&#24207;&#20117;&#28982;&#30340;&#19978;&#35775;&#27665;&#20247;</span> <br /><br />&ldquo;&#25353;&#29702;&#35762;&#65292;&#27861;&#36718;&#21151;&#23545;&#31038;&#20250;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#65292;&#27809;&#26377;&#35785;&#27714;&#65292;&#20063;&#19981;&#36807;&#38382;&#25919;&#27835;&#65292;&#20160;&#20040;&#26679;&#30340;&#31038;&#20250;&#24418;&#24577;&#20182;&#19981;&#20851;&#24515;&#65292;&#21487;&#20013;&#20849;&#20026;&#20160;&#20040;&#23601;&#35201;&#38215;&#21387;&#21602;&#65311;&rdquo;<br /><br />&#20210;&#32500;&#20809;&#20808;&#29983;&#20063;&#23545;&#20013;&#20849;&#23558;&#27861;&#36718;&#21151;&#24403;&#20316;&ldquo;&#22836;&#21495;&#25932;&#20154;&rdquo;&#24182;&#19981;&#24778;&#35766;&#65292;&ldquo;&#36825;&#26159;&#22240;&#20026;&#20013;&#20849;&#38752;&#35854;&#35328;&#21644;&#26292;&#21147;&#23384;&#22312;&#65292;&#32780;&#27861;&#36718;&#21151;&#21364;&#35762;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#19968;&#23450;&#35201;&#35828;&#30495;&#35805;&#65292;&#29983;&#27963;&#22312;&#30495;&#23454;&#20013;&#65292;&#21892;&#19982;&#24525;&#26159;&#36319;&#26292;&#21147;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#36825;&#22312;&#24443;&#24213;&#21542;&#23450;&#12289;&#31881;&#30862;&#20102;&#20013;&#20849;&#23384;&#22312;&#30340;&#20004;&#20010;&#25903;&#26609;&#12290;&#36825;&#20040;&#22810;&#24180;&#27861;&#36718;&#21151;&#23601;&#26159;&#26397;&#19968;&#20010;&#30495;&#27491;&#30340;&#36947;&#24503;&#26041;&#21521;&#21162;&#21147;&#65292;&#33258;&#28982;&#23601;&#32972;&#31163;&#20849;&#20135;&#20826;&#20102;&#65292;&#23427;&#24590;&#20040;&#23481;&#24471;&#19979;&#21602;&#65311;&rdquo;<br /><br />&#26080;&#24724;&#12289;&#19981;&#21464;&#30340;&#36873;&#25321;<br /><br />&#29616;&#23621;&#32445;&#32422;&#12289;&#24403;&#24180;&#21271;&#20140;&#20013;&#22269;&#31185;&#23398;&#38498;&#21338;&#22763;&#30740;&#31350;&#29983;&#30707;&#37319;&#19996;&#20808;&#29983;&#65292;&#26159;&#34987;&#24635;&#29702;&#26417;&#38229;&#22522;&#24102;&#36827;&#20013;&#21335;&#28023;&#21453;&#26144;&#24773;&#20917;&#30340;&#19977;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#20043;&#19968;&#12290;&ldquo;&#24402;&#32435;&#36215;&#26469;&#65292;&#25105;&#20204;&#24403;&#26102;&#21453;&#26144;&#30340;&#24773;&#20917;&#20027;&#35201;&#26377;&#19977;&#28857;&#65306;&#19968;&#26159;&#24076;&#26395;&#22825;&#27941;&#23613;&#24555;&#37322;&#25918;&#27861;&#36718;&#21151;&#23398;&#21592;&#65307;&#20108;&#26159;&#20801;&#35768;&#12298;&#36716;&#27861;&#36718;&#12299;&#20844;&#24320;&#20986;&#29256;&#21457;&#34892;&#65307;&#19977;&#26159;&#24076;&#26395;&#33021;&#26377;&#21512;&#27861;&#30340;&#20462;&#28860;&#29615;&#22659;&#12290;&ldquo;<br /><br />&#22914;&#26524;&#35828;&#24403;&#24180;&#26080;&#30031;&#26080;&#24807;&#22320;&#36208;&#36827;&#20013;&#21335;&#28023;&#26102;&#65292;&#36824;&#19981;&#35865;&#20013;&#20849;&#30340;&#37034;&#24694;&#65292;&#22312;&#32463;&#21382;&#20102;&#21313;&#20960;&#24180;&#36830;&#23477;&#39118;&#38632;&#20043;&#21518;&#65292;&#35265;&#35777;&#20102;&#36825;&#22330;&#34880;&#33125;&#36843;&#23475;&#65292;&#32463;&#21382;&#20102;&#19982;&#20146;&#20154;&#30340;&#38271;&#26399;&#20998;&#31163;&#21644;&#20154;&#29983;&#36712;&#36857;&#30340;&#24040;&#21464;&#65292;&#23545;&#22914;&#26524;&#26102;&#20809;&#20498;&#27969;&#23558;&#22914;&#20309;&#36873;&#25321;&#65292;&#30707;&#37319;&#19996;&#24179;&#38745;&#22320;&#35828;&#65306;<br /><br />&ldquo;&#24403;&#19968;&#20010;&#20154;&#30495;&#27491;&#30693;&#36947;&#20102;&#30495;&#29702;&#65292;&#33021;&#36776;&#21035;&#23545;&#19982;&#38169;&#65292;&#21892;&#19982;&#24694;&#65292;&#20182;&#30340;&#36873;&#25321;&#23601;&#19981;&#24212;&#22240;&#20026;&#21387;&#21147;&#21644;&#21033;&#30410;&#32780;&#25913;&#21464;&#12290;&#22914;&#26524;&#35753;&#25105;&#37325;&#26032;&#36873;&#25321;&#65292;&#25105;&#36824;&#20250;&#31449;&#20986;&#26469;&#32500;&#25252;&#30495;&#29702;&#65292;&#20026;&#25152;&#26377;&#20154;&#20105;&#21462;&#19968;&#20010;&#20570;&#22909;&#20154;&#30340;&#26435;&#21033;&#12290;&rdquo;<br /><br />&#24403;&#26102;&#20013;&#31185;&#38498;&#20013;&#20851;&#26449;&#22823;&#25805;&#22330;&#19978;&#65292;&#27599;&#22825;&#26377;&#19978;&#21315;&#20154;&#38598;&#20307;&#28860;&#21151;&#65292;&#24456;&#22810;&#24503;&#39640;&#26395;&#37325;&#30340;&#30740;&#31350;&#21592;&#12289;&#21338;&#23548;&#31561;&#32769;&#19968;&#36744;&#31185;&#23398;&#23478;&#65292;&#24180;&#36731;&#19968;&#20195;&#30340;&#24503;&#25165;&#20860;&#22791;&#30340;&#21338;&#22763;&#21518;&#12289;&#21338;&#22763;&#12289;&#30805;&#22763;&#21644;&#31185;&#30740;&#39592;&#24178;&#37117;&#22312;&#28860;&#65292;&#38468;&#36817;&#28165;&#21326;&#12289;&#21271;&#22823;&#28860;&#21151;&#28857;&#20063;&#26377;&#25104;&#30334;&#19978;&#21315;&#30340;&#24072;&#29983;&#28860;&#21151;&#65292;&#27861;&#36718;&#21151;&#22312;&#21271;&#20140;&#30693;&#35782;&#30028;&#24456;&#26222;&#21450;&#12290;<br /><br />&#30707;&#37319;&#19996;&#35748;&#20026;&#22823;&#27861;&#21560;&#24341;&#20247;&#22810;&#39640;&#30693;&#38454;&#23618;&#20154;&#22763;&#22362;&#23450;&#20462;&#28860;&#30340;&#21407;&#22240;&#65292;&#38500;&#20102;&#20154;&#21892;&#33391;&#26412;&#24615;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#21521;&#24448;&#65292;&#21644;&#22823;&#27861;&#23545;&#20154;&#24515;&#28789;&#21319;&#21326;&#20197;&#21450;&#31067;&#30149;&#20581;&#36523;&#30340;&#26377;&#30446;&#20849;&#30585;&#30340;&#22855;&#25928;&#22806;&#65292;&#36824;&#22312;&#20110;&#22823;&#27861;&#25581;&#31034;&#20102;&#23431;&#23449;&#30340;&#30495;&#29702;&#65306;&ldquo;&#25105;&#26412;&#20154;&#29983;&#24615;&#21916;&#27426;&#29730;&#30952;&#65292;&#24635;&#24819;&#25630;&#28165;&#20107;&#24773;&#20043;&#25152;&#28982;&#21644;&#20043;&#25152;&#20197;&#28982;&#65292;&#21487;&#24456;&#22810;&#38382;&#39064;&#36824;&#26159;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#12290;&#23398;&#20102;&#27861;&#36718;&#22823;&#27861;&#20196;&#25105;&#35905;&#28982;&#24320;&#26391;&#65292;&#20182;&#35299;&#24320;&#20102;&#25105;&#24456;&#22810;&#20851;&#20110;&#20154;&#29983;&#21644;&#23431;&#23449;&#30340;&#30097;&#24785;&#12290;&#22312;&#30475;&#21040;&#30495;&#29702;&#21518;&#65292;&#25105;&#20869;&#24515;&#24863;&#21040;&#23425;&#38745;&#31077;&#21644;&#12289;&#36367;&#23454;&#24841;&#24742;&#12290;&rdquo;<br /><br />&ldquo;&#24403;&#30495;&#29702;&#21463;&#21040;&#35787;&#27585;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#37117;&#27809;&#24847;&#35782;&#21040;&#26377;&#20160;&#20040;&#36873;&#25321;&#65292;&#37027;&#26679;&#30340;&#24773;&#20917;&#65292;&#37027;&#26679;&#30340;&#22659;&#30028;&#65292;&#33258;&#28982;&#23601;&#20250;&#37027;&#26679;&#21435;&#20570;&#65292;&#21435;&#19978;&#35775;&#26159;&#33258;&#35273;&#12289;&#33258;&#24895;&#12289;&#33258;&#28982;&#32780;&#28982;&#30340;&#12290;&rdquo;<br /><br /><strong>&#37325;&#22823;&#30340;&#20154;&#29983;&#36716;&#25240;</strong><br /><br />&#21069;&#22825;&#27941;&#24066;&#22253;&#26519;&#23398;&#26657;&#20248;&#31168;&#25945;&#24072;&#21556;&#33395;&#38686;&#22899;&#22763;&#34429;&#24182;&#26410;&#20146;&#21382; &ldquo;&#22235;&middot;&#20108;&#20116;&rdquo;&#19978;&#35775;&#65292;&#20294;&#21608;&#22260;&#21516;&#20462;&#30340;&#32463;&#21382;&#20196;&#22905;&#23545;&#20107;&#20214;&#26377;&#20102;&#36739;&#28145;&#30340;&#20102;&#35299;&#65292;&#20854;&#20154;&#29983;&#24577;&#24230;&#21644;&#36947;&#36335;&#20063;&#22240;&#20043;&#32780;&#21457;&#29983;&#20102;&#24040;&#22823;&#25913;&#21464;&#12290;<br /><br />&ldquo;&#23613;&#31649;&#25105;&#24403;&#26102;&#20063;&#24050;&#20462;&#28860;&#20004;&#24180;&#22810;&#20102;&#65292;&#20294;&#25105;&#26377;&#20108;&#21313;&#20845;&#24180;&#30340;&#25152;&#35859;&lsquo;&#20826;&#40836;&rsquo;&#65292;&#21463;&#20826;&lsquo;&#25945;&#32946;&rsquo;&#22810;&#24180;&#65292;&#26126;&#30693;&#36843;&#23475;&#27861;&#36718;&#21151;&#26159;&#38169;&#30340;&#65292;&#21487;&lsquo;&#19982;&#20826;&#20445;&#25345;&#19968;&#33268;&rsquo;&#30340;&#20826;&#24615;&#36824;&#27515;&#27515;&#30340;&#25341;&#30528;&#33258;&#24049;&#12290;&#20849;&#20135;&#20826;&#31363;&#25919;&#21518;&#30340;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#65292;&#36825;&#20040;&#22810;&#24180;&#35841;&#33021;&#21453;&#25239;&#65311;&#24597;&#26666;&#36830;&#20061;&#26063;&#65292;&#19968;&#30475;&#22823;&#21183;&#19981;&#22937;&#37117;&#24448;&#21518;&#36864;&#12290;&#20294;&#36825;&#27425;&#65292;&#37027;&#20040;&#22810;&#20154;&#20026;&#32500;&#25252;&#30495;&#29702;&#32780;&#19981;&#30031;&#29983;&#27515;&#22320;&#31449;&#20102;&#20986;&#26469;&#12290;&rdquo;<br /><br />&#20854;&#20013;&#22825;&#27941;&#22616;&#27837;&#26377;&#20301;&#21483;&#37329;&#31168;&#20848;&#30340;&#22823;&#22992;&#65292;&#19978;&#35775;&#21069;&#65292;&#22905;&#20799;&#23376;&#21018;&#25343;&#21040;&#20998;&#21040;&#30340;&#20934;&#22791;&#32467;&#23130;&#29992;&#30340;&#26032;&#25151;&#23376;&#30340;&#38053;&#21273;&#12290;&#37329;&#22823;&#22992;&#26159;&#21508;&#27425;&#25972;&#20154;&#36816;&#21160;&#30340;&#36807;&#26469;&#20154;&#65292;&#30693;&#36947;&#36825;&#19968;&#21435;&#21487;&#33021;&#26159;&#22238;&#19981;&#26469;&#30340;&#65292;&#23601;&#36319;&#20799;&#23376;&#35828;&#65306;&ldquo;&#21681;&#20063;&#21035;&#38145;&#38376;&#21862;&#65292;&#35201;&#22238;&#19981;&#26469;&#21487;&#33021;&#35201;&#25220;&#23478;&#21834;&#65292;&#21035;&#25226;&#36825;&#26032;&#25151;&#23376;&#30340;&#38376;&#32473;&#20154;&#24324;&#22351;&#20102;&#65292;&#21681;&#25226;&#38053;&#21273;&#25918;&#23627;&#22806;&#21543;&#12290;&rdquo;&#22240;&#25285;&#24515;&#34987;&#26410;&#20462;&#28860;&#30340;&#26410;&#23130;&#22971;&#38459;&#25318;&#65292;&#20799;&#23376;&#21644;&#22920;&#22920;&#24708;&#24708;&#31163;&#23478;&#21435;&#20102;&#21271;&#20140;&hellip;&hellip;<br /><br />&ldquo;&#34429;&#28982;&#25105;&#27809;&#33021;&#21442;&#21152;&#22235;&middot;&#20108;&#20116;&#22823;&#19978;&#35775;&#65292;&#20294;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#26080;&#31169;&#26080;&#25105;&#30340;&#21487;&#27468;&#21487;&#27875;&#30340;&#20107;&#36857;&#24102;&#32473;&#25105;&#35832;&#22810;&#21551;&#31034;&#65292;&#25226;&#25105;&#20174;&#20849;&#20135;&#20826;&#30340;&#31934;&#31070;&#26702;&#26767;&#20013;&#35299;&#25918;&#20986;&#26469;&#65292;&#25105;&#20174;&#27492;&#22530;&#22530;&#27491;&#27491;&#30340;&#36208;&#20986;&#26469;&#32500;&#25252;&lsquo;&#30495;&#21892;&#24525;&rsquo;&#30340;&#30495;&#29702;&#12290;&#24403;&#26102;&#24456;&#22810;&#26049;&#35266;&#32773;&#65292;&#21253;&#25324;&#35686;&#23519;&#65292;&#21253;&#25324;&#22312;&#28023;&#22806;&#30340;&#24456;&#22810;&#20154;&#65292;&#20063;&#21463;&#21040;&#24456;&#22823;&#30340;&#38663;&#25788;&#65292;&#26377;&#30340;&#22240;&#27492;&#36208;&#20837;&#22823;&#27861;&#65292;&#26377;&#30340;&#23545;&#22823;&#27861;&#26377;&#20102;&#27491;&#30830;&#35748;&#35782;&#12290;&rdquo;<br /><br />&#19968;&#20010;&#26469;&ldquo;&#36716;&#21270;&rdquo;&#22905;&#30340;&#22823;&#38431;&#38271;&#21457;&#33258;&#20869;&#24515;&#22320;&#23545;&#22905;&#35828;&#65306;&ldquo;&#22235;&middot;&#20108;&#20116;&#26102;&#65292;&#20320;&#20204;&#35937;&#22825;&#20853;&#22825;&#23558;&#19968;&#26679;&#22320;&#26469;&#65292;&#28982;&#21518;&#35828;&#25955;&#23601;&#25955;&#65292;&#23601;&#26159;&#35843;&#21160;&#20891;&#38431;&#20063;&#27809;&#20320;&#20204;&#24555;&#65292;&#32426;&#24459;&#20063;&#27809;&#20320;&#20204;&#22909;&#65292;&#36825;&#20123;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#20320;&#20204;&#30340;&#22909;&#65292;&#25105;&#20204;&#20063;&#35265;&#21040;&#20102;&#12290;&#24403;&#21382;&#21490;&#32763;&#36807;&#36825;&#19968;&#39029;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#20250;&#20462;&#28860;&#30340;&#12290;&#22235;&middot;&#20108;&#20116;&#20250;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#30041;&#19979;&#20809;&#36745;&#30340;&#19968;&#39029;&#12290;&rdquo;<br /><br /><strong>&#29983;&#21629;&#30340;&#35273;&#37266;&#19982;&#21319;&#21326;</strong><br /><br />&ldquo;&#22235;&middot;&#20108;&#20116;&rdquo;&#21457;&#29983;&#26102;&#65292;&#38706;&#35199;&#36523;&#22312;&#21152;&#25343;&#22823;&#39318;&#37117;&#28197;&#22826;&#21326;&#65292;&#22905;&#19982;&#19976;&#22827;&#20174;&#28165;&#21326;&#22823;&#23398;&#27605;&#19994;&#21518;&#20986;&#22269;&#28145;&#36896;&#65292;&#24403;&#26102;&#37117;&#22312;&#33879;&#21517;&#39640;&#31185;&#25216;&#20844;&#21496;&#24037;&#20316;&#12290;&#21548;&#38395;&#22269;&#20869;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#22825;&#27941;&#34987;&#25235;&#30340;&#23398;&#21592;&#21040;&#21271;&#20140;&#19978;&#35775;&#30340;&#28040;&#24687;&#65292;&#20182;&#20204;&#24403;&#21363;&#20889;&#20102;&#35831;&#24895;&#20449;&#65292;&#21521;&#20013;&#22269;&#39547;&#21152;&#20351;&#39302;&#34920;&#36798;&#24515;&#22768;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#20182;&#20204;&#21644;&#24179;&#28548;&#28165;&#30495;&#30456;&#12289;&#21046;&#27490;&#36843;&#23475;&#30340;&#21162;&#21147;&#19968;&#22825;&#20063;&#26410;&#20572;&#27490;&#12290;<br /><br />&#38706;&#35199;&#26159;&#22240;&#21388;&#20518;&#22269;&#20869;&#22797;&#26434;&#30340;&#20154;&#38469;&#20851;&#31995;&#32780;&#20986;&#22269;&#28145;&#36896;&#12290;&ldquo;&#20061;&#20108;&#24180;&#65292;&#19968;&#22330;&#36710;&#31096;&#20196;&#21407;&#26412;&#19968;&#24070;&#39118;&#39034;&#30340;&#25105;&#22833;&#21435;&#20102;&#20581;&#24247;&#65292;&#20063;&#22833;&#21435;&#20102;&#20154;&#29983;&#30340;&#20048;&#36259;&#12290;&#20005;&#37325;&#30340;&#21518;&#36951;&#30151;&#20196;&#25105;&#36830;&#27963;&#30528;&#37117;&#24456;&#30171;&#33510;&#12290;&#20061;&#20845;&#24180;&#24184;&#36935;&#22823;&#27861;&#65292;&#25105;&#37325;&#33719;&#26032;&#29983;&#65292;&#35299;&#20915;&#20102;&#25105;&#20154;&#29983;&#30340;&#25152;&#26377;&#38382;&#39064;&#65292;&#22823;&#27861;&#26080;&#20607;&#32473;&#20104;&#25105;&#30340;&#22826;&#22810;&#22826;&#22810;&#65281;&#25105;&#26080;&#27861;&#24819;&#35937;&#25918;&#24323;&#20462;&#28860;&#65292;&#37325;&#22238;&#20197;&#21069;&#37027;&#31181;&#19981;&#26126;&#20154;&#29983;&#30495;&#35867;&#12289;&#26127;&#26127;&#22121;&#22121;&#30340;&#29983;&#27963;&#12290;&rdquo;<br /><br />&#22905;&#20174;&#27809;&#24819;&#21040;&#36807;&#33258;&#24049;&#20250;&#22240;&#20462;&#28860;&#30495;&#12289;&#21892;&#12289;&#24525;&#34987;&#20013;&#20849;&#25171;&#21040;&#25919;&#24220;&#30340;&#23545;&#31435;&#38754;&#65292;&#23601;&#24863;&#21040;&#24403;&#26102;&#30340;&#31354;&#27668;&#37324;&#37117;&#24357;&#28459;&#30528;&#27785;&#37325;&#30340;&#26080;&#24418;&#21387;&#21147;&#65292;&ldquo;&#21487;&#25105;&#35273;&#24471;&#20154;&#24212;&#35813;&#27963;&#24471;&#26377;&#21407;&#21017;&#65292;&#31038;&#20250;&#36824;&#24471;&#26377;&#20010;&#20844;&#20041;&#12290;&#22914;&#26524;&#20154;&#20154;&#20026;&#31169;&#21033;&#36138;&#29983;&#24597;&#27515;&#65292;&#25918;&#24323;&#21407;&#21017;&#65292;&#36825;&#31038;&#20250;&#19981;&#21487;&#24597;&#21527;&#65311;&#22312;&#22235;&middot;&#20108;&#20116;&#30340;&#20154;&#29983;&#36873;&#25321;&#20013;&#65292;&#25105;&#20204;&#37117;&#32463;&#21382;&#20102;&#19968;&#20010;&#29983;&#21629;&#22659;&#30028;&#30340;&#21319;&#21326;&#65292;&#20174;&#20808;&#21069;&#37027;&#31181;&#20026;&#31169;&#12289;&#20197;&#36235;&#21033;&#36991;&#23475;&#20026;&#34892;&#20026;&#21462;&#21521;&#30340;&#29983;&#21629;&#65292;&#33073;&#32974;&#25442;&#39592;&#25104;&#19968;&#20010;&#20026;&#20182;&#12289;&#19981;&#35745;&#20010;&#20154;&#24471;&#22833;&#30340;&#26080;&#31169;&#29983;&#21629;&#65292;&#36825;&#26159;&#24590;&#26679;&#20255;&#22823;&#30340;&#19968;&#31181;&#21319;&#21326;&#65281;&rdquo;<br /><br />&#22238;&#39318;&#36208;&#36807;&#30340;&#36335;&#65292;&#38706;&#35199;&#24863;&#24936;&#29983;&#21629;&#22240;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#32780;&#38750;&#20961;&#12290;&ldquo;&#32463;&#36807;&#21313;&#20960;&#24180;&#30340;&#29702;&#24615;&#24605;&#32771;&#21518;&#65292;&#22914;&#26524;&#29616;&#22312;&#26377;&#26426;&#20250;&#35753;&#22823;&#23478;&#37325;&#26032;&#36873;&#25321;&#35201;&#19981;&#35201;&#21442;&#21152;&#24403;&#24180;&#30340;&#19978;&#35775;&#65292;&#25105;&#24819;&#27599;&#20010;&#30495;&#20462;&#32773;&#37117;&#20250;&#36873;&#25321;&#31449;&#20986;&#26469;&#12290;&rdquo;<br /><br /><strong>&#25321;&#21892;&#22266;&#25191; &#27861;&#36718;&#21151;&#22914;&#20013;&#27969;&#30757;&#26609;</strong><br /><br />&#26377;&#20154;&#35748;&#20026;&#65306;&#30495;&#12289;&#21892;&#12289;&#24525;&#21482;&#26159;&#19968;&#21477;&#32654;&#20029;&#30340;&#21475;&#21495;&#65292;&#22312;&#21033;&#30410;&#19982;&#21387;&#21147;&#38754;&#21069;&#65292;&#20154;&#24448;&#24448;&#37117;&#36873;&#25321;&#23545;&#21407;&#21017;&#30340;&#22949;&#21327;&#65292;&#19990;&#39118;&#26085;&#19979;&#30340;&#29616;&#23454;&#20196;&#20154;&#32477;&#26395;&#12290;<br /><br />&#23545;&#27492;&#65292;&#21069;&#25945;&#24072;&#12289;&#26032;&#38395;&#24037;&#20316;&#32773;&#12289;&#24403;&#26102;&#24050;&#20174;&#21271;&#20140;&#31227;&#23621;&#21152;&#25343;&#22823;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#29579;&#20808;&#29983;&#34920;&#31034;&#65306;&ldquo;&#22235;&middot;&#20108;&#20116;&#21457;&#29983;&#26102;&#65292;&#25105;&#24515;&#37324;&#36824;&#30452;&#36951;&#25022;&#65292;&#33258;&#24049;&#24590;&#20040;&#23601;&#19981;&#22312;&#21271;&#20140;&#65281;&#24515;&#37324;&#24819;&#30528;&#22312;&#28023;&#22806;&#33021;&#20026;&#27861;&#36718;&#21151;&#20570;&#28857;&#20160;&#20040;&#12290;&#22810;&#20262;&#22810;&#27809;&#26377;&#20449;&#35775;&#21150;&#12289;&#27809;&#26377;&#22825;&#23433;&#38376;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#21040;&#20013;&#39046;&#39302;&mdash;&mdash;&#36825;&#20010;&#20013;&#20849;&#30340;&#31383;&#21475;&#21435;&#21453;&#26144;&#24515;&#22768;&#65292;&#34920;&#36798;&#35785;&#27714;&#12290;&#26080;&#35770;&#36843;&#23475;&#22810;&#27531;&#26292;&#65292;&#20184;&#20986;&#30340;&#29306;&#29298;&#22810;&#22823;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20174;&#26410;&#20197;&#26292;&#21046;&#26292;&#65292;&#22987;&#32456;&#21644;&#24179;&#29702;&#24615;&#21453;&#36843;&#23475;&#65292;&lsquo;&#22235;&middot;&#20108;&#20116;&rsquo;&#30340;&#25321;&#21892;&#22266;&#25191;&#12289;&#19981;&#21521;&#37034;&#24694;&#21183;&#21147;&#22949;&#21327;&#30340;&#31934;&#31070;&#22987;&#32456;&#27809;&#21464;&#12290;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#22823;&#27861;&#24351;&#23376;&#22312;&#39118;&#38632;&#20013;&#22362;&#25345;&#19981;&#25032;&#22320;&#23454;&#36341;&#12290;&rdquo;<br /><br />&#20210;&#32500;&#20809;&#20808;&#29983;&#25351;&#20986;&#65306;&ldquo;&lsquo;&#30495;&#21892;&#24525;&rsquo;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#23432;&#30340;&#26680;&#24515;&#20215;&#20540;&#65292;&#36890;&#36807;&#23545;&#20182;&#20204;&#30340;&#38271;&#26399;&#25509;&#35302;&#21644;&#20102;&#35299;&#65292;&#25105;&#35748;&#20026;&#65292;&#36825;&#23545;&#20110;&#27861;&#36718;&#21151;&#23398;&#21592;&#32477;&#38750;&#21482;&#26159;&#19968;&#20010;&#32654;&#20029;&#30340;&#21475;&#21495;&#12290;&#36825;&#20010;&#35785;&#27714;&#22362;&#25345;&#20043;&#20037;&#65292;&#24403;&#26102;&#27809;&#26377;&#34987;&#38215;&#21387;&#19979;&#21435;&#65292;&#32780;&#19988;&#19968;&#30452;&#24310;&#32493;&#33267;&#20170;&#65292;&#36824;&#22312;&#19981;&#26029;&#21457;&#23637;&#28145;&#21270;&#12290;&#25105;&#36234;&#26469;&#36234;&#28145;&#22320;&#20307;&#20250;&#21040;&#36825;&#20449;&#20208;&#23545;&#20010;&#20154;&#21644;&#31038;&#20250;&#30340;&#31215;&#26497;&#20316;&#29992;&#65292;&#20182;&#20174;&#26681;&#26412;&#19978;&#22312;&#25913;&#21464;&#30528;&#20154;&#12290;&rdquo;<br /><br />&ldquo;&#36817;&#20195;&#20013;&#22269;&#20154;&#20007;&#22833;&#20102;&#26681;&#22522;&#65292;&#23588;&#20854;&#26159;&#26368;&#36817;&#21322;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#36947;&#24503;&#21644;&#20154;&#24515;&#27743;&#27827;&#26085;&#19979;&#65292;&#25972;&#20010;&#22269;&#23478;&#12289;&#27665;&#26063;&#22312;&#36133;&#22351;&#12290;&#32780;&#27861;&#36718;&#21151;&#23601;&#35937;&#20013;&#27969;&#30757;&#26609;&#19968;&#26679;&#65292;&#22312;&#30452;&#25509;&#23545;&#25239;&#12289;&#25197;&#36716;&#30528;&#19990;&#39118;&#12290;&#22312;&#27531;&#37239;&#30340;&#38215;&#21387;&#19979;&#65292;&#22312;&#20805;&#26021;&#30528;&#20013;&#20849;&#35854;&#35328;&#30340;&#19990;&#30028;&#65292;&#38754;&#23545;&#27498;&#26354;&#21644;&#35823;&#35299;&#65292;&#27861;&#36718;&#21151;&#19981;&#20294;&#27809;&#20498;&#65292;&#36824;&#22312;&#31283;&#23450;&#21457;&#23637;&#20013;&#24344;&#20256;&#19990;&#30028;&#65292;&#24182;&#19988;&#22312;&#36843;&#23475;&#32467;&#26463;&#21069;&#23601;&#22312;&#22810;&#22269;&#20197;&#21453;&#20154;&#31867;&#32618;&#23558;&#36843;&#23475;&#20803;&#20982;&#35785;&#35832;&#27861;&#24459;&#65292;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#21644;&#20854;&#21518;&#30340;&#36864;&#20826;&#26356;&#26159;&#19968;&#20010;&#21490;&#26080;&#21069;&#20363;&#30340;&#35753;&#20154;&#20174;&#31934;&#31070;&#19978;&#35748;&#28165;&#20013;&#20849;&#30340;&#37034;&#24694;&#65292;&#29926;&#35299;&#37034;&#24694;&#30340;&#21019;&#20030;&#65292;&#26641;&#31435;&#20102;&#19968;&#20010;&#27491;&#20041;&#30340;&#20856;&#33539;&#12290;&rdquo;<br /><br />&nbsp;<br />&#21457;&#31295;&#65306;2014&#24180;04&#26376;24&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2014&#24180;04&#26376;24&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-29</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22235;&#183;&#20108;&#20116;&#19978;&#35775;&#65306;&#20105;&#21462;&#20570;&#22909;&#20154;&#30340;&#26435;&#21033;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-29" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
