<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#26032;&#32426;&#20803;&#12305;&#26410;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299; &#20570;&#20154;&#26377;&#36951;&#25022; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#20108;&#38646;&#38646;&#20061;&#24180;&#21313;&#26376;&#21313;&#20116;&#26085;&#12305;&#38416;&#36848;&#27861;&#36718;&#21151;&#20027;&#35201;&#27861;&#29702;&#30340;&#21315;&#21476;&#22855;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20174;&#19968;&#20061;&#20061;&#22235;&#24180;&#20986;&#29256;&#33267;&#20170;&#24050;&#32463;&#21313;&#19971;&#24180;&#65292;&#25913;&#21464;&#20102;&#20840;&#29699;&#19978;&#20159;&#20154;&#30340;&#24515;&#28789;&#19982;&#21629;&#36816;&#65292;&#24433;&#21709;&#21147;&#20173;&#28982;&#26041;&#20852;&#26410;&#33406;&#65292;&#22312;&#20840;&#19990;&#30028;&#24050;&#34987;&#32763;&#35793;&#25104;&#19977;&#21313;&#20843;&#31181;&#35821;&#35328;&#21457;&#34892;&#65292;&#36824;&#24341;&#36215;&#19968;&#32929;&#23398;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#26032;&#32426;&#20803;&#12305;&#26410;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299; &#20570;&#20154;&#26377;&#36951;&#25022;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;8859&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#20108;&#38646;&#38646;&#20061;&#24180;&#21313;&#26376;&#21313;&#20116;&#26085;&#12305;&#38416;&#36848;&#27861;&#36718;&#21151;&#20027;&#35201;&#27861;&#29702;&#30340;&#21315;&#21476;&#22855;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20174;&#19968;&#20061;&#20061;&#22235;&#24180;&#20986;&#29256;&#33267;&#20170;&#24050;&#32463;&#21313;&#19971;&#24180;&#65292;&#25913;&#21464;&#20102;&#20840;&#29699;&#19978;&#20159;&#20154;&#30340;&#24515;&#28789;&#19982;&#21629;&#36816;&#65292;&#24433;&#21709;&#21147;&#20173;&#28982;&#26041;&#20852;&#26410;&#33406;&#65292;&#22312;&#20840;&#19990;&#30028;&#24050;&#34987;&#32763;&#35793;&#25104;&#19977;&#21313;&#20843;&#31181;&#35821;&#35328;&#21457;&#34892;&#65292;&#36824;&#24341;&#36215;&#19968;&#32929;&#23398;&#20013;&#25991;&#28909;&#65292;&#22240;&#35199;&#26041;&#20154;&#24819;&#35201;&#36890;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#26366;&#30331;&#19978;&#19968;&#20061;&#20061;&#19971;&#24180;&#20013;&#22269;&#21313;&#22823;&#30021;&#38144;&#20070;&#20043;&#19968;&#65292;&#23613;&#31649;&#38543;&#30528;&#20013;&#20849;&#38215;&#21387;&#27861;&#36718;&#21151;&#32780;&#25104;&#20026;&#31105;&#20070;&#65292;&#20294;&#21364;&#26159;&ldquo;&#36234;&#31105;&#36234;&#28909;&rdquo;&#65292;&#21313;&#24180;&#26469;&#36879;&#36807;&ldquo;&#33258;&#30001;&#38376;&rdquo;&#31561;&#30772;&#32593;&#36719;&#20307;&#22312;&#32593;&#32476;&#19979;&#36733;&#27492;&#20070;&#30340;&#20013;&#22269;&#27665;&#20247;&#65292;&#24050;&#32463;&#38590;&#35745;&#20854;&#25968;&#12290;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl1.jpg" alt="" width="250" height="334" /></p>
<p>&ldquo;&#26410;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20570;&#20154;&#26377;&#36951;&#25022;&rdquo;&#65292;&#36825;&#26159;&#25308;&#35835;&#32773;&#21457;&#20986;&#30340;&#25964;&#20329;&#28009;&#21497;&#12290;&mdash;&mdash;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#25110;&#35768;&#23558;&#20026;&#20320;&#30340;&#20154;&#29983;&#65292;&#24102;&#26469;&#24847;&#24819;&#19981;&#21040;&#30340;&#24778;&#21916;&#24040;&#21464;&#12290;&#65288;&#21491;&#22270;&#65306;&#31532;142&#26399;&lt;&lt;&#26032;&#32426;&#20803;&#21608;&#21002;&gt;&gt;&#23553;&#38754;&#25925;&#20107;&#65289;&#65288;&#23553;&#38754;&#22270;&#35828;&#26126;&#65306;&#20108;&#38646;&#38646;&#20061;&#24180;&#20116;&#26376;&#20061;&#26085;&#65292;&#21488;&#28286;&#20845;&#21315;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#21335;&#21488;&#28286;&#22438;&#19969;&#39118;&#26223;&#21306;&#22484;&#39030;&#22823;&#33609;&#21407;&#25490;&#20986;&#37329;&#20809;&#28799;&#28866;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#65289;</p>
<p>&#30331;&#22825;&#30340;&#22825;&#26799; &#21315;&#21476;&#22855;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;<br />&#12288;&#12288;&#25991; &#9678; &#36213;&#26195;&#24935;&#12289;&#21776;&#28009;</p>
<p>&#12298;&#36716;&#27861;&#36718;&#12299;&#21040;&#24213;&#26159;&#19968;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#65311;&#20026;&#20160;&#20040;&#34987;&#21947;&#20026;&ldquo;&#19968;&#37096;&#30331;&#22825;&#30340;&#22825;&#26799;&rdquo;&#12289;&ldquo;&#19968;&#37096;&#20154;&#31867;&#21490;&#19978;&#20174;&#26469;&#26410;&#26377;&#30340;&#21315;&#21476;&#22855;&#20070;&rdquo;&#65311;&#36825;&#26412;&#20070;&#21448;&#20309;&#22855;&#20043;&#26377;&#65311;&#31350;&#31455;&#26159;&#22914;&#20309;&#25913;&#21464;&#20840;&#29699;&#19978;&#20159;&#20154;&#30340;&#24515;&#28789;&#21450;&#21629;&#36816;&#65311;</p>
<p>&#20170;&#24180;&#20116;&#26376;&#20061;&#26085;&#19978;&#21320;&#65292;&#20026;&#20102;&#24198;&#31069;&#20116;&#26376;&#21313;&#19977;&#26085;&#21363;&#23558;&#21040;&#26469;&#30340;&ldquo;&#19990;&#30028;&#27861;&#36718;&#22823;&#27861;&#26085;&rdquo;&#65292;&#22312;&#21488;&#28286;&#26368;&#21335;&#31471;&#30340;&#22438;&#19969;&#39118;&#26223;&#21306;&#22484;&#39030;&#22823;&#33609;&#21407;&#65292;&#27719;&#32858;&#26469;&#33258;&#21488;&#28286;&#21508;&#22320;&#30340;&#20845;&#21315;&#20313;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25490;&#21015;&#20986;&#19968;&#26412;&#21517;&#20026;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#32463;&#20070;&#24040;&#24133;&#22270;&#24418;&#65292;&#36824;&#26377;&#20316;&#32773;&#30340;&#23562;&#21517;&ldquo;&#26446;&#27946;&#24535;&rdquo;&#65292;&#37329;&#20809;&#28799;&#28866;&#12289;&#27668;&#21183;&#30917;&#31028;&#65281;&#65288;&#35265;&#21491;&#19978;&#22270;&#65289;</p>
<p>&#19981;&#20165;&#26159;&#22312;&#36825;&#19968;&#22825;&#65292;&#27599;&#36898;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#21150;&#22823;&#22411;&#28216;&#34892;&#65292;&#20154;&#20204;&#24635;&#26159;&#20250;&#30475;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#24040;&#24133;&#27169;&#22411;&#12290;&#32780;&#32763;&#24320;&#27861;&#36718;&#21151;&#27491;&#24335;&#23545;&#22806;&#21457;&#34892;&#30340;&#19977;&#21313;&#20843;&#26412;&#20070;&#31821;&#30446;&#24405;&#65292;&#25490;&#21015;&#30340;&#31532;&#19968;&#26412;&#20070;&#27491;&#26159;&#36825;&#37096;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;<br /><img src="http://pic.hao-jyg.eu.org/df/zfl2.jpg" alt="" width="380" height="264" /><br /><span style="color: #ff0000;">&#27599;&#36898;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#21150;&#22823;&#22411;&#28216;&#34892;&#65292;</span><br /><span style="color: #ff0000;">&#20154;&#20204;&#24635;&#26159;&#20250;&#30475;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#24040;&#24133;&#27169;&#22411;&#12290;&#65288;&#25668;&#24433;&#65295;&#25140;&#20853;&#65289;<br /></span></p>
<p>&nbsp; &#22312;&#32654;&#22269;&#26032;&#27901;&#35199;&#27954;&#30340;Fort Lee&#36824;&#26377;&#19968;&#23478;&#20070;&#24215;&#65292;&#21517;&#20026;&ldquo;&#22825;&#26799;&#20070;&#24215;&rdquo;&#65292;&#36825;&#26159;&#20840;&#29699;&#31532;&#19968;&#23478;&#27861;&#36718;&#21151;&#20070;&#31821;&#30340;&#19987;&#21334;&#24215;&#65292;&#20070;&#24215;&#30340;&#21517;&#31216;&#20174;&#23383;&#38754;&#19978;&#29702;&#35299;&#65292;&#24847;&#21363;&#38544;&#21947;&#27861;&#36718;&#21151;&#30340;&#32463;&#20070;&#26159;&#33021;&#22815;&#35753;&#20154;&#20462;&#28860;&#30340;&ldquo;&#27861;&rdquo;&#65292;&#26159;&ldquo;&#30331;&#22825;&#30340;&#22825;&#26799;&rdquo;&#12290;</p>
<p>&nbsp;</p>
<p>&ldquo;APA&#28595;&#27954;&#20154;&#20070;&#23637;&rdquo;&#65288;APA Australian Book Fair&#65289;&#22312;&#20108;&#38646;&#38646;&#20108;&#24180;&#20845;&#26376;&#21313;&#20843;&#33267;&#20108;&#21313;&#19968;&#26085;&#65292;&#20110;&#24713;&#23612;&#30340;&#36798;&#20196;&#28207;&#20250;&#23637;&#20013;&#24515;&#20030;&#34892;&#24180;&#24230;&#23637;&#35272;&#65292;&#20250;&#22330;&#20013;&#26377;&#19968;&#24133;&#24040;&#22823;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#31821;&#27169;&#22411;&#22312;&#27861;&#36718;&#21151;&#23637;&#20301;&#21069;&#39640;&#39640;&#31446;&#36215;&#65292;&#24341;&#20154;&#27880;&#30446;&#65292;&#20070;&#31821;&#27169;&#22411;&#19979;&#26377;&#19968;&#21477;&#21457;&#20154;&#28145;&#24605;&#30340;&#35805;&#65306;&ldquo;&#26410;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20570;&#20154;&#26377;&#36951;&#25022;&#12290;&rdquo;<br /><img src="http://pic.hao-jyg.eu.org/df/zfl3.jpg" alt="" width="250" height="188" /><br /><span style="color: #ff0000;">&#20108;&#38646;&#38646;&#20108;&#24180;&#20845;&#26376;&#21313;&#20843;&#33267;&#20108;&#21313;&#19968;&#26085;&#65292;&#24713;&#23612;&#36798;&#20196;&#28207;&#24180;&#24230;&#20070;&#23637;&#20250;&#22330;&#65292;</span><br /><span style="color: #ff0000;">&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#31821;&#27169;&#22411;&#22312;&#27861;&#36718;&#21151;&#23637;&#20301;&#21069;&#39640;&#39640;&#31446;&#36215;&#65292;&#24341;&#20154;&#27880;&#30446;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#22823;&#32426;&#20803;&#26032;&#38395;&#32593;&#19968;&#20301;&#32626;&#21517;&ldquo;&#28789;&#23376;&rdquo;&#30340;&#20316;&#32773;&#65292;&#22312;&ldquo;&#23545;&#26410;&#26469;&#31185;&#23398;&#36947;&#36335;&#30340;&#35748;&#35782;&#65288;&#19968;&#65289;&mdash;&mdash;&#20860;&#35848;&#19990;&#30028;&#35266;&#30340;&#26356;&#26032;&rdquo;&#19968;&#25991;&#20013;&#65292;&#20889;&#19979;&#20182;&#23545;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#36190;&#21497;&#65306;&ldquo;&#36825;&#26159;&#19968;&#37096;&#20154;&#31867;&#21490;&#19978;&#20174;&#26469;&#26410;&#26377;&#30340;&#21315;&#21476;&#22825;&#20070;&#65292;&#26159;&#28085;&#30422;&#20102;&#19990;&#38388;&#25152;&#26377;&#31185;&#23398;&#30340;&#26356;&#39640;&#23578;&#30340;&#31185;&#23398;&#12290;&rdquo;</p>
<p>&#22914;&#27492;&#30475;&#26469;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#32780;&#35328;&#30340;&#37325;&#35201;&#24615;&#65292;&#38750;&#27604;&#23547;&#24120;&#65281;&#36825;&#19981;&#31105;&#20196;&#20154;&#22909;&#22855;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#21040;&#24213;&#26159;&#19968;&#26412;&#20160;&#20040;&#26679;&#30340;&#20070;&#65311;&#20026;&#20160;&#20040;&#34987;&#21947;&#20026;&ldquo;&#19968;&#37096;&#30331;&#22825;&#30340;&#22825;&#26799;&rdquo;&#12289;&ldquo;&#19968;&#37096;&#20154;&#31867;&#21490;&#19978;&#20174;&#26469;&#26410;&#26377;&#30340;&#21315;&#21476;&#22855;&#20070;&rdquo;&#65311;&#36825;&#26412;&#20070;&#31350;&#31455;&#21448;&#20309;&#22855;&#20043;&#26377;&#65311;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl4.jpg" alt="" width="245" height="174" /><br /><span style="color: #ff0000;">&nbsp;<span class="td2">&#20108;&#38646;&#38646;&#20061;&#24180;&#20116;&#26376;&#20108;&#21313;&#20061;&#26085;&#65292;&#22303;&#32819;&#20854;&#25991;&#12298;&#36716;&#27861;&#36718;&#12299;&#27491;&#24335;&#20986;&#29256;&#65292;<br />&#24182;&#24320;&#22987;&#22312;&#21508;&#22320;&#20070;&#24215;&#21457;&#34892;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></span></p>
<p>&nbsp;</p>
<p>&#19968;&#26412;&#22855;&#20070;&#65292;&#35753;&#19978;&#20159;&#20154;&#33073;&#32974;&#25442;&#39592;&#24471;&#26032;&#29983;</p>
<p>&nbsp;&#26681;&#25454;&#27861;&#36718;&#21151;&#65288;&#21448;&#31216;&#27861;&#36718;&#22823;&#27861;&#65289;&#32593;&#31449;&#20171;&#32461;&#65292;&#27861;&#36718;&#22823;&#27861;&#26159;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#21019;&#32534;&#30340;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#12290;&#20462;&#28860;&#32773;&#36890;&#36807;&#21516;&#21270;&#23431;&#23449;&#29305;&#24615;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#20174;&#32780;&#36798;&#21040;&#20154;&#24515;&#21521;&#21892;&#65292;&#36523;&#20307;&#20581;&#24247;&#65292;&#36820;&#26412;&#24402;&#30495;&#30340;&#39640;&#23618;&#22659;&#30028;&#12290;&#20174;&#19968;&#20061;&#20061;&#20108;&#24180;&#20256;&#20986;&#33267;&#20170;&#21313;&#19971;&#24180;&#26469;&#65292;&#24050;&#20351;&#20840;&#29699;&#19968;&#30334;&#19968;&#21313;&#22235;&#20010;&#22269;&#23478;&#19982;&#22320;&#21306;&#65292;&#36229;&#36807;&#19968;&#20159;&#20154;&#36523;&#24515;&#21463;&#30410;&#12289;&#36947;&#24503;&#22238;&#21319;&#12290;<br /><img src="http://pic.hao-jyg.eu.org/df/zfl5.jpg" alt="" width="320" height="182" /><br /><span style="color: #ff0000;">&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#20043;&#21069;&#65292;&#22312;&#20013;&#22269;&#26377;&#19968;&#20159;&#20154;&#23398;&#28860;&#27861;&#36718;&#21151;&#12290;</span><br /><span style="color: #ff0000;">&#22270;&#20026;&#19968;&#20061;&#20061;&#20843;&#24180;&#22312;&#24191;&#24030;&#22825;&#27827;&#20307;&#32946;&#39302;&#21484;&#24320;&#24515;&#24471;&#20132;&#27969;&#20250;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21442;&#21152;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#27861;&#36718;&#22823;&#27861;&#30340;&#20027;&#35201;&#27861;&#29702;&#37117;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20013;&#65292;&#20316;&#32773;&#26159;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#65292;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#21313;&#19977;&#26085;&#22312;&#21513;&#26519;&#30465;&#38271;&#26149;&#24066;&#24320;&#21150;&#39318;&#26399;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#65292;&#31532;&#19968;&#27425;&#21521;&#31038;&#20250;&#20256;&#25480;&#27861;&#36718;&#22823;&#27861;&#65292;&#20854;&#21518;&#33267;&#19968;&#20061;&#20061;&#22235;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#19968;&#26085;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24635;&#20849;&#22312;&#20013;&#22269;&#24320;&#21150;&#20102;&#20116;&#21313;&#20845;&#26399;&#23398;&#20064;&#29677;&#25110;&#35762;&#27861;&#12290;</p>
<p>&nbsp;</p>
<p>&#36825;&#20123;&#23398;&#20064;&#29677;&#30340;&#35762;&#27861;&#20869;&#23481;&#65292;&#26368;&#21518;&#25972;&#29702;&#25104;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#65292;&#20316;&#20026;&#25351;&#23548;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#26681;&#26412;&#22823;&#27861;&#65292;&#20840;&#20070;&#20849;&#20998;&#20026;&#20061;&#20010;&#31456;&#33410;&#12289;&#20869;&#23481;&#20026;&#36890;&#20439;&#30340;&#30333;&#35805;&#25991;&#20307;&#35009;&#12290;&#30001;&#20013;&#22269;&#22269;&#21153;&#38498;&#24191;&#25773;&#30005;&#35270;&#37096;&#19979;&#23646;&#30340;&#20013;&#22269;&#24191;&#25773;&#30005;&#35270;&#20986;&#29256;&#31038;&#65292;&#22312;&#19968;&#20061;&#20061;&#22235;&#24180;&#21313;&#20108;&#26376;&#27491;&#24335;&#21457;&#34892;&#12290;</p>
<p>&nbsp;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl6.jpg" alt="" width="320" height="201" />&nbsp;</p>
<p><span style="color: #ff0000;">&nbsp;&#12298;&#36716;&#27861;&#36718;&#12299;&#22312;&#19968;&#20061;&#20061;&#22235;&#24180;&#20844;&#24320;&#21457;&#34892;&#20043;&#21518;&#65292;&#36805;&#36895;&#22312;&#20013;&#22269;&#21508;&#22320;&#20256;&#25773;&#24320;&#26469;&#65292;&#25472;&#36215;&#19968;&#32929;&#35835;&#32463;&#28909;&#28526;&#65292;</span><br /><span style="color: #ff0000;">&#21508;&#22320;&#21487;&#35265;&#27861;&#36718;&#21151;&#23398;&#21592;&#38598;&#20307;&#23398;&#27861;&#12290;&#22270;&#20026;&#19968;&#20061;&#20061;&#22235;&#24180;&#27494;&#27721;&#30340;&#19968;&#23398;&#27861;&#28857;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#23545;&#20110;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#65292;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#26366;&#32463;&#22312;&#12298;&#27861;&#36718;&#22823;&#27861;&#20041;&#35299;&#12299;&#24403;&#20013;&#34920;&#31034;&#65306;&ldquo;&#37324;&#36793;&#21253;&#28085;&#30528;&#20174;&#24120;&#20154;&#24320;&#22987;&#19968;&#30452;&#21040;&#26080;&#27604;&#39640;&#30340;&#20869;&#28085;&#65292;&#21482;&#35201;&#20320;&#20462;&#19979;&#21435;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#27704;&#36828;&#37117;&#20250;&#25351;&#23548;&#20320;&#20462;&#28860;&#25552;&#39640;&#12290;&rdquo;</p>
<p>&#19968;&#20301;&#31508;&#21517;&ldquo;&#20161;&#24515;&rdquo;&#30340;&#20316;&#32773;&#65292;&#22312;&#20108;&#38646;&#38646;&#19977;&#24180;&#19968;&#31687;&#21517;&#20026;&#12296;&#36208;&#20986;&#33832;&#26031;&#24656;&#24598;&#28526;&#12297;&#30340;&#25991;&#31456;&#26368;&#26411;&#20889;&#36947;&#65306;&ldquo;&#19978;&#20159;&#20154;&#25226;&#20182;&#35270;&#20026;&#29645;&#23453;&#12289;&#19978;&#21315;&#20154;&#22240;&#20026;&#35201;&#22362;&#25345;&#38405;&#35835;&#20182;&#32780;&#22857;&#29486;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#12289;&#19978;&#19975;&#20154;&#22240;&#20026;&#22362;&#20449;&#20182;&#32780;&#33267;&#20170;&#36824;&#22312;&#22352;&#29282;&#12289;&#24525;&#21463;&#37239;&#21009;&#21644;&#21508;&#31181;&#38750;&#20154;&#25240;&#30952;&#30340;&#21315;&#21476;&#19981;&#36935;&#30340;&#22855;&#20070;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#65281;&rdquo;</p>
<p>&#19968;&#26412;&#22855;&#20070;&#65292;&#31350;&#31455;&#26159;&#22914;&#20309;&#25913;&#21464;&#20840;&#29699;&#19978;&#20159;&#20154;&#30340;&#24515;&#28789;&#21450;&#21629;&#36816;&#65311;</p>
<p>&#22312;&#19968;&#20061;&#20843;&#20845;&#24180;&#20174;&#20013;&#22269;&#31227;&#23621;&#21152;&#25343;&#22823;&#30340;&#27700;&#21033;&#30005;&#22365;&#35774;&#35745;&#24072;&#39759;&#22826;&#22826;&#65292;&#20170;&#24180;&#24050;&#32463;&#19971;&#21313;&#19977;&#23681;&#65292;&#26377;&#30528;&#20196;&#21516;&#40836;&#32769;&#20154;&#32673;&#24917;&#30340;&#20581;&#24247;&#36523;&#20307;&#12290;&#21487;&#35841;&#26366;&#24819;&#21040;&#65292;&#21313;&#19977;&#24180;&#21069;&#65292;&#22905;&#26366;&#22240;&#24739;&#26377;&#19977;&#31181;&#30284;&#30151;&#65292;&#20116;&#24180;&#20869;&#20570;&#20102;&#22235;&#27425;&#22823;&#25163;&#26415;&#65292;&#26368;&#21518;&#19968;&#27425;&#65292;&#19968;&#20061;&#20061;&#20845;&#24180;&#25972;&#20010;&#32963;&#34987;&#20999;&#38500;&#12290;&#26080;&#27861;&#36827;&#39135;&#21644;&#25668;&#21462;&#33829;&#20859;&#30340;&#22905;&#65292;&#34987;&#21307;&#25252;&#20154;&#21592;&#35786;&#26029;&#20026;&#26368;&#22810;&#27963;&#21322;&#24180;&#12290;<br /><img src="http://pic.hao-jyg.eu.org/df/zfl7.jpg" alt="" width="300" height="224" /></p>
<p><span style="color: #ff0000;">&ldquo;&#26080;&#32963;&#32769;&#20154;&rdquo;&#39759;&#22826;&#22826;&#20462;&#28860;&#27861;&#36718;&#21151;&#33719;&#24471;&#37325;&#29983;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#28982;&#32780;&#21313;&#19977;&#24180;&#36807;&#21435;&#20102;&#65292;&#39759;&#22826;&#22826;&#19981;&#20294;&#22855;&#36857;&#20284;&#30340;&#23384;&#27963;&#20102;&#19979;&#26469;&#65292;&#21453;&#32780;&#36234;&#27963;&#36234;&#20581;&#24247;&#65292;&#29992;&#22905;&#33258;&#24049;&#30340;&#35805;&#35828;&#65306;&ldquo;&#22914;&#20170;&#33021;&#21507;&#19968;&#22823;&#30871;&#38754;&#65292;&#27604;&#22823;&#23567;&#20249;&#23376;&#37117;&#33021;&#21507;&#65281;&rdquo;&#35753;&#22905;&#30475;&#20284;&#20154;&#29983;&#36335;&#24555;&#21040;&#23613;&#22836;&#20294;&#21448;&#36215;&#27515;&#22238;&#29983;&#30340;&ldquo;&#29305;&#25928;&#33647;&rdquo;&#65292;&#27491;&#26159;&#36825;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p>&#22312;&#39759;&#22826;&#22826;&#20570;&#31532;&#22235;&#27425;&#32963;&#20999;&#38500;&#25163;&#26415;&#20043;&#21069;&#65292;&#23601;&#26377;&#19968;&#20301;&#26379;&#21451;&#21521;&#22905;&#20171;&#32461;&#27861;&#36718;&#21151;&#65292;&#21516;&#26102;&#36865;&#22905;&#19968;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20294;&#26159;&#24403;&#26102;&#22905;&#24182;&#27809;&#26377;&#25509;&#21463;&#65292;&#25226;&#20070;&#26463;&#20043;&#39640;&#38401;&#12290;&#24403;&#39759;&#22826;&#22826;&#20307;&#35748;&#21040;&#26469;&#26085;&#26080;&#22810;&#65292;&#22905;&#21448;&#37325;&#26032;&#25226;&#12298;&#36716;&#27861;&#36718;&#12299;&#20180;&#20180;&#32454;&#32454;&#22320;&#35835;&#20102;&#20004;&#36941;&#65292;&#36825;&#27425;&#22905;&#35748;&#21516;&#20102;&#20070;&#20013;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#38543;&#30528;&#35835;&#20070;&#30340;&#19981;&#26029;&#28145;&#20837;&#65292;&#39759;&#22826;&#22826;&#30340;&#20154;&#29983;&#35266;&#36215;&#20102;&#21464;&#21270;&#12290;&#22905;&#21407;&#26412;&#26159;&#19968;&#20010;&ldquo;&#30524;&#37324;&#25545;&#19981;&#36827;&#27801;&#23376;&rdquo;&#30340;&#20154;&#65292;&#20294;&#22905;&#24320;&#22987;&#25353;&#29031;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#20013;&#35201;&#27714;&#30340;&#65292;&#20961;&#20107;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21435;&#20570;&#65292;&#20307;&#35845;&#21035;&#20154;&#65292;&#31449;&#22312;&#23545;&#26041;&#30340;&#35282;&#24230;&#21435;&#32771;&#34385;&#12290;</p>
<p>&#28176;&#28176;&#30340;&#65292;&#39592;&#30246;&#22914;&#26612;&#30340;&#39759;&#22826;&#22826;&#65292;&#19981;&#20294;&#20307;&#36136;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#22766;&#65292;&#21407;&#26412;&#22240;&#20026;&#27809;&#26377;&#32963;&#26080;&#27861;&#28040;&#21270;&#39135;&#29289;&#65292;&#27599;&#39039;&#21482;&#33021;&#21507;&ldquo;&#40479;&#39135;&rdquo;&#30340;&#22905;&#65292;&#29616;&#22312;&#20160;&#20040;&#19996;&#35199;&#37117;&#21487;&#20197;&#21507;&#20102;&#65292;&#36830;&#21307;&#23398;&#19978;&#31105;&#24524;&#30340;&#24178;&#30828;&#22362;&#26524;&#37117;&#27809;&#38382;&#39064;&#65281;</p>
<p>&#38738;&#24180;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#30701;&#30701;&#25968;&#26376;&#25104;&#21151;&#25106;&#27602;</p>
<p>&#32780;&#12298;&#20026;&#20320;&#32780;&#26469;&#12299;&#65288;Coming For You&#65289;&#19968;&#20070;&#30340;&#21152;&#25343;&#22823;&#31821;&#20316;&#32773;&#12289;&#27861;&#36718;&#21151;&#23398;&#21592;&#27901;&#20892;&middot;&#22810;&#23572;&#22856;&#22522;&#65288;Zenon Dolnyckyj&#65289;&#65292;&#22312;&#20108;&#38646;&#38646;&#19968;&#24180;&#21313;&#19968;&#26376;&#20108;&#21313;&#26085;&#19982;&#20854;&#20182;&#19977;&#21313;&#20116;&#21517;&#26469;&#33258;&#19981;&#21516;&#22269;&#23478;&#30340;&#35199;&#26041;&#20154;&#65292;&#22312;&#21271;&#20140;&#22825;&#23433;&#38376;&#24191;&#22330;&#19978;&#25171;&#24320;&#20102;&#21360;&#26377;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#24040;&#22411;&#27178;&#24133;&#65292;&#24076;&#26395;&#25226;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#23637;&#29616;&#32473;&#20013;&#22269;&#20154;&#27665;&#65292;&#20030;&#19990;&#38663;&#25788;&#65281;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl8.jpg" alt="" width="250" height="163" /></p>
<p>&#24403;&#26102;&#24180;&#20165;&#20108;&#21313;&#19977;&#23681;&#30340;&#27901;&#20892;&#65292;&#24050;&#32463;&#20462;&#28860;&#27861;&#36718;&#21151;&#19977;&#24180;&#21322;&#20102;&#65292;&#22312;&#27493;&#20837;&#20462;&#28860;&#20043;&#21069;&#65292;&#20182;&#26159;&#19968;&#20010;&#38519;&#20837;&#27602;&#21697;&#12289;&#37202;&#31934;&#12289;&#20599;&#31363;&#12289;&#24773;&#27442;&#12289;&#33258;&#31169;&#31561;&#27877;&#27836;&#20013;&#30340;&#38738;&#24180;&#65292;&#21487;&#20197;&#36830;&#32493;&#20116;&#24180;&#27599;&#22825;&#25277;&#25481;&#19968;&#21253;&#28895;&#12290;&#20182;&#20303;&#22312;&#38452;&#26263;&#30340;&#22320;&#19979;&#23460;&#65292;&#26085;&#23376;&#36807;&#24471;&#39059;&#24223;&#33267;&#26497;&#12290;</p>
<p>&#23545;&#20154;&#29983;&#24515;&#28784;&#24847;&#20919;&#30340;&#27901;&#20892;&#65292;&#24050;&#32463;&#20934;&#22791;&#31163;&#24320;&#23478;&#20154;&#12289;&#26379;&#21451;&#65292;&#29420;&#33258;&#36827;&#21040;&#28145;&#23665;&#29983;&#27963;&#65292;&#20182;&#30340;&#27597;&#20146;&#27431;&#33454;&#35199;&#38597;&middot;&#40614;&#20975;&#27604;&#65288;Orysia McCabe&#65289;&#19968;&#24230;&#27822;&#20007;&#21497;&#24687;&#65306;&ldquo;&#25105;&#20197;&#20026;&#25105;&#35201;&#22833;&#21435;&#36825;&#20010;&#23401;&#23376;&#20102;&#12290;&rdquo;</p>
<p>&#19981;&#36807;&#65292;&#38543;&#30528;&#27901;&#20892;&#22312;&#19968;&#20061;&#20061;&#20843;&#24180;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12289;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#29983;&#21629;&#28949;&#28982;&#19968;&#26032;&#65292;&#22312;&#30701;&#30701;&#20960;&#20010;&#26376;&#20869;&#20415;&#25106;&#27602;&#25104;&#21151;&#65281;&#27901;&#20892;&#35828;&#65306;&ldquo;&#23545;&#20110;&#36825;&#20010;&#19990;&#30028;&#65292;&#27861;&#36718;&#21151;&#26159;&#19968;&#20221;&#23453;&#36149;&#30340;&#31036;&#29289;&#12290;&#25105;&#26368;&#24863;&#21160;&#30340;&#26159;&#65292;&#27861;&#36718;&#21151;&#32473;&#25105;&#35768;&#22810;&#19996;&#35199;&#65292;&#21364;&#19981;&#35201;&#27714;&#20219;&#20309;&#22238;&#25253;&#12290;&rdquo;&#22240;&#20026;&#27861;&#36718;&#21151;&#65292;&#20182;&#24471;&#20197;&#35748;&#35782;&#20102;&#26356;&#28145;&#23618;&#30340;&#20013;&#22269;&#25991;&#21270;&#12290;</p>
<p>&nbsp;<img src="http://pic.hao-jyg.eu.org/df/zfl9.jpg" alt="" width="320" height="237" /></p>
<p>&#25106;&#27602;&#24456;&#38590;&#65292;&#20294;&#20026;&#20160;&#20040;&#27901;&#20892;&#21364;&#33021;&#22815;&#21482;&#20973;&#24847;&#24535;&#21147;&#23601;&#25106;&#27602;&#25104;&#21151;&#65311;<br />&#27901;&#20892;&#35828;&#65306;&ldquo;&#21482;&#35201;&#21435;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#33258;&#28982;&#20250;&#26126;&#30333;&#12290;&rdquo;&#65288;&#25668;&#24433;&#65295;&#36830;&#40654;&#65289;</p>
<p>&#20182;&#22312;&#20108;&#38646;&#38646;&#22235;&#24180;&#20108;&#26376;&#36896;&#35775;&#21488;&#28286;&#23459;&#20256;&#26032;&#20070;&#12298;&#20026;&#20320;&#32780;&#26469;&#12299;&#65292;&#36824;&#21040;&#39640;&#38596;&#31532;&#20108;&#30417;&#29425;&#65292;&#21521;&#19968;&#30334;&#20116;&#21313;&#21517;&#21463;&#21009;&#20154;&#20998;&#20139;&#20182;&#30340;&#20013;&#22269;&#20043;&#34892;&#19982;&#37325;&#29983;&#30340;&#24515;&#36335;&#21382;&#31243;&#12290;&#21488;&#28286;&#30340;&#30417;&#29425;&#20013;&#26377;&#19968;&#21322;&#26159;&#21560;&#27602;&#29359;&#65292;&#35768;&#22810;&#21463;&#21009;&#20154;&#37117;&#21313;&#20998;&#22909;&#22855;&#65292;&#25106;&#27602;&#24456;&#38590;&#65292;&#20294;&#20026;&#20160;&#20040;&#27901;&#20892;&#21364;&#33021;&#22815;&#21482;&#20973;&#24847;&#24535;&#21147;&#23601;&#25106;&#27602;&#25104;&#21151;&#65311;&#27901;&#20892;&#35828;&#65306;&ldquo;&#21482;&#35201;&#21435;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#33258;&#28982;&#20250;&#26126;&#30333;&#12290;&rdquo;</p>
<p>&#24515;&#29702;&#35864;&#21830;&#19987;&#23478;&#37011;&#30333;&#29618;&#35748;&#20026;&#65292;&#19968;&#33324;&#25106;&#27602;&#30149;&#20154;&#24120;&#23558;&#25106;&#27602;&#22833;&#36133;&#24402;&#21646;&#20110;&#20182;&#20154;&#65292;&ldquo;&#20294;&#27901;&#20892;&#21364;&#19981;&#19968;&#26679;&#65292;&#20182;&#33021;&#22815;&#39532;&#19978;&#24402;&#27491;&#33258;&#24049;&#30340;&#32570;&#28857;&#65292;&#21516;&#26102;&#38543;&#26102;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&rdquo;</p>
<p>&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#20043;&#21518;&#30340;&#31070;&#22855;&#65292;&#19981;&#20165;&#24110;&#21161;&#20154;&#20204;&#36805;&#36895;&#33719;&#24471;&#36523;&#24515;&#20581;&#24247;&#65292;&#25670;&#33073;&#30142;&#30149;&#12289;&#27602;&#21697;&#31561;&#26551;&#38145;&#65292;&#26576;&#20123;&#26041;&#38754;&#36824;&#21313;&#20998;&#36229;&#24120;&#65292;&#27861;&#36718;&#21151;&#23448;&#26041;&#32593;&#31449;&ldquo;&#26126;&#24935;&#32593;&rdquo;&#23601;&#26377;&#36825;&#26679;&#19968;&#21017;&#25925;&#20107;&#12290;</p>
<p>&#19968;&#20301;&#20116;&#21313;&#22810;&#23681;&#30340;&#20013;&#22269;&#20892;&#22919;&#65292;&#23436;&#20840;&#19981;&#35782;&#23383;&#65292;&#24471;&#36807;&#19968;&#31181;&#36830;&#21307;&#29983;&#37117;&#35786;&#26029;&#19981;&#20986;&#26469;&#30340;&#24618;&#30149;&#65292;&#28860;&#27861;&#36718;&#21151;&#20043;&#21518;&#24247;&#22797;&#20102;&#12290;&#22905;&#24819;&#35201;&#23398;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20110;&#26159;&#32463;&#24120;&#35753;&#20799;&#23376;&#12289;&#23385;&#23376;&#25945;&#22905;&#35782;&#23383;&#65292;&#20294;&#26102;&#38388;&#20037;&#20102;&#20799;&#23385;&#21464;&#24471;&#19981;&#32784;&#28902;&#12290;&#24515;&#24613;&#30340;&#22905;&#26377;&#19968;&#27425;&#21741;&#36215;&#26469;&#65292;&#21518;&#26469;&#23601;&#30561;&#30528;&#20102;&#12290;</p>
<p>&#31070;&#22855;&#30340;&#26159;&#65292;&#20892;&#22919;&#30340;&#36523;&#20307;&#34429;&#28982;&#30561;&#30528;&#20102;&#65292;&#20294;&#24847;&#35782;&#22312;&#26790;&#20013;&#21364;&#38750;&#24120;&#28165;&#37266;&#65292;&#22905;&#24863;&#35273;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#37324;&#36793;&#30340;&#23383;&#65292;&#19968;&#20010;&#19968;&#20010;&#37329;&#20809;&#38378;&#38378;&#30340;&#24448;&#22905;&#33041;&#23376;&#37324;&#39134;&#65292;&ldquo;&#36824;&#26159;&#31435;&#20307;&#30340;&rdquo;&#65292;&#37266;&#26469;&#21518;&#65292;&#21407;&#26412;&#25991;&#30450;&#30340;&#22905;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#19978;&#30340;&#23383;&#31455;&#28982;&#20840;&#37117;&#35748;&#35782;&#20102;&#65281;</p>
<p>&#36825;&#20301;&#20892;&#22919;&#19968;&#24230;&#34987;&#20013;&#20849;&#38750;&#27861;&#21171;&#25945;&#65292;&#21171;&#25945;&#25152;&#20154;&#21592;&#30475;&#22905;&#19968;&#33080;&#32769;&#23454;&#65292;&#21160;&#20102;&#24819;&#35201;&ldquo;&#36716;&#21270;&rdquo;&#22905;&#30340;&#24565;&#22836;&#65292;&#20294;&#22905;&#21364;&#35828;&#65306;&ldquo;&#25105;&#26159;&#20026;&#25105;&#30340;&#21629;&#28860;&#21151;&#65292;&#21629;&#37117;&#27809;&#26377;&#20102;&#65292;&#36824;&#35848;&#20160;&#20040;&#65311;&rdquo;&#21171;&#25945;&#25152;&#23545;&#22905;&#26080;&#35745;&#21487;&#26045;&#65292;&#21518;&#26469;&#65292;&#20892;&#22919;&#20063;&#22530;&#22530;&#27491;&#27491;&#30340;&#23433;&#20840;&#22238;&#23478;&#12290;</p>
<p>&#30001;&#20110;&#12298;&#36716;&#27861;&#36718;&#12299;&#25913;&#21464;&#20154;&#24515;&#30340;&#23041;&#21147;&#24040;&#22823;&#65292;&#25928;&#26524;&#26174;&#33879;&#65292;&#20154;&#20256;&#20154;&#12289;&#24515;&#20256;&#24515;&#65292;&#36825;&#26412;&#20070;&#22312;&#19968;&#20061;&#20061;&#22235;&#24180;&#20844;&#24320;&#21457;&#34892;&#20043;&#21518;&#65292;&#36805;&#36895;&#22312;&#20840;&#19990;&#30028;&#21508;&#22320;&#20256;&#25773;&#24320;&#26469;&#65292;&#25472;&#36215;&#19968;&#32929;&#35835;&#32463;&#28909;&#28526;&#12290;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl10.jpg" alt="" width="320" height="210" /><br />&nbsp;</p>
<p><span style="color: #ff0000;">&#22240;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#20855;&#26377;&#26174;&#33879;&#30340;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#65292;&#20013;&#20849;&#36843;&#23475;&#21069;&#65292;</span><br /><span style="color: #ff0000;">&#22312;&#20013;&#22269;&#21508;&#22320;&#37117;&#26377;&#27861;&#36718;&#21151;&#30340;&#28860;&#21151;&#28857;&#12290;&#22270;&#20026;&#20013;&#22269;&#19996;&#21271;&#19968;&#20065;&#26449;&#30340;&#28860;&#21151;&#28857;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#12298;&#36716;&#27861;&#36718;&#12299;&#25472;&#28909;&#28526;&#65292;&#25104;&#19968;&#20061;&#20061;&#19971;&#24180;&#20013;&#22269;&#21313;&#22823;&#30021;&#38144;&#20070;</p>
<p>&#20840;&#29699;&#31350;&#31455;&#26377;&#22810;&#23569;&#20154;&#23398;&#24565;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#23578;&#26410;&#33021;&#26377;&#27491;&#24335;&#30340;&#32479;&#35745;&#65292;&#20294;&#20809;&#26159;&#22312;&#20013;&#22269;&#22823;&#38470;&#23601;&#26377;&#19978;&#20159;&#20154;&#23398;&#28860;&#65292;&#32780;&#20013;&#22269;&#26377;&#21313;&#19977;&#20159;&#20154;&#21475;&#65292;&#22914;&#27492;&#25512;&#31639;&#65292;&#20013;&#22269;&#27599;&#21313;&#19977;&#20010;&#20154;&#24403;&#20013;&#23601;&#26377;&#19968;&#20154;&#23398;&#24565;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#27599;&#26085;&#21453;&#35206;&#36890;&#35835;&#65292;&#36830;&#24403;&#24180;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#19971;&#21517;&#24120;&#22996;&#20063;&#20840;&#37117;&#35835;&#36807;&#12290;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl11.jpg" alt="" width="350" height="154" /><br />&nbsp;</p>
<p><span style="color: #ff0000;">&#19968;&#20061;&#20061;&#20843;&#24180;&#20013;&#22269;&#25919;&#24220;&#20581;&#24247;&#35843;&#26597;&#25581;&#31034;&#22312;&#20013;&#22269;&#26377;&#19971;&#21315;&#19975;&#21040;&#19968;&#20159;&#20154;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;</span><br /><span style="color: #ff0000;">&#22270;&#20026;&#24403;&#24180;&#27861;&#36718;&#21151;&#23398;&#21592;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#19978;&#30340;&#25490;&#23383;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#26681;&#25454;&#12298;&#21271;&#20140;&#38738;&#24180;&#25253;&#12299;&#22312;&#19968;&#20061;&#20061;&#20845;&#24180;&#19977;&#26376;&#20108;&#21313;&#19968;&#26085;&#30340;&#25253;&#23548;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#30331;&#19978;&#19968;&#20061;&#20061;&#20845;&#24180;&#19968;&#26376;&#20221;&#21271;&#20140;&#24066;&#30340;&#30021;&#38144;&#20070;&#25490;&#34892;&#27036;&#65292;&#25509;&#30528;&#22312;&#19968;&#20061;&#20061;&#19971;&#24180;&#20877;&#24230;&#30331;&#19978;&#20013;&#22269;&#21313;&#22823;&#30021;&#38144;&#20070;&#20043;&#19968;&#12290;</p>
<p>&#32780;&#21478;&#19968;&#26412;&#27861;&#36718;&#21151;&#20070;&#31821;&#12298;&#36716;&#27861;&#36718;&#21367;&#20108;&#12299;&#65292;&#20063;&#25104;&#20102;&#19968;&#20061;&#20061;&#20845;&#24180;&#22235;&#26376;&#20221;&#21271;&#20140;&#24066;&#30340;&#30021;&#38144;&#20070;&#65292;&#36825;&#19968;&#28040;&#24687;&#36824;&#32463;&#30001;&#12298;&#21271;&#20140;&#26085;&#25253;&#12299;&#22312;&#20845;&#26376;&#20843;&#26085;&#25259;&#38706;&#25253;&#23548;&#12290;</p>
<p>&#12298;&#36716;&#27861;&#36718;&#12299;&#33258;&#19968;&#20061;&#20061;&#20116;&#24180;&#30001;&#20013;&#22269;&#24191;&#25773;&#30005;&#35270;&#20986;&#29256;&#31038;&#27491;&#24335;&#21457;&#34892;&#21518;&#65292;&#36805;&#36895;&#36896;&#25104;&#25250;&#36141;&#28909;&#28526;&#65292;&#20070;&#23616;&#19968;&#27874;&#27874;&#36827;&#36135;&#20294;&#21364;&#24635;&#26159;&#20379;&#19981;&#24212;&#27714;&#12290;</p>
<p>&ldquo;&#24403;&#26102;&#27599;&#26412;&#20070;&#30340;&#23450;&#20215;&#26159;&#21313;&#20108;&#20803;&#65288;&#20154;&#27665;&#24065;&#65289;&#65292;&#20294;&#20070;&#24215;&#32463;&#24120;&#32570;&#36135;&#65292;&#35201;&#20080;&#20070;&#36824;&#24471;&#31561;&#21602;&#65292;&rdquo;&#24403;&#24180;&#23621;&#20303;&#21271;&#20140;&#12289;&#29616;&#23450;&#23621;&#26085;&#26412;&#30340;&#26446;&#26093;&#24420;&#31505;&#30528;&#35828;&#65306;&ldquo;&#36825;&#20040;&#22909;&#30340;&#20070;&#65292;&#27599;&#20010;&#20154;&#37117;&#24819;&#20080;&#19978;&#22909;&#20960;&#26412;&#20998;&#36865;&#20146;&#26379;&#22909;&#21451;&#21834;&#65281;&rdquo;</p>
<p>&ldquo;&#26377;&#30340;&#20154;&#20026;&#20102;&#23558;&#27861;&#36718;&#21151;&#20171;&#32461;&#32473;&#20559;&#36828;&#30340;&#20065;&#26449;&#22320;&#21306;&#65292;&#32463;&#24120;&#20080;&#20102;&#22823;&#37327;&#30340;&#20070;&#65292;&#19968;&#36710;&#19968;&#36710;&#22320;&#25289;&#21040;&#20065;&#26449;&#21435;&#27946;&#27861;&#65292;&rdquo;&#19968;&#21517;&#26053;&#23621;&#32654;&#22269;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#22238;&#24518;&#36947;&#12290;</p>
<p>&#12298;&#36716;&#27861;&#36718;&#12299;&#24403;&#24180;&#22312;&#20013;&#22269;&#22823;&#38470;&#28825;&#25163;&#21487;&#28909;&#12289;&#22855;&#36135;&#21487;&#23621;&#30340;&#30427;&#20917;&#65292;&#20063;&#35753;&#35768;&#22810;&#20154;&#24320;&#22987;&#20197;&#25220;&#20070;&#30340;&#26041;&#24335;&#26469;&#22797;&#20889;&#65292;&#24182;&#23558;&#25163;&#25220;&#26412;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#36192;&#36865;&#32473;&#26377;&#38656;&#35201;&#30340;&#26032;&#23398;&#21592;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#22312;&#20013;&#20849;&#21069;&#22269;&#23478;&#20027;&#24109;&#27743;&#27901;&#27665;&#21051;&#24847;&#25171;&#21387;&#19979;&#65292;&#19968;&#20061;&#20061;&#20845;&#24180;&#36215;&#20013;&#20849;&#31192;&#23494;&#19979;&#20196;&#31105;&#27490;&#20986;&#29256;&#27861;&#36718;&#21151;&#30456;&#20851;&#20070;&#31821;&#65292;&#32467;&#26524;&#21453;&#32780;&#36896;&#25104;&#27665;&#38388;&#20986;&#29256;&#31038;&#20105;&#30456;&#30423;&#29256;&#21360;&#21806;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#20013;&#20849;&#20840;&#38754;&#36843;&#23475;&#27861;&#36718;&#21151;&#21518;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#26080;&#27861;&#22312;&#24066;&#38754;&#19978;&#20844;&#24320;&#36137;&#21806;&#65292;&#20294;&#27665;&#38388;&#23545;&#20070;&#31821;&#30340;&#38656;&#27714;&#20381;&#28982;&#28909;&#28872;&#19981;&#20943;&#65292;&#20063;&#35753;&#12298;&#36716;&#27861;&#36718;&#12299;&#22312;&#40657;&#24066;&#30340;&#20215;&#26684;&#25856;&#21319;&#33267;&#20108;&#30334;&#22810;&#20803;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#12298;&#36716;&#27861;&#36718;&#12299;&#19981;&#20165;&#35753;&#19968;&#20159;&#22810;&#20154;&#25214;&#22238;&#36523;&#24515;&#20581;&#24247;&#19982;&#39640;&#23578;&#36947;&#24503;&#65292;&#24182;&#35753;&#26080;&#25968;&#36973;&#21463;&#20013;&#20849;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#22312;&#20805;&#28385;&#37034;&#24694;&#35854;&#35328;&#19982;&#24694;&#27602;&#25163;&#27573;&#30340;&#30417;&#29425;&#12289;&#21171;&#25945;&#25152;&#37324;&#65292;&#22362;&#25345;&#27491;&#24565;&#27491;&#20449;&#65292;&#24341;&#39046;&#20182;&#20204;&#38383;&#36807;&#19968;&#27425;&#27425;&#30340;&#37239;&#21009;&#39764;&#38590;&#12290;</p>
<p>&ldquo;&#25105;&#19968;&#32972;&#27861;&#30340;&#26102;&#20505;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#37324;&#38754;&#30340;&#20869;&#28085;&#65292;&#19968;&#21477;&#19968;&#21477;&#22320;&#25171;&#36807;&#26469;&#65292;&#23601;&#20687;&#38155;&#21033;&#30340;&#38271;&#30683;&#19968;&#26679;&#65292;&#21477;&#21477;&#21050;&#21521;&#39532;&#19977;&#23478;&#37027;&#20960;&#20010;&#23567;&#19985;&#65292;&rdquo;&#19968;&#20301;&#26366;&#36973;&#38750;&#27861;&#20851;&#25276;&#22312;&#27784;&#38451;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#30340;&#23398;&#21592;&#65292;&#22312;&#27861;&#36718;&#21151;&#23448;&#26041;&#32593;&#31449;&ldquo;&#26126;&#24935;&#32593;&rdquo;&#35762;&#36848;&#33258;&#24049;&#30340;&#32463;&#21382;&#12290;</p>
<p>&#20182;&#35828;&#65306;&ldquo;&#19968;&#22825;&#21313;&#20960;&#20010;&#23567;&#26102;&#36830;&#32493;&#19981;&#26029;&#22320;&#25918;&#21508;&#31181;&#35820;&#38519;&#22823;&#27861;&#30340;&#24405;&#20687;&#65292;&#25105;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#21548;&#32780;&#19981;&#38395;&#65292;&#33041;&#20013;&#22312;&#32972;&#27861;&#12290;&hellip;&hellip;&#25105;&#22362;&#25345;&#27599;&#22825;&#32972;&#27861;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#32972;&#21518;&#30340;&#20869;&#28085;&#19981;&#26029;&#22320;&#28857;&#21270;&#21551;&#24735;&#30528;&#25105;&#12290;&#23601;&#36825;&#26679;&#32972;&#27861;&#65292;&#30452;&#33267;&#38750;&#27861;&#21171;&#25945;&#26399;&#28385;&#12290;&rdquo;</p>
<p>&#20170;&#22825;&#65292;&#36879;&#36807;&ldquo;&#33258;&#30001;&#38376;&rdquo;&#31561;&#30772;&#32593;&#36719;&#20307;&#22312;&#32593;&#32476;&#19979;&#36733;&#12289;&#21015;&#21360;&#12289;&#20256;&#24067;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#31821;&#30340;&#20013;&#22269;&#27665;&#20247;&#24050;&#32463;&#38590;&#35745;&#20854;&#25968;&#12290;</p>
<p>&#20154;&#29983;&#38590;&#24471;&#29645;&#36149;&#23453;&#20070;&#65292;&#32972;&#19979;&#26469;&#27704;&#38125;&#22312;&#24515;</p>
<p>&#38500;&#20102;&#20013;&#22269;&#22823;&#38470;&#27665;&#20247;&#20197;&#22806;&#65292;&#35199;&#26041;&#22269;&#23478;&#30340;&#27665;&#20247;&#20063;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#25351;&#24341;&#19979;&#65292;&#20102;&#35299;&#20102;&#29983;&#21629;&#30340;&#30495;&#35867;&#65292;&#38470;&#32493;&#36367;&#19978;&#36820;&#26412;&#24402;&#30495;&#30340;&#20462;&#28860;&#20043;&#36335;&#12290;&#27861;&#36718;&#21151;&#20174;&#19968;&#20061;&#20061;&#20108;&#24180;&#20256;&#20986;&#33267;&#20170;&#65292;&#26681;&#25454;&#27861;&#36718;&#21151;&#32593;&#31449;&#32479;&#35745;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#20986;&#29256;&#36804;&#20170;&#20026;&#27490;&#65292;&#22312;&#20840;&#19990;&#30028;&#24050;&#34987;&#32763;&#35793;&#25104;&#19977;&#21313;&#20843;&#31181;&#35821;&#35328;&#21457;&#34892;&#12290;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl12.jpg" alt="" width="320" height="233" /></p>
<p><span style="color: #ff0000;">&#27861;&#36718;&#21151;&#20174;&#19968;&#20061;&#20061;&#20108;&#24180;&#20256;&#20986;&#33267;&#20170;&#65292;&#26681;&#25454;&#27861;&#36718;&#21151;&#32593;&#31449;&#32479;&#35745;&#65292;</span><br /><span style="color: #ff0000;">&#12298;&#36716;&#27861;&#36718;&#12299;&#20986;&#29256;&#36804;&#20170;&#20026;&#27490;&#65292;&#22312;&#20840;&#19990;&#30028;&#24050;&#34987;&#32763;&#35793;&#25104;&#19977;&#21313;&#20843;&#31181;&#35821;&#35328;&#21457;&#34892;&#12290;&#65288;&#26126;&#24935;&#32593;&#65289;</span></p>
<p>&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65288;ABC&#65289;&#23601;&#26366;&#32463;&#22312;&#20108;&#38646;&#38646;&#22235;&#24180;&#21313;&#20108;&#26376;&#20116;&#26085;&#65292;&#20844;&#24067;&#28595;&#27954;&#27665;&#20247;&#20174;&#36926;&#20116;&#21315;&#31181;&#20070;&#31821;&#24403;&#20013;&#31080;&#36873;&#20986;&#19968;&#30334;&#26412;&#26368;&#21463;&#27426;&#36814;&#20070;&#31821;&#25490;&#34892;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#21517;&#21015;&#31532;&#21313;&#22235;&#21517;&#65292;&#36825;&#26159;&#22312;&#27492;&#27425;&#30334;&#22823;&#25490;&#34892;&#24403;&#20013;&#21807;&#19968;&#26469;&#33258;&#19996;&#26041;&#30340;&#27668;&#21151;&#20462;&#28860;&#20070;&#31821;&#12290;</p>
<p>&#33021;&#22815;&#33719;&#24471;&#19968;&#37096;&#30331;&#22825;&#22825;&#26799;&#30340;&#21315;&#21476;&#22855;&#20070;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#30340;&#21916;&#24742;&#19982;&#29645;&#24796;&#20043;&#24773;&#65292;&#33258;&#28982;&#19981;&#22312;&#35805;&#19979;&#65292;&#20110;&#26159;&#24320;&#22987;&#20852;&#36215;&#19968;&#32929;&ldquo;&#32972;&#27861;&rdquo;&#28909;&#28526;&#65292;&#24076;&#26395;&#23558;&#36825;&#26412;&#23453;&#20070;&#27704;&#36828;&#38125;&#35760;&#22312;&#33041;&#28023;&#12290;</p>
<p>&#21488;&#28286;&#31532;&#19968;&#20010;&#32972;&#19979;&#25972;&#26412;&#12298;&#36716;&#27861;&#36718;&#12299;&#30340;&#23398;&#21592;&#24278;&#26195;&#23706;&#65292;&#22312;&#19968;&#20061;&#20061;&#20061;&#24180;&#20013;&#20849;&#23578;&#26410;&#38215;&#21387;&#27861;&#36718;&#21151;&#20043;&#21069;&#21435;&#20102;&#19968;&#36255;&#20013;&#22269;&#38271;&#26149;&#24066;&#65292;&#21457;&#29616;&#24403;&#22320;&#30340;&#23398;&#21592;&#37117;&#22312;&#32972;&#20070;&#65292;&#20110;&#26159;&#24278;&#26195;&#23706;&#20915;&#23450;&#22238;&#21488;&#28286;&#20043;&#21518;&#20063;&#35201;&#24320;&#22987;&#32972;&#20070;&#12290;&#19968;&#20061;&#20061;&#20843;&#24180;&#37027;&#19968;&#24180;&#65292;&#20182;&#38500;&#20102;&#21507;&#39277;&#12289;&#30561;&#35273;&#12289;&#24037;&#20316;&#20043;&#22806;&#65292;&#20854;&#20313;&#26102;&#38388;&#37117;&#22312;&#32972;&#20070;&#65292;&#23601;&#36830;&#36215;&#24202;&#21518;&#21047;&#29273;&#30340;&#38646;&#30862;&#26102;&#38388;&#37117;&#19981;&#25918;&#36807;&#65292;&#21322;&#24180;&#20043;&#21518;&#32456;&#20110;&#32972;&#23436;&#20102;&#12290;</p>
<p>&#38382;&#20182;&#20026;&#20160;&#20040;&#24895;&#24847;&#29306;&#29298;&#29609;&#20048;&#26102;&#38388;&#12289;&#32972;&#19979;&#12298;&#36716;&#27861;&#36718;&#12299;&#65311;&#24278;&#26195;&#23706;&#34920;&#31034;&#65306;&ldquo;&#21151;&#21517;&#21033;&#31108;&#21482;&#26159;&#19968;&#30504;&#30524;&#65292;&#29616;&#22312;&#20102;&#35299;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#19968;&#37096;&#30495;&#32463;&#30340;&#29645;&#36149;&#65292;&#21487;&#20197;&#20026;&#29983;&#21629;&#24102;&#26469;&#27704;&#36828;&#30340;&#25913;&#21464;&#65292;&#23601;&#20540;&#24471;&#25226;&#36825;&#37096;&#22823;&#27861;&#32972;&#19979;&#26469;&#12290;&rdquo;</p>
<p>&#32784;&#20154;&#23547;&#21619;&#30340;&#26159;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24179;&#22343;&#27599;&#22825;&#37117;&#35201;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#20061;&#22825;&#21487;&#20197;&#35835;&#23436;&#20840;&#26412;&#65292;&#19968;&#24180;&#19977;&#30334;&#20845;&#21313;&#20116;&#22825;&#19979;&#26469;&#33267;&#23569;&#21487;&#20197;&#35835;&#22235;&#21313;&#36941;&#12290;&#25353;&#29031;&#36825;&#20010;&#36895;&#24230;&#19982;&#38405;&#35835;&#20221;&#37327;&#26469;&#25512;&#20272;&#65292;&#19968;&#20010;&#20462;&#28860;&#21313;&#24180;&#30340;&#23398;&#21592;&#31561;&#20110;&#35835;&#20102;&#22235;&#30334;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#12290;</p>
<p>&#19968;&#33324;&#20154;&#21487;&#33021;&#20250;&#32435;&#38391;&#65292;&#19968;&#26412;&#20070;&#24590;&#20040;&#33021;&#22815;&#30475;&#20102;&#22235;&#30334;&#36941;&#36824;&#19981;&#20047;&#21619;&#65311;&#24278;&#26195;&#23706;&#34920;&#31034;&#65306;&ldquo;&#25105;&#27599;&#35835;&#19968;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#37117;&#20250;&#26377;&#19981;&#21516;&#30340;&#20307;&#20250;&#19982;&#25910;&#33719;&#65292;&#27809;&#26377;&#19968;&#27425;&#20250;&#35273;&#24471;&#23398;&#12298;&#36716;&#27861;&#36718;&#12299;&#26159;&#26080;&#36259;&#30340;&#12290;&rdquo;</p>
<p>&#24278;&#26195;&#23706;&#35748;&#20026;&#65306;&ldquo;&#36825;&#26412;&#20070;&#25913;&#21464;&#20102;&#20840;&#19990;&#30028;&#65292;&#33267;&#23569;&#25913;&#21464;&#20102;&#20840;&#29699;&#19978;&#20159;&#12289;&#22312;&#21508;&#34892;&#21508;&#19994;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20197;&#21450;&#20182;&#20204;&#21608;&#22260;&#30340;&#29615;&#22659;&#65292;&#35753;&#20154;&#31867;&#30340;&#36947;&#24503;&#27700;&#20934;&#32500;&#25345;&#22312;&#22909;&#30340;&#29366;&#24577;&#12290;&rdquo;</p>
<p>&#33509;&#24744;&#20063;&#24320;&#22987;&#21160;&#24515;&#24819;&#35201;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25552;&#37266;&#19977;&#20010;&ldquo;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#39035;&#30693;&rdquo;&#65306;&#65288;&#19968;&#65289;&#36825;&#26412;&#20070;&#38656;&#35201;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#20869;&#36890;&#35835;&#65292;&#32780;&#19981;&#33021;&#21482;&#25361;&#23616;&#37096;&#20869;&#23481;&#35835;&#65292;&#25110;&#32773;&#19981;&#25353;&#29031;&#20070;&#30340;&#39034;&#24207;&#35835;&#12290;&#65288;&#20108;&#65289;&#23398;&#27861;&#26102;&#19981;&#33021;&#25265;&#30528;&#20219;&#20309;&#26377;&#27714;&#20043;&#24515;&#65292;&#38745;&#19979;&#24515;&#26469;&#21453;&#35206;&#36890;&#35835;&#21363;&#21487;&#12290;&#65288;&#19977;&#65289;&#19981;&#35201;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#20070;&#20013;&#20889;&#23383;&#12289;&#30011;&#32447;&#25110;&#20570;&#35760;&#21495;&#12290;&#9671;</p>
<p><img src="http://pic.hao-jyg.eu.org/df/zfl13.jpg" alt="" width="400" height="267" /><br /><span style="color: #ff0000;">&#20108;&#38646;&#38646;&#20061;&#21488;&#28286;&#28783;&#20250;&#21560;&#24341;&#36229;&#36807;&#19968;&#30334;&#20116;&#21313;&#19975;&#20154;&#21442;&#35266;&#65292;</span><br /><span style="color: #ff0000;">&#33457;&#28783;&ldquo;&#27861;&#33337;&rdquo;&#36733;&#30528;&#22825;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#20284;&#27491;&#25196;&#24070;&#21551;&#33322;&#12290;&#65288;&#26032;&#32426;&#20803;&#65289;</span><br />&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21171;&#25945;" rel="tag">&#21171;&#25945;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#23398;&#21592;" rel="tag">&#23398;&#21592;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#37239;&#21009;" rel="tag">&#37239;&#21009;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-7</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#26032;&#32426;&#20803;&#12305;&#26410;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299; &#20570;&#20154;&#26377;&#36951;&#25022;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-7" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
