<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22914;&#20309;&#24320;&#22987;&#23398;&#28860;&#27861;&#36718;&#21151;&#65311; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#20108;&#38646;&#38646;&#22235;&#24180;&#21313;&#19968;&#26376;&#20116;&#26085;&#12305;&#27861;&#36718;&#22823;&#27861;&#20063;&#31216;&#27861;&#36718;&#21151;&#65292;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#20256;&#20986;&#65292;&#26159;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#12290;&#27861;&#36718;&#21151;&#20197;&amp;ldquo;&#30495;&#21892;&#24525;&amp;rdquo;&#20026;&#25351;&#23548;&#65292;&#25353;&#29031;&#23431;&#23449;&#28436;&#21270;&#21407;&#29702;&#32780;&#20462;&#28860;&#12290;&#23454;&#36341;&#35777;&#26126;&#65292;&#27861;&#36718;&#22823;&#27861;&#22312;&#25226;&#30495;&#27491;&#20462;&#28860;&#30340;&#20154;&#24102;&#21040;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22914;&#20309;&#24320;&#22987;&#23398;&#28860;&#27861;&#36718;&#21151;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;16730&#27425;&#28857;&#20987;
             &#8226; 2&#26465;&#35780;&#35770;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#20108;&#38646;&#38646;&#22235;&#24180;&#21313;&#19968;&#26376;&#20116;&#26085;&#12305;&#27861;&#36718;&#22823;&#27861;&#20063;&#31216;&#27861;&#36718;&#21151;&#65292;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#20256;&#20986;&#65292;&#26159;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#12290;&#27861;&#36718;&#21151;&#20197;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20026;&#25351;&#23548;&#65292;&#25353;&#29031;&#23431;&#23449;&#28436;&#21270;&#21407;&#29702;&#32780;&#20462;&#28860;&#12290;&#23454;&#36341;&#35777;&#26126;&#65292;&#27861;&#36718;&#22823;&#27861;&#22312;&#25226;&#30495;&#27491;&#20462;&#28860;&#30340;&#20154;&#24102;&#21040;&#39640;&#23618;&#27425;&#30340;&#21516;&#26102;&#65292;&#23545;&#31283;&#23450;&#31038;&#20250;&#12289;&#25552;&#39640;&#20154;&#20204;&#30340;&#36523;&#20307;&#32032;&#36136;&#21644;&#36947;&#24503;&#27700;&#20934;&#65292;&#20063;&#36215;&#30528;&#19981;&#21487;&#20272;&#37327;&#30340;&#27491;&#38754;&#20316;&#29992;&#12290;</p>
<p>&#19968;&#12289;&#27010;&#36848;</p>
<p>&#24320;&#22987;&#23398;&#28860;&#27861;&#36718;&#21151;&#65292;&#20063;&#23601;&#26159;&#24320;&#22987;&#20462;&#28860;&#20102;&#12290;&ldquo;&#20462;&#28860;&rdquo;&#20108;&#23383;&#65292;&#21516;&#26102;&#21253;&#25324;&#20004;&#26041;&#38754;&#20869;&#23481;&#65306;&#20462;&mdash;&mdash;&#20462;&#28860;&#24515;&#24615;&#65292;&#28860;&mdash;&mdash;&#28860;&#21151;&#12290;</p>
<p>1&#12289;&#23398;&#27861;</p>
<p>&#37027;&#20040;&#26082;&#28982;&#35201;&#20462;&#24515;&#65292;&#23601;&#35201;&#26377;&#30456;&#24212;&#30340;&#27861;&#29702;&#20316;&#20026;&#25351;&#23548;&#12290;&#27861;&#36718;&#22823;&#27861;&#30340;&#26368;&#20027;&#35201;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#37324;&#65292;&#21253;&#21547;&#20102;&#20174;&#20462;&#28860;&#20837;&#38376;&#21040;&#20462;&#28860;&#22278;&#28385;&#25152;&#38656;&#30340;&#19968;&#20999;&#27861;&#29702;&#12290;&#23398;&#28860;&#32773;&#21482;&#35201;&#19981;&#26029;&#30340;&#12289;&#21453;&#22797;&#30340;&#36890;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#23601;&#20250;&#36880;&#28176;&#39046;&#24735;&#21040;&#20462;&#28860;&#25152;&#38656;&#30340;&#35768;&#35768;&#22810;&#22810;&#30340;&#39640;&#28145;&#20869;&#28085;&#12290;</p>
<p>&nbsp;&nbsp;&nbsp; <img src="http://pic.music.my03.com/df/zfl.jpg" alt="" width="200" height="284" /><br /><span style="color: #ff0000; font-size: small;">&#22270;&#19968;&#65306;&#26446;&#27946;&#24535;&#20808;&#29983;&#25152;&#33879;&#27861;&#36718;&#22823;&#27861;&#30340;&#20027;&#35201;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;</span></p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#36890;&#24120;&#25226;&#23545;&#27861;&#36718;&#22823;&#27861;&#33879;&#20316;&#30340;&#23398;&#20064;&#31216;&#20316;&ldquo;&#23398;&#27861;&rdquo;&#12290;</p>
<p>&#23398;&#27861;&#26102;&#38656;&#35201;&#27880;&#24847;&#30340;&#20004;&#28857;&#26159;&#65292;1&#12289;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#38656;&#35201;&#36890;&#35835;&#65292;&#32780;&#19981;&#33021;&#21482;&#25361;&#23616;&#37096;&#20869;&#23481;&#35835;&#65292;&#25110;&#32773;&#19981;&#25353;&#25104;&#20070;&#30340;&#39034;&#24207;&#35835;&#65307;2&#12289;&#23398;&#27861;&#26102;&#19981;&#33021;&#25265;&#30528;&#20219;&#20309;&#26377;&#27714;&#20043;&#24515;&#65292;&#21482;&#35201;&#38745;&#19979;&#24515;&#26469;&#21453;&#22797;&#36890;&#35835;&#65292;&#23601;&#20250;&ldquo;&#26080;&#25152;&#27714;&#32780;&#33258;&#24471;&rdquo;&#12290;</p>
<p>&#24456;&#22810;&#23398;&#28860;&#32773;&#37117;&#20307;&#20250;&#21040;&#65292;&#22312;&#36890;&#35835;&#20013;&#65292;&#35835;&#21069;&#38754;&#31456;&#33410;&#26102;&#33258;&#24049;&#24515;&#20013;&#20135;&#29983;&#30340;&#38382;&#39064;&#65292;&#24448;&#24448;&#22312;&#35835;&#21518;&#38754;&#30340;&#31456;&#33410;&#26102;&#23601;&#24471;&#21040;&#20102;&#35299;&#31572;&#65307;&#36890;&#35835;&#31532;&#19968;&#36941;&#26102;&#20135;&#29983;&#30340;&#38382;&#39064;&#65292;&#24448;&#24448;&#22312;&#36890;&#35835;&#31532;&#20108;&#36941;&#26102;&#24471;&#21040;&#20102;&#35299;&#31572;&#12290;&#20877;&#35835;&#36824;&#20250;&#26377;&#26032;&#30340;&#24819;&#38382;&#30340;&#38382;&#39064;&#65292;&#37027;&#20040;&#32487;&#32493;&#36890;&#35835;&#21448;&#20250;&#24471;&#21040;&#35299;&#31572;&#12290;&#26377;&#36825;&#26679;&#19968;&#20010;&#35268;&#24459;&#12290;</p>
<p>&#20813;&#36153;&#19979;&#36733;&#65306;&#32593;&#32476;&#29256;&#12298;&#36716;&#27861;&#36718;&#12299;&#65288;&#31361;&#30772;&#32593;&#32476;&#23553;&#38145;&#35775;&#38382;&#65289;<br />&#12288; &#65288;&#32593;&#22336;&#65306;http://falundafa.org/book/chigb/zfl.htm&#65289;</p>
<p>2&#12289;&#28860;&#21151;</p>
<p>&nbsp;&nbsp;&nbsp; <img src="http://pic.music.my03.com/df/lg.jpg" alt="" width="271" height="189" /><br /><span style="color: #ff0000; font-size: small;">&#22270;&#20108;&#65306;&#32654;&#22269;&#26032;&#23398;&#21592;&#22312;&#20844;&#22253;&#37324;&#23398;&#28860;&#27861;&#36718;&#21151;&#21151;&#27861;</span></p>
<p>&#27861;&#36718;&#22823;&#27861;&#26159;&#24615;&#21629;&#21452;&#20462;&#30340;&#21151;&#27861;&#65292;&#22240;&#27492;&#38656;&#35201;&#28860;&#21151;&#12290;&#27861;&#36718;&#22823;&#27861;&#26377;&#20116;&#22871;&#21151;&#27861;&#65292;&#26446;&#27946;&#24535;&#32769;&#24072;&#25152;&#33879;&#30340;&#12298;&#27861;&#36718;&#22823;&#27861;&#22823;&#22278;&#28385;&#27861;&#12299;&#36825;&#26412;&#20070;&#37324;&#65292;&#26377;&#23545;&#27861;&#36718;&#22823;&#27861;&#21151;&#27861;&#29305;&#28857;&#30340;&#35762;&#35299;&#12289;&#20116;&#22871;&#21151;&#27861;&#30340;&#21160;&#20316;&#22270;&#35299;&#21644;&#21160;&#20316;&#26426;&#29702;&#65307;&#36824;&#21253;&#21547;&#20102;&#22235;&#20010;&#38468;&#24405;&#65306;1&#12289;&#23545;&#27861;&#36718;&#22823;&#27861;&#36741;&#23548;&#31449;&#30340;&#35201;&#27714;&#65307;2&#12289;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#20256;&#27861;&#20256;&#21151;&#35268;&#23450;&#65307;3&#12289;&#27861;&#36718;&#22823;&#27861;&#36741;&#23548;&#21592;&#26631;&#20934;&#65307;4&#12289;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#39035;&#30693;&#12290;</p>
<p>&#20813;&#36153;&#19979;&#36733;&#65306;&#32593;&#32476;&#29256;&#12298;&#27861;&#36718;&#22823;&#27861;&#22823;&#22278;&#28385;&#27861;&#12299;&#65288;<span style="color: #ff0000;">&#31361;&#30772;&#32593;&#32476;&#23553;&#38145;&#35775;&#38382;</span>&#65289;&#65307;<br />&#12288;&#12288;&#65288;&#32593;&#22336;&#65306;http://www.fal<strong>und</strong>afa.org/book/chigb/dymf.htm&#65289;</p>
<p>&#36141;&#20080;&#21360;&#21047;&#29256;&#35831;&#21040;&#22825;&#26799;&#20070;&#24215;&#65288;<span style="color: #ff0000;">&#31361;&#30772;&#32593;&#32476;&#23553;&#38145;&#35775;&#38382;</span>&#65289;&#12290;<br />&#12288;&#12288; &#65288;&#32593;&#22336;&#65306;http://www.ti<strong>antibo</strong>oks.org/&#65289;</p>
<p>&#20108;&#12289;&#22914;&#20309;&#20837;&#38376;</p>
<p>&#25928;&#26524;&#26368;&#22909;&#30340;&#20837;&#38376;&#26041;&#27861;&#26159;&#65292;&#39532;&#19978;&#38745;&#19979;&#24515;&#26469;&#36890;&#35835;&#19968;&#36941;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#25110;&#32773;&#21442;&#21152;&#27861;&#36718;&#21151;&#23398;&#21592;&#20030;&#21150;&#30340;&ldquo;&#20061;&#22825;&#24405;&#20687;&#29677;&rdquo;&#65292;&#25353;&#39034;&#24207;&#38745;&#24515;&#35266;&#30475;&#19968;&#36941;&#26446;&#27946;&#24535;&#32769;&#24072;&#30340;&#35762;&#27861;&#24405;&#20687;&#65288;&#21548;&#19968;&#36941;&#35762;&#27861;&#24405;&#38899;&#20063;&#33021;&#25910;&#21040;&#21516;&#26679;&#30340;&#25928;&#26524;&#65289;&#65292;&#27599;&#22825;&#35266;&#30475;&#24405;&#20687;&#35762;&#27861;&#21518;&#65292;&#23398;&#28860;&#19968;&#22871;&#27861;&#36718;&#21151;&#21151;&#27861;&#12290;</p>
<p>&#12298;&#36716;&#27861;&#36718;&#12299;&#21253;&#21547;&ldquo;&#35770;&#35821;&rdquo;&#21644;&#20061;&#35762;&#20869;&#23481;&#65307;&#35762;&#27861;&#24405;&#20687;/&#24405;&#38899;&#20063;&#26159;&#20061;&#35762;&#12290;</p>
<p>&#19990;&#30028;&#21508;&#22320;&#65288;&#29305;&#21035;&#26159;&#22823;&#22478;&#24066;&#65289;&#36890;&#24120;&#37117;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#20041;&#21153;&#26381;&#21153;&#30340;&#28860;&#21151;&#28857;&#12290;&#20320;&#21487;&#20197;&#20174;&#27861;&#36718;&#22823;&#27861;&#32593;&#31449;&#25214;&#21040;&#31163;&#33258;&#24049;&#26368;&#36817;&#30340;&#28860;&#21151;&#28857;&#65292;&#35810;&#38382;&#26159;&#21542;&#26377;&ldquo;&#20061;&#22825;&#24405;&#20687;&#29677;&rdquo;&#21487;&#20197;&#21442;&#21152;&#12290;&#24405;&#20687;&#29677;&#36890;&#24120;&#27599;&#22825;&#25918;&#19968;&#35762;&#26446;&#27946;&#24535;&#32769;&#24072;&#30340;&#35762;&#27861;&#24405;&#20687;&#65292;&#28982;&#21518;&#30001;&#23398;&#21592;&#25945;&#21151;&#12290;&#21442;&#21152;&#19968;&#20010;&#20061;&#22825;&#29677;&#65292;&#20840;&#22871;&#35762;&#27861;&#37117;&#21548;&#36807;&#19968;&#36941;&#65292;&#20116;&#22871;&#21151;&#27861;&#19968;&#27493;&#23398;&#21040;&#20301;&#65292;&#23601;&#21487;&#20197;&#24320;&#22987;&#20462;&#28860;&#20102;&#65292;&#25928;&#26524;&#38750;&#24120;&#22909;&#12290;</p>
<p>&#27809;&#26377;&#26465;&#20214;&#21442;&#21152;&#20061;&#22825;&#29677;&#30340;&#65292;&#21487;&#20197;&#33258;&#24049;&#36890;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#28982;&#21518;&#21040;&#28860;&#21151;&#28857;&#23398;&#20064;&#21151;&#27861;&#21160;&#20316;&#12290;&#21442;&#21152;&#28860;&#21151;&#28857;&#30340;&#38598;&#20307;&#28860;&#21151;&#26377;&#35768;&#22810;&#22909;&#22788;&#65292;&#19968;&#26159;&#23398;&#28860;&#21160;&#20316;&#24555;&#65292;&#20108;&#26159;&#26377;&#20154;&#24110;&#21161;&#32416;&#27491;&#21160;&#20316;&#65307;&#19977;&#26159;&#22823;&#23478;&#19968;&#36215;&#28860;&#23481;&#26131;&#20811;&#26381;&#24816;&#24615;&#12289;&#22362;&#25345;&#19979;&#21435;&#65292;&#25928;&#26524;&#22909;&#12290;</p>
<p>&#21608;&#22260;&#26242;&#26102;&#27809;&#26377;&#28860;&#21151;&#28857;&#30340;&#65292;&#21487;&#20197;&#36890;&#36807;&#35266;&#30475;&#26446;&#27946;&#24535;&#32769;&#24072;&#20146;&#33258;&#25945;&#21151;&#30340;&#25945;&#21151;&#24405;&#20687;&#24102;&#33258;&#23398;&#12290;&#20116;&#22871;&#21151;&#27861;&#25353;&#39034;&#24207;&#23398;&#19979;&#26469;&#65292;&#27599;&#22825;&#28860;&#21151;&#26102;&#23601;&#33021;&#36319;&#30528;&#27861;&#36718;&#22823;&#27861;&#30340;&#28860;&#21151;&#38899;&#20048;&#28860;&#21151;&#20102;&#12290;</p>
<p>&#35831;&#21021;&#23398;&#32773;&#27880;&#24847;&#65306;&#27861;&#36718;&#22823;&#27861;&#30340;&#20219;&#20309;&#27963;&#21160;&#37117;&#26159;&#30001;&#27861;&#36718;&#21151;&#23398;&#21592;&#20041;&#21153;&#25552;&#20379;&#30340;&#65292;&#37117;&#26159;&#20813;&#36153;&#30340;&#12290;&#21253;&#25324;&#24405;&#20687;&#29677;&#12289;&#25945;&#21151;&#12289;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#65288;&#36890;&#24120;&#31216;&ldquo;&#27861;&#20250;&rdquo;&#65289;&#31561;&#31561;&#65292;&#20026;&#20102;&#20445;&#25345;&#20462;&#28860;&#30340;&#32431;&#27491;&#65292;&#19968;&#24459;&#19981;&#20801;&#35768;&#25910;&#36153;&#12290;&#22914;&#26524;&#25910;&#36153;&#65292;&#23601;&#19981;&#26159;&#30495;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21150;&#30340;&#12290;&#35831;&#22823;&#23478;&#27880;&#24847;&#35782;&#21035;&#12290;</p>
<p>&#23547;&#25214;&#28860;&#21151;&#28857;&#65292;&#35831;&#21442;&#38405;&#65306;&#27861;&#36718;&#21151;&#19990;&#30028;&#21508;&#22320;&#28860;&#21151;&#28857;&#65307;<br />&#12288;&#12288;&#65288;&#32593;&#22336;&#65306;<a href="http://www.falundafa.org/chigb/liangongdian.htm">http://www.fal<strong>u</strong>ndafa.org/chigb/liangongdian.htm</a>&#65289;</p>
<p>&#23547;&#25214;&#28860;&#21151;&#38899;&#20048;&#12289;&#25945;&#21151;&#24405;&#20687;&#12289;&#24072;&#29238;&#35762;&#27861;&#24405;&#20687;&#12289;&#26356;&#22810;&#22823;&#27861;&#20070;&#31821;&#65292;&#35831;&#35775;&#38382;&#65306;<br />&#12288;&#12288;&#27861;&#36718;&#22823;&#27861;&#32593;&#31449;&#65307;&#65288;&#32593;&#22336;&#65306;http://www.fal<strong>und</strong>afa.org/&#65289;</p>
<p><span style="color: #ff0000;">&#26412;&#31449;&#25552;&#20379;&#21152;&#23494;&#36830;&#25509;</span>&#65306;<a href="http://jyg.org.my03.com/0/?url=L2dyby5hZmFkbnVsYWYud3d3Ly9BMyVwdHRo" target="_blank">http://jyg.org.my03.com/0/?url=L2dyby5hZmFkbnVsYWYud3d3Ly9BMyVwdHRo</a></p>
<p><br />&#23547;&#25214;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20462;&#28860;&#24515;&#24471;&#20307;&#20250;&#21644;&#20854;&#23427;&#25991;&#31456;&#65292;&#35831;&#35775;&#38382;&#65306;<br />&#12288;&#12288;&#26126;&#24935;&#32593;&#65288;&#32593;&#22336;&#65306;<a href="http://jyg.org.my03.com/jw/3" target="_blank">http://mi<strong>ng</strong>hui.org/</a>&#65289;&#12290;</p>
<p><span style="color: #ff0000;">&#26412;&#31449;&#25552;&#20379;&#32763;&#22681;&#38142;&#25509;</span><a href="http://jyg.org.my03.com/jw/3" target="_blank">http://jyg.org.my03.com/jw/3</a></p>
<p>&#65288;&#26412;&#25991;&#20013;&#25552;&#20379;&#30340;&#32593;&#22336;&#35831;&#19979;&#36733;&#32763;&#22681;&#30772;&#32593;&#36719;&#20214;&#21518;&#65292;&#31361;&#30772;&#32593;&#32476;&#23553;&#38145;&#35775;&#38382;&#12290;&#65289;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#26126;&#24935;&#32593;" rel="tag">&#26126;&#24935;&#32593;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-2</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22914;&#20309;&#24320;&#22987;&#23398;&#28860;&#27861;&#36718;&#21151;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
</ul>
</div>

<div class="title">
    2 &#22238;&#22797;  |  &#30452;&#21040; 2013/08/12
</div>
<div class="main-box">

    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">1</span> by admin at 2013/08/12

            </div>
            <div class="commont-content">
            <p>&#27426;&#36814;&#26469;&#21040;&#32858;&#32536;&#38401;&#20102;&#35299;&#22823;&#27861;&#65292;&#35874;&#35874;&#65281;</p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>
    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">2</span> by admin at 2013/08/12

            </div>
            <div class="commont-content">
            <p>&#24895;&#20320;&#33021;&#22815;&#24471;&#27861;</p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>


</div>
<!-- comment list end -->


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-2" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
