<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#19978;&#65289; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;&lt;br /&gt;&#30446;&#24405;&lt;/p&gt;
&lt;p&gt;&#24341;&#35328;&#12288;&#32784;&#20154;&#23547;&#21619;&#30340;&#23545;&#27604;&lt;br /&gt;1&#12289;&#27861;&#36718;&#22823;&#27861;&#25226;&#32654;&#22909;&#37325;&#26032;&#24102;&#32473;&#20102;&#20154;&lt;br /&gt;2&#12289;&#22312;&#20013;&#22269;&#65292;&#26377;&#20010;&#20154;&#30127;&#20102;&lt;br /&gt;3&#12289;&#27665;&#26063;&#30340;&#28009;&#21163;&#65292;&#20154;&#31867;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#19978;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;13164&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#20116;&#26085;&#12305;<br />&#30446;&#24405;</p>
<p>&#24341;&#35328;&#12288;&#32784;&#20154;&#23547;&#21619;&#30340;&#23545;&#27604;<br />1&#12289;&#27861;&#36718;&#22823;&#27861;&#25226;&#32654;&#22909;&#37325;&#26032;&#24102;&#32473;&#20102;&#20154;<br />2&#12289;&#22312;&#20013;&#22269;&#65292;&#26377;&#20010;&#20154;&#30127;&#20102;<br />3&#12289;&#27665;&#26063;&#30340;&#28009;&#21163;&#65292;&#20154;&#31867;&#30340;&#24040;&#38590;<br />4&#12289;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#65306;&#24443;&#22836;&#24443;&#23614;&#30340;&#22823;&#39575;&#23616;<br />5&#12289;&#21644;&#24179;&#29702;&#24615;&#30340;&#26080;&#30031;&#25239;&#20105;<br />6&#12289;&#25105;&#20204;&#22240;&#20026;&#29233;&#20320;&#32780;&#26469;<br />&#32467;&#26463;&#35821;&#12288;&#34935;&#24515;&#30340;&#31069;&#24895;&#20320;&#36873;&#25321;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;</p>
<p><strong>&#24341;&#35328;&#12288;&#32784;&#20154;&#23547;&#21619;&#30340;&#23545;&#27604;</strong></p>
<p>&#20174;1999&#24180;7&#26376;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20844;&#24320;&#36843;&#23475;&#27861;&#36718;&#21151;&#21040;&#20170;&#22825;&#65292;13&#24180;&#36807;&#21435;&#20102;&#12290;&#26102;&#33267;&#20170;&#26085;&#65292;&#22312;&#20013;&#22269;&#36825;&#22359;&#22303;&#22320;&#19978;&#65292;&#31105;&#27490;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20173;&#21482;&#26377;&#20849;&#20135;&#20826;&#32479;&#27835;&#19979;&#30340;&#20013;&#22269;&#22823;&#38470;&#19968;&#22320;&#65292;&#32780;&#22312;&#39321;&#28207;&#21644;&#21488;&#28286;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#19968;&#30452;&#37117;&#26159;&#21512;&#27861;&#30340;&#65292;&#20174;&#26469;&#37117;&#27809;&#26377;&#34987;&#31105;&#27490;&#36807;&#12290;</p>
<p>1&#8758;2&#65292;&#36825;&#26159;&#19968;&#20010;&#40092;&#26126;&#30340;&#23545;&#27604;&#65281;</p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292;&#20013;&#20849;&#22312;&#22823;&#38470;&#30340;&#31105;&#27490;&#21644;&#36843;&#23475;&#65292;&#38750;&#20294;&#27809;&#26377;&#20351;&#28207;&#21488;&#27665;&#20247;&#23545;&#27861;&#36718;&#21151;&#26395;&#32780;&#21364;&#27493;&#65292;&#21453;&#32780;&#25512;&#21160;&#20102;&#27861;&#36718;&#21151;&#22312;&#28207;&#21488;&#20004;&#22320;&#23588;&#20854;&#26159;&#21488;&#28286;&#30340;&#21457;&#23637;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#21069;&#65292;&#21488;&#28286;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21482;&#26377;3&#19975;&#22810;&#20154;&#65292;&#29616;&#22312;&#24050;&#25193;&#22823;&#21040;&#25968;&#21313;&#19975;&#65292;&#22686;&#21152;&#20102;10&#22810;&#20493;&#12290;</p>
<p>&#37027;&#20040;&#25918;&#30524;&#20840;&#29699;&#21602;&#65311;</p>
<p>&#22312;&#20840;&#19990;&#30028;230&#20010;&#22269;&#23478;&#20013;&#65292;&#21482;&#26377;&#20013;&#20849;&#25919;&#26435;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#22312;&#28023;&#22806;&#65292;&#27861;&#36718;&#21151;&#24050;&#32463;&#36805;&#36895;&#24344;&#20256;&#21040;&#20102;100&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#22312;&#36825;&#20123;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26080;&#19968;&#19981;&#20139;&#26377;&#30528;&#20805;&#20998;&#30340;&#20449;&#20208;&#33258;&#30001;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#36804;&#20170;&#20026;&#27490;&#27861;&#36718;&#21151;&#26356;&#33719;&#24471;&#20102;&#26469;&#33258;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#12289;&#22269;&#38469;&#32452;&#32455;&#12289;&#31038;&#20250;&#22242;&#20307;&#21644;&#30693;&#21517;&#20154;&#22763;&#30340;2000&#22810;&#39033;&#35090;&#22870;&#12290;&#25130;&#33267;2009&#24180;&#65292;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#21644;&#12298;&#27861;&#36718;&#21151;&#12299;&#24050;&#34987;&#32763;&#35793;&#25104;&#32422;30&#31181;&#35821;&#35328;&#22312;&#19990;&#30028;&#21508;&#22320;&#20986;&#29256;&#21457;&#34892;&#65292;&#36824;&#26377;&#26356;&#22810;&#35821;&#31181;&#30340;&#32763;&#35793;&#27491;&#22312;&#36827;&#34892;&#36807;&#31243;&#20043;&#20013;&#12290;&#33258;2000&#24180;&#36215;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#36830;&#32493;&#22235;&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#30340;&#25552;&#21517;&#12290;</p>
<p>1&#8758;100&#22810;&#65292;&#36825;&#26159;&#19968;&#20010;&#26356;&#21152;&#40092;&#26126;&#30340;&#23545;&#27604;&#65281;</p>
<p>&#20004;&#20010;&#23545;&#27604;&#32784;&#20154;&#23547;&#21619;&#12290;</p>
<p>&#22914;&#26524;&#27861;&#36718;&#21151;&#30495;&#26159;&#20013;&#20849;&#27743;&#27663;&#38598;&#22242;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#24590;&#20040;&#21487;&#33021;&#20250;&#26377;&#37027;&#20040;&#22810;&#22269;&#23478;&#32473;&#20104;&#20182;&#37027;&#20040;&#22810;&#30340;&#35090;&#22870;&#65292;&#23545;&#20182;&#22914;&#27492;&#21402;&#29233;&#65311;&#21453;&#20043;&#65292;&#22914;&#26524;&#27861;&#36718;&#21151;&#19981;&#26159;&#27743;&#27663;&#38598;&#22242;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#37027;&#20040;&#20013;&#20849;&#20026;&#20160;&#20040;&#38750;&#35201;&#23545;&#27861;&#36718;&#21151;&#31105;&#27490;&#21644;&#36843;&#23475;&#21602;&#65311;</p>
<p>&#19968;&#20999;&#26377;&#22836;&#33041;&#26377;&#29702;&#26234;&#30340;&#20154;&#36824;&#20250;&#30001;&#27492;&#24819;&#21040;&#26356;&#22810;&#26356;&#28145;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#31350;&#31455;&#26159;&#20160;&#20040;&#65311;&#25152;&#35859;&ldquo;&#22235;&#20108;&#20116;&#20107;&#20214;&rdquo;&#21644;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#31350;&#31455;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#20849;&#20135;&#20826;&#25511;&#21046;&#30340;&#20013;&#22269;&#22823;&#38470;&#23186;&#20307;&#19978;&#26377;&#20851;&#27861;&#36718;&#21151;&#30340;&#22823;&#37327;&#25253;&#36947;&#31350;&#31455;&#26159;&#30495;&#26159;&#20551;&#65311;&#31105;&#27490;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#31350;&#31455;&#32473;&#27861;&#36718;&#21151;&#23398;&#21592;&#24102;&#26469;&#20102;&#20160;&#20040;&#65311;&#31350;&#31455;&#21448;&#32473;&#20013;&#22269;&#20154;&#27665;&#21644;&#20840;&#20154;&#31867;&#24102;&#26469;&#20102;&#20160;&#20040;&#65311;&#20154;&#20204;&#31350;&#31455;&#24212;&#35813;&#22914;&#20309;&#30475;&#24453;&#21644;&#23545;&#24453;&#27861;&#36718;&#21151;&#65311;&#22914;&#20309;&#30475;&#24453;&#21644;&#23545;&#24453;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#22823;&#38470;&#25152;&#36973;&#36935;&#30340;&#26159;&#38750;&#26354;&#30452;&#65311;&#36825;10&#22810;&#24180;&#26469;&#22260;&#32469;&#30528;&#27861;&#36718;&#21151;&#25152;&#21457;&#29983;&#30340;&#39118;&#39118;&#38632;&#38632;&#31350;&#31455;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#21448;&#21551;&#31034;&#20102;&#25105;&#20204;&#20160;&#20040;&#65311;</p>
<p>&#26379;&#21451;&#65292;&#20026;&#20102;&#35299;&#24320;&#36825;&#20123;&#30097;&#38382;&#65292;&#23545;&#21382;&#21490;&#36127;&#36131;&#65292;&#23545;&#30495;&#29702;&#36127;&#36131;&#65292;&#23545;&#27599;&#20010;&#20154;&#33258;&#24049;&#30340;&#26410;&#26469;&#36127;&#36131;&#65292;&#20320;&#19981;&#22952;&#26242;&#19988;&#25918;&#19979;&#24050;&#26377;&#30340;&#25104;&#35265;&#65292;&#36319;&#25105;&#20204;&#19968;&#21516;&#36208;&#22238;&#36825;10&#22810;&#24180;&#30340;&#39118;&#39118;&#38632;&#38632;&#65292;&#20570;&#19968;&#27425;&#21382;&#21490;&#30340;&#24033;&#31036;&#12290;</p>
<p><strong>&#19968;&#12289;&#27861;&#36718;&#22823;&#27861;&#25226;&#32431;&#30495;&#30340;&#32654;&#22909;&#37325;&#26032;&#24102;&#32473;&#20102;&#20154;</strong></p>
<p>1999&#24180;7&#26376;20&#26085;&#20197;&#21518;&#65292;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#22312;&#20013;&#22269;&#22823;&#38470;&#34987;&#22823;&#37327;&#38144;&#27585;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#24443;&#24213;&#21093;&#22842;&#20102;&#30003;&#36777;&#30340;&#26435;&#21033;&#65292;&#20013;&#22269;&#32769;&#30334;&#22995;&#26080;&#20174;&#36890;&#36807;&#27665;&#38388;&#28192;&#36947;&#24471;&#30693;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#65292;&#20063;&#26080;&#20174;&#30452;&#25509;&#20102;&#35299;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#19968;&#32676;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20182;&#20204;&#25152;&#33021;&#25509;&#35302;&#21040;&#30340;&#65292;&#37117;&#26159;&#20013;&#20849;&#23186;&#20307;&#19978;&#23545;&#27861;&#36718;&#21151;&#39559;&#20154;&#21548;&#38395;&#30340;&#25581;&#25209;&#21644;&#25351;&#25511;&#12290;&#23545;&#27492;&#65292;&#26377;&#20154;&#19981;&#20449;&#65292;&#26377;&#20154;&#30456;&#20449;&#65292;&#20063;&#26377;&#20154;&#21322;&#20449;&#21322;&#30097;&#12290;&#37027;&#20040;&#65292;&#27861;&#36718;&#21151;&#31350;&#31455;&#26159;&#20160;&#20040;&#65311;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#24213;&#26159;&#19968;&#32676;&#20160;&#20040;&#26679;&#30340;&#20154;&#65311;&#22312;&#20320;&#24471;&#20986;&#32467;&#35770;&#20043;&#21069;&#65292;&#19981;&#22952;&#20808;&#21548;&#25105;&#20204;&#32473;&#20320;&#35762;&#20960;&#20010;&#23567;&#25925;&#20107;&#12290;</p>
<p>&#31532;&#19968;&#20010;&#25925;&#20107;&#21457;&#29983;&#22312;&#20013;&#22269;&#30340;&#36797;&#23425;&#30465;&#22823;&#36830;&#24066;&#12290;</p>
<p>1997&#24180;3&#26376;17&#26085;&#65292;&#12298;&#22823;&#36830;&#26085;&#25253;&#12299;&#21457;&#34920;&#20102;&#19968;&#39064;&#20026;&ldquo;&#26080;&#21517;&#32769;&#32773;&#40664;&#40664;&#22857;&#29486;&rdquo;&#30340;&#36890;&#35759;&#65292;&#25253;&#23548;&#20102;&#19968;&#20301;&#21476;&#31232;&#32769;&#20154;&#20026;&#26449;&#27665;&#20462;&#36335;&#30340;&#20107;&#12290;&#36825;&#20301;&#32769;&#20154;&#21517;&#21483;&#30427;&#31036;&#21073;&#65292;&#20182;&#21033;&#29992;&#19968;&#24180;&#26102;&#38388;&#65292;&#40664;&#40664;&#20026;&#26449;&#27665;&#20462;&#20102;4&#26465;&#20840;&#38271;&#32422;&#20026;1100&#22810;&#31859;&#30340;&#20844;&#29992;&#36947;&#36335;&#12290;&#24403;&#20154;&#20204;&#38382;&#20182;&#26159;&#21738;&#20010;&#21333;&#20301;&#30340;&#12289;&#25343;&#20102;&#22810;&#23569;&#38065;&#26102;&#65292;&#32769;&#20154;&#35828;&#65306;&ldquo;&#25105;&#26159;&#23398;&#27861;&#36718;&#21151;&#30340;&#65292;&#20026;&#22823;&#20249;&#20570;&#28857;&#22909;&#20107;&#19981;&#35201;&#38065;&rdquo;&#12290;</p>
<p>&#31532;&#20108;&#20010;&#25925;&#20107;&#21457;&#29983;&#22312;&#20013;&#22269;&#30340;&#27827;&#21271;&#30465;&#37039;&#37112;&#24066;&#12290;</p>
<p>1998&#24180;7&#26376;10&#26085;&#65292;&#12298;&#20013;&#22269;&#32463;&#27982;&#26102;&#25253;&#12299;&#21002;&#30331;&#20102;&#19968;&#31687;&#39064;&#20026;&ldquo;&#25105;&#31449;&#36215;&#26469;&#20102;&#65281;&rdquo;&#30340;&#25253;&#36947;&#12290;&#36825;&#31687;&#25253;&#36947;&#30340;&#20027;&#20154;&#20844;&#21517;&#21483;&#35874;&#31168;&#33452;&#65292;&#26159;&#27827;&#21271;&#30465;&#37039;&#37112;&#24066;&#19968;&#20010;&#30251;&#30186;&#20102;&#25972;&#25972;16&#24180;&#30340;&#30149;&#20154;&#12290;&#20174;1996&#24180;7&#26376;1&#26085;&#24320;&#22987;&#65292;&#22905;&#30001;&#19976;&#22827;&#25512;&#30528;&#36718;&#26885;&#21040;&#28860;&#21151;&#28857;&#21435;&#28860;&#27861;&#36718;&#21151;&#12290;&#20174;&#27492;&#65292;&#22905;&#19981;&#20165;&#27599;&#22825;&#22362;&#25345;&#20570;&#27861;&#36718;&#21151;&#30340;&#21160;&#20316;&#65292;&#32780;&#19988;&#33258;&#35273;&#25353;&#29031;&#27861;&#36718;&#21151;&#30340;&#35201;&#27714;&#20462;&#28860;&#33258;&#24049;&#30340;&#24515;&#24615;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#35874;&#31168;&#33452;&#30340;&#30149;&#27809;&#20102;&#65292;&#25972;&#25972;&#30251;&#30186;&#20102;16&#24180;&#30340;&#22905;&#31455;&#22855;&#36857;&#33324;&#30340;&#31449;&#20102;&#36215;&#26469;&#12290;&#22905;&#28608;&#21160;&#22320;&#35828;&#65292;&ldquo;&#25105;&#26159;&#19968;&#20010;&#30251;&#30186;&#20102;&#25972;&#25972;16&#24180;&#30340;&#30149;&#20154;&#65292;&#26159;&#26446;&#27946;&#24535;&#32769;&#24072;&#32473;&#25105;&#37325;&#26032;&#23433;&#25490;&#20102;&#20154;&#29983;&#30340;&#36947;&#36335;&#12290;&#20174;&#27492;&#65292;&#25105;&#33719;&#24471;&#20102;&#26032;&#29983;&#65281;&rdquo;</p>
<p>&#31532;&#19977;&#20010;&#25925;&#20107;&#21457;&#29983;&#22312;&#21152;&#25343;&#22823;&#39745;&#21271;&#20811;&#30465;&#30340;&#33945;&#29305;&#21033;&#23572;&#24066;&#12290;</p>
<p>2002&#24180;3&#26376;9&#26085;&#19979;&#21320;&#65292;&#23621;&#20303;&#22312;&#36825;&#20010;&#22478;&#24066;&#30340;&#20013;&#22269;&#31227;&#27665;&#38472;&#20754;&#24198;&#38506;&#21516;&#26379;&#21451;&#21040;&#20462;&#36710;&#38138;&#21435;&#20462;&#36710;&#12290;&#36884;&#20013;&#65292;&#20182;&#30475;&#35265;&#26377;&#20010;&#23567;&#30007;&#23401;&#36814;&#38754;&#26397;&#20182;&#20204;&#36825;&#36793;&#36305;&#26469;&#65292;&#19968;&#36793;&#36305;&#19968;&#36793;&#22823;&#22768;&#21898;&#30528;&mdash;&mdash;&ldquo;&#26377;&#20010;&#22899;&#23401;&#25481;&#36827;&#36816;&#27827;&#20102;&rdquo;&#12290;&#21548;&#35265;&#21898;&#22768;&#65292;&#38472;&#20754;&#24198;&#31435;&#21051;&#23601;&#21521;200&#22810;&#31859;&#22806;&#30340;&#36816;&#27827;&#36305;&#21435;&#12290;&#21040;&#20102;&#37027;&#65292;&#21482;&#35265;&#26377;&#19968;&#20010;&#23567;&#22899;&#23401;&#27491;&#22312;&#31163;&#27827;&#23736;&#22823;&#32422;10&#31859;&#36828;&#30340;&#20912;&#31391;&#31423;&#37324;&#25379;&#25166;&#12290;&#21407;&#26469;&#65292;&#37027;&#22825;&#22825;&#27668;&#36716;&#26262;&#65292;&#36816;&#27827;&#19978;&#20037;&#20923;&#30340;&#20912;&#23618;&#24320;&#22987;&#34701;&#21270;&#65292;&#23401;&#23376;&#20204;&#22312;&#27827;&#19978;&#29609;&#32781;&#26102;&#65292;&#36825;&#20010;&#23567;&#22899;&#23401;&#19981;&#24184;&#36393;&#21040;&#34180;&#20912;&#25481;&#36827;&#20102;&#27827;&#37324;&#12290;&#38472;&#20754;&#24198;&#35265;&#29366;&#36830;&#34915;&#26381;&#37117;&#27809;&#33073;&#65292;&#23601;&#31435;&#21051;&#20174;&#20912;&#19978;&#29228;&#20102;&#36807;&#21435;&#65292;&#32039;&#32039;&#25235;&#20303;&#23567;&#22899;&#23401;&#30340;&#25163;&#65292;&#25226;&#22905;&#20174;&#20912;&#31391;&#31423;&#37324;&#25937;&#20102;&#20986;&#26469;&#12290;</p>
<p>2003&#24180;11&#26376;17&#26085;&#65292;&#39745;&#21271;&#20811;&#30465;&#31227;&#27665;&#37096;&#20030;&#34892;&#39041;&#22870;&#22823;&#20250;&#65292;&#22870;&#21169;&#22312;2002&#24180;&#33293;&#24049;&#25937;&#20154;&#30340;24&#20301;&#20248;&#31168;&#20844;&#27665;&#65292;&#38472;&#20754;&#24198;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#39745;&#21271;&#20811;&#31227;&#27665;&#37096;&#37096;&#38271;&#31859;&#35199;&#23572;&bull;&#24211;&#23572;&#35199;&#22958;&#22312;&#39041;&#22870;&#22823;&#20250;&#19978;&#28608;&#21160;&#22320;&#35828;&#65306;&ldquo;&#23601;&#25105;&#25152;&#30693;&#65292;&#36825;&#26159;&#31532;&#19968;&#20301;&#20122;&#35028;&#20844;&#27665;&#22312;&#39745;&#21271;&#20811;&#33719;&#24471;&#36825;&#26679;&#30340;&#33635;&#35465;&#65292;&#25105;&#20026;&#21326;&#20154;&#31038;&#21306;&#12289;&#21326;&#20154;&#26379;&#21451;&#20026;&#31038;&#20250;&#20570;&#20986;&#30340;&#36129;&#29486;&#24863;&#21040;&#39640;&#20852;&#65292;&#25105;&#24819;&#23545;&#21326;&#20154;&#26379;&#21451;&#20204;&#35828;&#22768;&mdash;&mdash;&#35874;&#35874;&#12290;&rdquo;</p>
<p>&#22312;&#19990;&#39118;&#26085;&#19979;&#30340;&#20170;&#22825;&#65292;&#35937;&#38472;&#20754;&#24198;&#36825;&#26679;&#33293;&#24049;&#25937;&#20154;&#30340;&#20154;&#24050;&#19981;&#22810;&#35265;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#23558;&#36825;&#26679;&#30340;&#20154;&#35749;&#20026;&ldquo;&#20667;&#23376;&rdquo;&#12290;&#37027;&#20040;&#38472;&#20754;&#24198;&#20026;&#20160;&#20040;&#35201;&#20882;&#29983;&#21629;&#21361;&#38505;&#21435;&#20570;&#36825;&#26679;&#30340;&ldquo;&#20667;&#23376;&rdquo;&#21602;&#65311;&#21407;&#26469;&#65292;&#20182;&#26159;&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20182;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#20182;&#30340;&#20449;&#20208;&#25152;&#33268;&#12290;&#33719;&#22870;&#21518;&#65292;&#24403;&#26377;&#35760;&#32773;&#38382;&#38472;&#20754;&#24198;&#20026;&#20160;&#20040;&#35201;&#22312;&#20912;&#22825;&#38634;&#22320;&#37324;&#19979;&#27827;&#25937;&#20154;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&ldquo;&#26446;&#27946;&#24535;&#32769;&#24072;&#25945;&#23548;&#25105;&#20204;&#65292;&#20316;&#20026;&#27861;&#36718;&#22823;&#27861;&#30340;&#20462;&#28860;&#32773;&#65292;&#22914;&#26524;&#20320;&#35265;&#21040;&#26432;&#20154;&#25918;&#28779;&#37117;&#19981;&#31649;&#65292;&#23601;&#19981;&#26159;&#25105;&#30340;&#24351;&#23376;&#12290;&#37027;&#25105;&#20204;&#30475;&#21040;&#20154;&#37117;&#24555;&#35201;&#27515;&#20102;&#65292;&#20320;&#19981;&#21435;&#25937;&#22905;&#65292;&#20316;&#20026;&#19968;&#20010;&#20462;&#28860;&#32773;&#32943;&#23450;&#26159;&#19981;&#21512;&#26684;&#30340;&#12290;&#25152;&#20197;&#25105;&#24403;&#26102;&#30475;&#21040;&#23567;&#22899;&#23401;&#22312;&#20912;&#27700;&#37324;&#25379;&#25166;&#65292;&#20160;&#20040;&#20063;&#27809;&#24819;&#65292;&#23601;&#21435;&#25937;&#20154;&#20102;&#12290;&rdquo;</p>
<p>&#31867;&#20284;&#19978;&#38754;&#36825;&#26679;&#30340;&#25925;&#20107;&#65292;&#22312;&#28023;&#20869;&#22806;&#24191;&#22823;&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#21487;&#20197;&#35828;&#26159;&#27604;&#27604;&#30342;&#26159;&#12290;&#22914;&#26524;&#20320;&#26377;&#32536;&#20146;&#33258;&#25509;&#35302;&#21040;&#20182;&#20204;&#65292;&#36817;&#36317;&#31163;&#22320;&#24863;&#21463;&#19968;&#19979;&#20182;&#20204;&#30340;&#31934;&#31070;&#39118;&#35980;&#65292;&#20320;&#23601;&#19981;&#38590;&#20307;&#20250;&#65292;&#27861;&#36718;&#21151;&#31350;&#31455;&#26159;&#20160;&#20040;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#24213;&#26159;&#19968;&#32676;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20320;&#20063;&#23601;&#19981;&#38590;&#21457;&#29616;&#65292;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#21644;&#20013;&#22269;&#22823;&#38470;&#23186;&#20307;&#30340;&#23459;&#20256;&#23436;&#20840;&#26159;&#20004;&#22238;&#20107;&#12290;</p>
<p>&#37027;&#20040;&#35328;&#24402;&#27491;&#20256;&#65292;&#27861;&#36718;&#21151;&#31350;&#31455;&#26159;&#20160;&#20040;&#65311;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#24213;&#21448;&#26159;&#19968;&#32676;&#20160;&#20040;&#26679;&#30340;&#20154;&#21602;&#65311;</p>
<p>&#27861;&#36718;&#21151;&#65292;&#21448;&#31216;&#27861;&#36718;&#22823;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#20197;&#25945;&#20154;&#21521;&#21892;&#21644;&#24378;&#36523;&#20581;&#20307;&#20026;&#23447;&#26088;&#30340;&#20840;&#26032;&#30340;&#31934;&#31070;&#20449;&#20208;&#65292;&#20182;&#25945;&#23548;&#20986;&#20102;&#21315;&#21315;&#19975;&#19975;&#35937;&#30427;&#31036;&#21073;&#12289;&#35874;&#31168;&#33452;&#21644;&#38472;&#20754;&#24198;&#36825;&#26679;&#36523;&#20307;&#20581;&#24247;&#12289;&#24515;&#28789;&#32654;&#22909;&#30340;&#20248;&#31168;&#20844;&#27665;&#65292;&#32780;&#21019;&#31435;&#36825;&#38376;&#20449;&#20208;&#30340;&#21017;&#26159;&#26446;&#27946;&#24535;&#20808;&#29983;&#12290;</p>
<p>&#21476;&#24448;&#20170;&#26469;&#65292;&#20154;&#31867;&#23545;&#32654;&#22909;&#30340;&#21521;&#24448;&#21644;&#36861;&#27714;&#21487;&#35859;&#28304;&#36828;&#27969;&#38271;&#65292;&#22987;&#32456;&#19981;&#32477;&#65292;&#22905;&#36229;&#36234;&#20102;&#27665;&#26063;&#12289;&#22320;&#22495;&#21644;&#25991;&#21270;&#30340;&#30028;&#38480;&#65292;&#26159;&#26893;&#26681;&#20110;&#20154;&#31867;&#24515;&#24213;&#26368;&#21476;&#32769;&#30340;&#26790;&#24819;&#20043;&#19968;&#65292;&#32780;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#27491;&#26159;&#36825;&#31181;&#32654;&#22909;&#30340;&#38598;&#20013;&#20307;&#29616;&#12290;&#20294;&#21040;&#20102;&#36817;&#24403;&#20195;&#65292;&#38543;&#30528;&#20154;&#31867;&#36947;&#24503;&#27700;&#24179;&#30340;&#19981;&#26029;&#19979;&#28369;&#65292;&#36825;&#31181;&#21521;&#24448;&#21644;&#36861;&#27714;&#21364;&#28176;&#28176;&#34987;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#28129;&#24536;&#20102;&#65292;&#24456;&#22810;&#20154;&#25226;&#23545;&#37329;&#38065;&#12289;&#26435;&#21147;&#12289;&#20139;&#20048;&#30340;&#36861;&#27714;&#24403;&#20316;&#20102;&#29983;&#23384;&#30340;&#21807;&#19968;&#30446;&#30340;&#65292;&#19981;&#25321;&#25163;&#27573;&#22320;&#29279;&#21462;&#31169;&#21033;&#12290;&#19968;&#20010;&#31361;&#20986;&#30340;&#34920;&#29616;&#23601;&#26159;&#65292;&ldquo;&#22909;&#20154;&rdquo;&#36825;&#20010;&#36807;&#21435;&#19968;&#21521;&#21463;&#20154;&#23562;&#37325;&#30340;&#31216;&#21628;&#65292;&#22914;&#20170;&#36234;&#26469;&#36234;&#36140;&#20540;&#65292;&#22312;&#24403;&#20170;&#30340;&#35768;&#22810;&#20154;&#24515;&#30446;&#20013;&#24046;&#19981;&#22810;&#24050;&#25104;&#20102;&#31528;&#20154;&#12289;&#34850;&#20154;&#30340;&#21516;&#20041;&#35789;&#12290;&#27491;&#26159;&#22312;&#36825;&#26679;&#30340;&#21382;&#21490;&#32972;&#26223;&#19979;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20844;&#24320;&#21521;&#31038;&#20250;&#20256;&#20986;&#20102;&#20182;&#21019;&#31435;&#30340;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#26446;&#20808;&#29983;&#21453;&#22797;&#24378;&#35843;&#65292;&#22823;&#27861;&#20462;&#28860;&#19981;&#27714;&#21517;&#12289;&#19981;&#27714;&#21033;&#65292;&#20182;&#20256;&#21151;&#30340;&#30446;&#30340;&#23601;&#26159;&#35201;&#20351;&#28860;&#21151;&#32773;&#20570;&#19968;&#20010;&#31526;&#21512;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26631;&#20934;&#65292;&#26377;&#30410;&#20110;&#21035;&#20154;&#12289;&#26377;&#30410;&#20110;&#31038;&#20250;&#30340;&#22909;&#20154;&#65292;&#19968;&#20010;&#27604;&#22909;&#20154;&#36824;&#35201;&#22909;&#30340;&#20154;&#12290;&#21482;&#35201;&#26159;&#30495;&#24515;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#26080;&#35770;&#22312;&#21738;&#37324;&#37117;&#24212;&#35813;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;</p>
<p>&#22312;&#36947;&#24503;&#36133;&#22351;&#65292;&#19990;&#39118;&#26085;&#19979;&#30340;&#20170;&#22825;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#20256;&#20986;&#30340;&#27861;&#36718;&#22823;&#27861;&#65292;&#23451;&#22914;&#27978;&#19990;&#37324;&#30340;&#28165;&#38899;&#65292;&#21796;&#37266;&#20102;&#27785;&#30561;&#22312;&#20154;&#31867;&#24515;&#24213;&#23545;&#32654;&#22909;&#30340;&#21521;&#24448;&#21644;&#36861;&#27714;&#65292;&#25226;&#32431;&#30495;&#30340;&#32654;&#22909;&#37325;&#26032;&#24102;&#32473;&#20102;&#20154;&#65292;&#35753;&ldquo;&#22909;&#20154;&rdquo;&#36825;&#20010;&#24050;&#32463;&#36140;&#20540;&#30340;&#31216;&#21628;&#37325;&#26032;&#21448;&#25104;&#20026;&#20462;&#28860;&#32773;&#20570;&#20154;&#30340;&#26631;&#20934;&#12290;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#19981;&#20165;&#25945;&#23548;&#20182;&#30340;&#24351;&#23376;&#20570;&#19968;&#20010;&#31526;&#21512;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26631;&#20934;&#30340;&#22909;&#20154;&#65292;&#20182;&#33258;&#24049;&#30340;&#19968;&#35328;&#19968;&#34892;&#23601;&#26159;&#36825;&#20010;&#26631;&#20934;&#30340;&#29983;&#21160;&#20307;&#29616;&#12290;</p>
<p>&#26446;&#20808;&#29983;&#20256;&#21151;&#19981;&#27714;&#21517;&#19981;&#27714;&#21033;&#12290;&#25454;&#21442;&#21152;&#36807;&#20182;&#20030;&#21150;&#30340;&#27668;&#21151;&#23398;&#20064;&#29677;&#30340;&#20154;&#35828;&#65292;&#26446;&#20808;&#29983;&#21150;&#29677;&#30340;&#25910;&#36153;&#26631;&#20934;&#24403;&#26102;&#22312;&#20840;&#22269;&#26159;&#26368;&#20302;&#30340;&#65292;&#19968;&#20010;10&#22825;&#30340;&#27668;&#21151;&#23398;&#20064;&#29677;&#65292;&#20165;&#25910;&#36153;40&#20803;&#65292;&#32769;&#23398;&#21592;&#36824;&#32473;&#20943;&#21322;&#65292;&#21482;&#30456;&#24403;&#20854;&#20182;&#27668;&#21151;&#24072;&#30340;&#20108;&#20998;&#20043;&#19968;&#21040;&#19977;&#20998;&#20043;&#19968;&#12290;&#22240;&#20026;&#25910;&#36153;&#22826;&#20302;&#65292;&#19982;&#20854;&#20182;&#27668;&#21151;&#24072;&#21150;&#29677;&#30340;&#25910;&#36153;&#26631;&#20934;&#21453;&#24046;&#24456;&#22823;&#65292;&#24456;&#22810;&#27668;&#21151;&#24072;&#23545;&#27492;&#37117;&#26377;&#24847;&#35265;&#12290;&#20026;&#27492;&#65292;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#26366;&#22810;&#27425;&#35201;&#27714;&#26446;&#32769;&#24072;&#25552;&#39640;&#23398;&#36153;&#65292;&#20294;&#26446;&#32769;&#24072;&#20026;&#29031;&#39038;&#23398;&#21592;&#30340;&#32463;&#27982;&#33021;&#21147;&#22987;&#32456;&#27809;&#26377;&#31572;&#24212;&#12290;</p>
<p>&#23613;&#31649;&#26446;&#20808;&#29983;&#33258;&#24049;&#38750;&#24120;&#33410;&#20461;&#65292;&#20294;&#20182;&#23545;&#24344;&#25196;&#27491;&#20041;&#21364;&#38750;&#24120;&#24951;&#24936;&#12290;1993&#24180;12&#26376;27&#26085;&#65292;&#26446;&#20808;&#29983;&#22312;&#21271;&#20140;1993&#24180;&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#19978;&#20570;&#20102;&#19968;&#22330;&#27668;&#21151;&#31185;&#23398;&#25253;&#21578;&#65292;&#25910;&#20837;4000&#20803;&#65292;&#20840;&#37096;&#25424;&#36192;&#32473;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#12290;1994&#24180;5&#26376;14&#26085;&#12289;15&#26085;&#65292;&#26446;&#20808;&#29983;&#24212;&#36992;&#20026;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#20030;&#34892;&#25424;&#36192;&#25253;&#21578;&#20250;&#65292;&#22312;&#21271;&#20140;&#20844;&#23433;&#22823;&#23398;&#31036;&#22530;&#20570;&#20102;&#20004;&#22330;&#27668;&#21151;&#23398;&#26415;&#25253;&#21578;&#65292;&#25910;&#20837;&#36817;6&#19975;&#20803;&#65292;&#20840;&#37096;&#25424;&#36192;&#32473;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#12290;&#21516;&#26102;&#65292;&#20182;&#36824;&#23558;&#20182;&#30340;&#19987;&#33879;&#12298;&#27861;&#36718;&#21151;&#12299;1000&#26412;&#65292;&#25424;&#36192;&#32473;&#22522;&#37329;&#20250;&#20195;&#36192;&#21508;&#22270;&#20070;&#39302;&#65292;&#20215;&#20540;&#20026;6600&#20803;&#12290;1994&#24180;8&#26376;27&#26085;&#65292;&#26446;&#20808;&#29983;&#22312;&#24310;&#36793;&#26397;&#40092;&#26063;&#33258;&#27835;&#24030;&#21150;&#29677;&#65292;&#25910;&#20837;7000&#20803;&#65292;&#20840;&#37096;&#25424;&#36192;&#32473;&#35813;&#24030;&#32418;&#21313;&#23383;&#20250;&#12290;</p>
<p>&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#32473;&#26446;&#20808;&#29983;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&ldquo;&#24072;&#29238;&#24744;&#30693;&#36947;&#21527;&#65311;&#22312;&#24744;&#35762;&#35838;&#32467;&#26463;&#21518;&#65292;&#25105;&#20204;&#26366;&#24708;&#24708;&#22320;&#36319;&#22312;&#24744;&#30340;&#36523;&#21518;&#65292;&#24819;&#30475;&#24744;&#36827;&#21738;&#23478;&#39277;&#24215;&#65292;&#21507;&#20160;&#20040;&#23665;&#29645;&#28023;&#21619;&#65292;&#32467;&#26524;&#25105;&#20204;&#30475;&#21040;&#24744;&#36827;&#20102;&#19968;&#23478;&#36895;&#39135;&#24215;&#65292;&#33609;&#33609;&#22320;&#21507;&#20102;&#19968;&#30871;&#38754;&#65307;&hellip;&hellip;&#36824;&#35760;&#24471;&#37027;&#22825;&#24744;&#20882;&#30528;&#38632;&#26469;&#32473;&#25105;&#20204;&#35762;&#27861;&#65292;&#22312;&#20250;&#22330;&#22806;&#36793;&#65292;&#24744;&#30475;&#21040;&#24351;&#23376;&#20204;&#30340;&#33258;&#34892;&#36710;&#20498;&#20102;&#65292;&#24744;&#21254;&#21254;&#30475;&#20102;&#19968;&#19979;&#34920;&#65288;&#24403;&#26102;&#36824;&#26377;10&#20998;&#38047;&#24038;&#21491;&#21040;&#28857;&#65289;&#65292;&#28982;&#21518;&#24744;&#24367;&#36523;&#25226;&#20498;&#20102;&#30340;&#33258;&#34892;&#36710;&#19968;&#20010;&#20010;&#22320;&#25206;&#20102;&#36215;&#26469;&hellip;&hellip;&rdquo;</p>
<p>&#24403;&#24180;&#21271;&#20140;&#26377;&#20301;&#21517;&#21483;&#24352;&#29738;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#26366;&#22312;&#20013;&#22269;&#36830;&#32493;&#36319;&#38543;&#26446;&#20808;&#29983;&#21442;&#21152;&#20102;20&#22810;&#27425;&#27861;&#36718;&#21151;&#23398;&#20064;&#29677;&#65292;&#34892;&#31243;&#36807;&#19975;&#37324;&#12290;&#22905;&#22238;&#24518;&#24403;&#26102;&#30340;&#24773;&#24418;&#35828;&#65306;&ldquo;&#32769;&#24072;&#35762;&#24471;&#36234;&#26469;&#36234;&#39640;&#65292;&#37117;&#26159;&#25105;&#20174;&#26469;&#27809;&#21548;&#36807;&#30340;&#20840;&#26032;&#30340;&#39046;&#22495;&#12290;&#37027;&#20040;&#20449;&#19982;&#19981;&#20449;&#21602;&#65311;&hellip;&hellip;&#25105;&#24819;&#20154;&#30340;&#29983;&#21629;&#26159;&#30701;&#26242;&#30340;&#65292;&#32463;&#21382;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#19981;&#21487;&#33021;&#20160;&#20040;&#37117;&#20146;&#36523;&#21435;&#20307;&#39564;&#12290;&#37027;&#20040;&#20449;&#19982;&#19981;&#20449;&#23601;&#30475;&#32769;&#24072;&#26412;&#20154;&#65292;&#32769;&#24072;&#21487;&#20449;&#37027;&#20040;&#32769;&#24072;&#35762;&#30340;&#23601;&#21487;&#20449;&#12290;&#25105;&#20180;&#32454;&#22320;&#35266;&#23519;&#32769;&#24072;&#65292;&#21482;&#35201;&#32769;&#24072;&#22312;&#22330;&#65292;&#25105;&#30340;&#30524;&#30555;&#23601;&#19981;&#31163;&#24320;&#65292;&#27599;&#19968;&#20010;&#38899;&#23481;&#31505;&#35980;&#65292;&#27599;&#19968;&#20010;&#32454;&#23567;&#30340;&#21160;&#20316;&#65292;&#37117;&#30475;&#22312;&#30524;&#37324;&#65292;&#25918;&#22312;&#24515;&#19978;&#12290;&#25152;&#20197;&#19979;&#35838;&#20102;&#25105;&#24635;&#26159;&#30952;&#30952;&#36461;&#36461;&#30340;&#65292;&#36208;&#22312;&#21518;&#38754;&#12290;&#26377;&#19968;&#22825;&#20174;&#21313;&#20108;&#26399;&#29677;&#19978;&#19979;&#35838;&#22238;&#23478;&#65292;&#22312;&#20116;&#26869;&#26494;&#22320;&#38081;&#31449;&#31561;&#36710;&#65292;&#30475;&#21040;&#32769;&#24072;&#20174;&#21518;&#38754;&#36208;&#26469;&#65292;&#26049;&#36793;&#26377;&#20182;&#30340;&#23478;&#20154;&#65292;&#36824;&#26377;&#19968;&#20301;&#23398;&#21592;&#65292;&#20182;&#20204;&#25552;&#30528;&#39277;&#30418;&#65292;&#36710;&#26469;&#20102;&#20154;&#20204;&#25317;&#30528;&#36827;&#36710;&#38376;&#65292;&#25105;&#23613;&#37327;&#21521;&#32769;&#24072;&#25152;&#22312;&#30340;&#36825;&#36793;&#25380;&#65292;&#24819;&#21644;&#32769;&#24072;&#20182;&#20204;&#36827;&#19968;&#20010;&#36710;&#21410;&#12290;&#20154;&#20204;&#26412;&#33021;&#22320;&#25380;&#30528;&#65292;&#36827;&#20102;&#36710;&#38376;&#31532;&#19968;&#30524;&#23601;&#30623;&#19968;&#19979;&#21738;&#26377;&#20301;&#23376;&#65292;&#31245;&#26377;&#21487;&#33021;&#23601;&#19968;&#27493;&#31388;&#36807;&#21435;&#12290;&#31561;&#25105;&#36827;&#26469;&#21457;&#29616;&#32769;&#24072;&#20182;&#20204;&#36827;&#20102;&#38548;&#22721;&#30340;&#19968;&#33410;&#36710;&#21410;&#65292;&#25105;&#36214;&#32039;&#36208;&#21040;&#20004;&#33410;&#36710;&#21410;&#36830;&#25509;&#22788;&#30340;&#36710;&#38376;&#65292;&#38548;&#30528;&#29627;&#29827;&#21521;&#37027;&#36793;&#26395;&#65292;&#35265;&#21040;&#32769;&#24072;&#19968;&#28857;&#19981;&#30528;&#24613;&#65292;&#35753;&#21035;&#20154;&#20808;&#36827;&#65292;&#20960;&#20046;&#26159;&#26368;&#21518;&#36827;&#26469;&#12290;&#25105;&#27880;&#24847;&#21040;&#20182;&#36827;&#26469;&#26102;&#36824;&#26377;&#19968;&#20004;&#20010;&#20301;&#23376;&#65292;&#22914;&#26524;&#21160;&#20316;&#24555;&#23601;&#33021;&#22352;&#19978;&#12290;&#25105;&#22312;&#24515;&#37324;&#30528;&#24613;&#65292;&#24515;&#24819;&#24555;&#28857;&#65292;&#21487;&#20182;&#38745;&#38745;&#30340;&#65292;&#20284;&#20046;&#26681;&#26412;&#23601;&#27809;&#24863;&#35273;&#12290;&#20154;&#20204;&#30636;&#38388;&#23601;&#25380;&#30528;&#22352;&#23450;&#20102;&#65292;&#20960;&#20046;&#21097;&#20182;&#19968;&#20154;&#31449;&#22312;&#37027;&#37324;&#12290;&#25105;&#30340;&#24515;&#22312;&#32763;&#21160;&#65292;&#23601;&#24863;&#21040;&#20182;&#21644;&#25105;&#20204;&#37027;&#26679;&#22320;&#19981;&#21516;&#12290;&#25105;&#40664;&#40664;&#22320;&#24819;&#65292;&#20182;&#26159;&#20197;&#20160;&#20040;&#26679;&#30340;&#24515;&#24577;&#26469;&#23545;&#24453;&#21608;&#22260;&#30340;&#19990;&#30028;&#21602;&#65311;&#28176;&#28176;&#30340;&#25105;&#24515;&#37324;&#21319;&#36215;&#20102;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&lsquo;&#27491;&rsquo;&#12290;&rdquo;</p>
<p>&#19968;&#36523;&#27491;&#27668;&#30340;&#32769;&#24072;&#25945;&#20986;&#20102;&#21315;&#21315;&#19975;&#19975;&#19968;&#36523;&#27491;&#27668;&#30340;&#23398;&#29983;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#20256;&#20986;&#20197;&#26469;&#65292;&#20961;&#30495;&#24515;&#20462;&#28860;&#32773;&#65292;&#19981;&#35770;&#30007;&#22899;&#32769;&#24188;&#65292;&#20063;&#19981;&#35770;&#26469;&#33258;&#21738;&#20010;&#22269;&#23478;&#12289;&#27665;&#26063;&#65292;&#22312;&#36523;&#20307;&#32032;&#36136;&#21644;&#24605;&#24819;&#22659;&#30028;&#19978;&#37117;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21487;&#21916;&#21464;&#21270;&#12290;&#20182;&#20204;&#22312;&#31038;&#20250;&#19978;&#24682;&#23432;&#20844;&#24503;&#65292;&#28909;&#24515;&#21161;&#20154;&#65307;&#22312;&#24037;&#20316;&#21333;&#20301;&#65292;&#35748;&#30495;&#36127;&#36131;&#65292;&#21220;&#21220;&#24691;&#24691;&#65307;&#22312;&#23478;&#37324;&#65292;&#23562;&#32769;&#29233;&#24188;&#65292;&#21644;&#30566;&#30456;&#22788;&#12290;&#20182;&#20204;&#20581;&#24247;&#30340;&#36523;&#20307;&#12289;&#32431;&#27905;&#30340;&#24515;&#28789;&#21644;&#21892;&#33391;&#30340;&#35328;&#34892;&#65292;&#29983;&#21160;&#24418;&#35937;&#30340;&#23637;&#29616;&#20102;&#27861;&#36718;&#22823;&#27861;&#37325;&#26032;&#24102;&#32473;&#20154;&#31867;&#30340;&#32654;&#22909;&#65292;&#26377;&#25928;&#30340;&#20928;&#21270;&#20102;&#31038;&#20250;&#39118;&#27668;&#65292;&#24102;&#21160;&#20102;&#25972;&#20010;&#31038;&#20250;&#20154;&#24515;&#30340;&#22238;&#21319;&#12290;</p>
<p>&#33879;&#21517;&#27468;&#21809;&#23478;&#20851;&#36149;&#25935;&#35828;&#65292;&ldquo;&#25105;&#22312;83&#24180;&#30340;&#26102;&#20505;&#26816;&#26597;&#20986;&#26469;&#26159;&#26089;&#26399;&#32925;&#30828;&#21270;&#12290;&#21518;&#26469;&#19968;&#30452;&#21507;&#33647;&#21834;&#65292;&#20303;&#38498;&#21834;&#65292;&#27835;&#30103;&#21834;&#65292;&#19968;&#30452;&#22909;&#19981;&#20102;&#12290;&#21518;&#26469;&#23601;&#36716;&#21521;&#20102;&#27668;&#21151;&#65292;&#27668;&#21151;&#20063;&#27809;&#26377;&#24443;&#24213;&#35299;&#20915;&#38382;&#39064;&#12290;&#36825;&#20010;&#27668;&#21151;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#21602;&#65292;&#22909;&#20687;&#23601;&#21040;&#22836;&#20102;&#65292;&#27809;&#26377;&#20160;&#20040;&#22909;&#32451;&#30340;&#20102;&#12290;&#21518;&#26469;&#25105;&#23601;&#19968;&#30452;&#22312;&#23547;&#25214;&#22043;&#65292;&#23601;&#24819;&#25214;&#19968;&#31181;&#26356;&#22909;&#30340;&#21151;&#27861;&#12290;&#25152;&#20197;&#65292;&#21518;&#26469;&#25105;&#23601;&#25214;&#21040;&#20102;&#27861;&#36718;&#21151;&#12290;&#25105;&#36807;&#21435;&#21602;&#65292;&#36523;&#24515;&#20581;&#24247;&#36825;&#20010;&#23383;&#30524;&#20799;&#21834;&#21482;&#26159;&#19968;&#31181;&#32654;&#20029;&#30340;&#35789;&#34299;&#21862;&#65292;&#20294;&#26159;&#25105;&#29616;&#22312;&#30495;&#30340;&#20307;&#20250;&#21040;&#20102;&#20160;&#20040;&#21483;&#36523;&#24515;&#20581;&#24247;&#12290;&rdquo;&#27861;&#36718;&#21151;&#23398;&#21592;&#32834;&#28113;&#25991;&#21578;&#35785;&#21035;&#20154;&#65292;&ldquo;&#20197;&#21069;&#65292;&#38500;&#20102;&#24515;&#33039;&#27809;&#26377;&#30149;&#20197;&#22806;&#65292;&#25105;&#20116;&#33039;&#20845;&#33105;&#37117;&#26377;&#30149;&#12290;&#25105;&#25171;&#22826;&#26497;&#25331;&#25171;&#20102;20&#22810;&#24180;&#27809;&#26377;&#25226;&#25105;&#30340;&#30149;&#25171;&#22909;&#65292;&#20294;&#26159;&#25105;&#28860;&#27861;&#36718;&#21151;&#20165;&#20165;&#20004;&#24180;&#22810;&#30340;&#26102;&#38388;&#65292;&#25105;&#36523;&#19978;&#30340;&#30149;&#23601;&#20840;&#22909;&#20102;&hellip;&hellip;&rdquo;</p>
<p>&#19968;&#20301;&#38271;&#26149;&#24066;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21521;&#21035;&#20154;&#36825;&#26679;&#25551;&#36848;&#22905;&#20462;&#28860;&#21518;&#30340;&#24605;&#24819;&#21464;&#21270;&#65292;&ldquo;&#21407;&#26469;&#21543;&#37117;&#22312;&#25214;&#21035;&#20154;&#23545;&#33258;&#24049;&#19981;&#22909;&#30340;&#22320;&#26041;&#12290;&#20294;&#26159;&#20462;&#28860;&#20102;&#27861;&#36718;&#22823;&#27861;&#20197;&#21518;&#65292;&#25105;&#21457;&#29616;&#65292;&#25105;&#29616;&#22312;&#24515;&#37324;&#24819;&#30340;&#65292;&#21644;&#25152;&#26377;&#30340;&#21151;&#21451;&#19968;&#26679;&#65292;&#37117;&#22312;&#25214;&#33258;&#24049;&#26377;&#20160;&#20040;&#23545;&#21035;&#20154;&#19981;&#22909;&#30340;&#22320;&#26041;&hellip;&hellip;&rdquo;&#21478;&#19968;&#20301;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#65292;&ldquo;&#22312;&#30693;&#35782;&#20998;&#23376;&#20013;&#65292;&#26368;&#23481;&#26131;&#30340;&#23601;&#26159;&#37027;&#31181;&#23545;&#21517;&#21644;&#21033;&#30340;&#25191;&#33879;&#12290;&#25152;&#20197;&#22312;&#25552;&#32844;&#30340;&#26102;&#20505;&#65292;&#20105;&#21834;&#65292;&#26007;&#21834;&#65292;&#25250;&#21834;&#65292;&#37117;&#26159;&#36825;&#26679;&#30340;&#12290;&#33258;&#20174;&#23398;&#20102;&#36825;&#20010;&#20070;&#20197;&#21518;&#65292;&#25226;&#36825;&#20123;&#37117;&#25918;&#28129;&#20102;&#12290;&rdquo;</p>
<p>&#22312;&#28246;&#21335;&#30465;&#23665;&#21306;&#65292;&#27969;&#20256;&#30528;&#19968;&#20010;&ldquo;&#35753;&#27700;&rdquo;&#30340;&#25925;&#20107;&#12290;&#21335;&#36793;&#26449;&#21644;&#27700;&#24196;&#26449;&#20849;&#29992;&#19968;&#26465;&#27700;&#28192;&#12290;&#22240;&#20026;&#27700;&#28304;&#26377;&#38480;&#65292;&#27599;&#21040;&#30427;&#22799;&#24178;&#26097;&#23395;&#33410;&#65292;&#22788;&#22312;&#19978;&#28216;&#30340;&#21335;&#36793;&#26449;&#20183;&#30528;&#20248;&#21183;&#65292;&#22404;&#26029;&#31291;&#30000;&#29992;&#27700;20&#22810;&#24180;&#12290;1995&#24180;7&#26376;&#65292;&#27861;&#36718;&#21151;&#20256;&#21040;&#20102;&#21335;&#36793;&#26449;&#12290;&#20840;&#26449;176&#20154;&#23398;&#21151;&#65292;&#20182;&#20204;&#30340;&#36947;&#24503;&#35266;&#24565;&#12289;&#31934;&#31070;&#38754;&#35980;&#24456;&#24555;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#22823;&#23478;&#19968;&#29255;&#21892;&#24515;&#24453;&#20154;&#65292;&#20105;&#27700;&#12289;&#38712;&#27700;&#65292;&#21464;&#25104;&#20102;&#35753;&#27700;&#65292;&#20004;&#20010;&#26449;&#23376;&#20174;&#27492;&#28040;&#38500;&#24616;&#24680;&#65292;&#21644;&#30566;&#30456;&#22788;&#12290;</p>
<p>1998&#24180;&#21021;&#22799;&#65292;&#20013;&#22269;&#21457;&#29983;&#22823;&#27946;&#27700;&#12290;&#22312;&#37027;&#27573;&#26085;&#23376;&#37324;&#65292;&#27494;&#27721;&#30005;&#35270;&#21488;&#27599;&#22825;&#37117;&#22312;&#19981;&#26029;&#25773;&#25918;&#20840;&#22269;&#21508;&#22320;&#38598;&#20307;&#21644;&#20010;&#20154;&#25424;&#27454;&#30340;&#28040;&#24687;&#12290;&#20960;&#20046;&#27599;&#22825;&#37117;&#33021;&#30475;&#21040;&#65306;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#65292;&#25424;&#27454;&#22810;&#23569;&#22810;&#23569;&#20803;&#12290;&#22312;&#19968;&#20010;&#25239;&#27946;&#24037;&#22320;&#19978;&#65292;&#26377;&#21313;&#20960;&#20010;&#20154;&#65292;&#20174;&#26089;&#24178;&#21040;&#26202;&#65292;&#22909;&#35937;&#19981;&#30693;&#36947;&#32047;&#19968;&#26679;&#12290;&#21435;&#35270;&#23519;&#30340;&#39046;&#23548;&#38382;&#20182;&#20204;&#26159;&#21738;&#20010;&#21333;&#20301;&#30340;&#65292;&#20182;&#20204;&#35828;&#37117;&#26159;&#33258;&#24895;&#26469;&#30340;&#65292;&#32454;&#38382;&#20043;&#19979;&#25165;&#21457;&#29616;&#65292;&#21407;&#26469;&#20182;&#20204;&#37117;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#32473;&#20462;&#28860;&#32773;&#36523;&#24515;&#24102;&#26469;&#30340;&#36825;&#31181;&#24040;&#22823;&#21464;&#21270;&#21516;&#26679;&#20307;&#29616;&#22312;&#22806;&#22269;&#23398;&#21592;&#36523;&#19978;&#12290;</p>
<p>&#21152;&#25343;&#22823;&#35199;&#20154;&#27861;&#36718;&#21151;&#23398;&#21592;&#27901;&#20892;&#35828;&#65292;&ldquo;&#25105;&#30693;&#36947;&#27861;&#36718;&#21151;&#22909;&#26159;&#22240;&#20026;&#25105;&#33258;&#24049;&#24050;&#32463;&#20462;&#28860;&#27861;&#36718;&#21151;&#19977;&#24180;&#21322;&#20102;&#12290;&#22240;&#20026;&#28860;&#27861;&#36718;&#21151;&#65292;&#24471;&#20197;&#20351;&#25105;&#21435;&#25481;&#20102;&#37207;&#37202;&#12289;&#25277;&#28895;&#12289;&#21560;&#27602;&#20197;&#21450;&#35768;&#22810;&#20854;&#23427;&#20351;&#25105;&#30340;&#36523;&#24515;&#21463;&#27745;&#26579;&#30340;&#24694;&#20064;&#12290;&#23601;&#22312;&#25105;&#21363;&#23558;&#25214;&#21040;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#25105;&#24050;&#20934;&#22791;&#31163;&#24320;&#25105;&#30340;&#23478;&#20154;&#65292;&#26379;&#21451;&#65292;&#31163;&#24320;&#36825;&#20010;&#31038;&#20250;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#24456;&#32477;&#26395;&#12290;&#25105;&#20915;&#23450;&#21040;&#28145;&#23665;&#37324;&#21435;&#23621;&#20303;&#12290;&#28982;&#32780;&#22312;&#37027;&#20043;&#21518;&#19981;&#20037;&#65292;&#25105;&#23601;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#20102;&#12290;&#25105;&#21435;&#25481;&#20102;&#33258;&#24049;&#20197;&#21069;&#25152;&#26377;&#30340;&#30270;&#22909;&#65292;&#25105;&#36807;&#21435;&#32942;&#33039;&#65292;&#36133;&#22351;&#30340;&#24515;&#28789;&#20063;&#24320;&#22987;&#20805;&#28385;&#20102;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#12290;&rdquo;</p>
<p>&#35199;&#20154;&#27861;&#36718;&#21151;&#23398;&#21592;&#21345;&#27931;&#26031;&#35828;&#65292;&ldquo;&#29616;&#22312;&#26159;&#25105;&#19968;&#29983;&#20013;&#26368;&#20581;&#24247;&#30340;&#26102;&#20505;&#65292;&#32780;&#19988;&#25105;&#30340;&#20154;&#29983;&#35266;&#20063;&#25913;&#21464;&#20102;&#65292;&#25918;&#24323;&#20102;&#20105;&#24378;&#22909;&#32988;&#30340;&#24515;&#24577;&#65292;&#23398;&#20250;&#20102;&#36935;&#20107;&#21521;&#20869;&#21435;&#20462;&#21521;&#20869;&#21435;&#25214;&#12290;&rdquo;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#21644;&#20182;&#21019;&#31435;&#30340;&#27861;&#36718;&#22823;&#27861;&#32473;&#20154;&#31867;&#24102;&#26469;&#30340;&#32654;&#22909;&#65292;&#36194;&#24471;&#20102;&#21508;&#22269;&#25919;&#24220;&#12289;&#28023;&#20869;&#22806;&#31038;&#20250;&#21508;&#30028;&#36234;&#26469;&#36234;&#22810;&#30340;&#36190;&#35465;&#21644;&#35090;&#22870;&#12290;</p>
<p>1992&#24180;12&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#29575;&#24351;&#23376;&#21442;&#21152;&#21271;&#20140;92&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#65292;&#25104;&#20026;&#35813;&#23626;&#21338;&#35272;&#20250;&#20013;&#33635;&#33719;&#22870;&#21169;&#26368;&#22810;&#30340;&#27668;&#21151;&#24072;&#12290;</p>
<p>1993&#24180;12&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#21271;&#20140;&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#19978;&#65292;&#33719;&#21338;&#35272;&#20250;&#26368;&#39640;&#22870;&#65292;&ldquo;&#36793;&#32536;&#31185;&#23398;&#36827;&#27493;&#22870;&rdquo;&#21644;&#22823;&#20250;&#30340;&ldquo;&#29305;&#21035;&#37329;&#22870;&rdquo;&#65292;&#21450;&ldquo;&#21463;&#32676;&#20247;&#27426;&#36814;&#27668;&#21151;&#24072;&rdquo;&#31216;&#21495;&#12290;</p>
<p>1993&#24180;12&#26376;27&#26085;&#65292;&#20844;&#23433;&#37096;&#25152;&#23646;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#25480;&#20104;&#26446;&#27946;&#24535;&#20808;&#29983;&#33635;&#35465;&#35777;&#20070;&#12290;</p>
<p>1994&#24180;8&#26376;3&#26085;&#65292;&#32654;&#22269;&#24503;&#20811;&#33832;&#26031;&#24030;&#20241;&#22763;&#39039;&#24066;&#25480;&#20104;&#26446;&#20808;&#29983;&#20241;&#22763;&#39039;&#33635;&#35465;&#24066;&#27665;&#21644;&#20146;&#21892;&#22823;&#20351;&#31216;&#21495;&#12290;</p>
<p>1996&#24180;10&#26376;12&#26085;&#65292;&#20241;&#22763;&#39039;&#24066;&#24066;&#38271;&#23459;&#24067;&#35813;&#26085;&#20026;&#20241;&#22763;&#39039;&#24066;&#26446;&#27946;&#24535;&#22823;&#24072;&#26085;&#12290;</p>
<p>&hellip;&hellip;</p>
<p>&#20165;&#25130;&#33267;2004&#24180;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#21644;&#27861;&#36718;&#22823;&#27861;&#22240;&#20026;&#23545;&#20154;&#31867;&#36523;&#24515;&#20581;&#24247;&#20316;&#20986;&#30340;&#26480;&#20986;&#36129;&#29486;&#65292;&#24050;&#38470;&#32493;&#33719;&#24471;&#19990;&#30028;&#21508;&#22269;&#30340;&#19968;&#21315;&#22810;&#39033;&#35090;&#22870;&#12290;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#12289;&#35758;&#21592;&#12289;&#22242;&#20307;&#32452;&#32455;&#31561;&#32439;&#32439;&#23545;&#27861;&#36718;&#22823;&#27861;&#21644;&#21019;&#22987;&#20154;&#39041;&#21457;&#35090;&#22870;&#21450;&#24863;&#35874;&#24050;&#36798;1223&#39033;&#12290;&#20854;&#20013;&#32654;&#22269;1051&#39033;&#65292;&#21152;&#25343;&#22823;135&#39033;&#65292;&#28595;&#22823;&#21033;&#20122;12&#39033;&#65292;&#21488;&#28286;9&#39033;&#65292;&#20013;&#22269;99&#24180;&#20197;&#21069;6&#39033;&#65292;&#27431;&#27954;6&#39033;&#65292;&#26032;&#35199;&#20848;&#12289;&#26085;&#26412;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#31192;&#40065;&#21508;&#19968;&#39033;&#12290;</p>
<p>&#36825;&#26159;&#19990;&#30028;&#20154;&#27665;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#35748;&#21516;&#12290;</p>
<p>&#27491;&#22914;&#32654;&#22269;&#20241;&#22763;&#39039;&#24066;&#24066;&#38271;&#22312;&#23459;&#24067;&ldquo;&#20241;&#22763;&#39039;&#26446;&#27946;&#24535;&#22823;&#24072;&#26085;&rdquo;&#26102;&#25152;&#35828;&#65292;&ldquo;&#27861;&#36718;&#22823;&#27861;&#36229;&#36234;&#20102;&#25991;&#21270;&#21644;&#31181;&#26063;&#30340;&#30028;&#38480;&#65292;&#35753;&#23431;&#23449;&#30495;&#29702;&#21709;&#24443;&#22320;&#29699;&#30340;&#27599;&#19968;&#20010;&#35282;&#33853;&#65292;&#24182;&#22312;&#19996;&#35199;&#26041;&#24046;&#24322;&#38388;&#26550;&#36215;&#26725;&#26753;&#12290;&#26446;&#27946;&#24535;&#19981;&#30693;&#30130;&#20518;&#22320;&#23558;&#27861;&#36718;&#22823;&#27861;&#20174;&#20013;&#22269;&#27946;&#20256;&#33267;&#19990;&#30028;&#21508;&#22320;&#12290;&#27839;&#30528;&#36825;&#26465;&#36947;&#36335;&#65292;&#20182;&#24433;&#21709;&#20102;&#35768;&#22810;&#22269;&#23478;&#38590;&#20197;&#35745;&#25968;&#30340;&#20154;&#30340;&#29983;&#27963;&#65292;&#36194;&#24471;&#20102;&#23815;&#39640;&#30340;&#22269;&#38469;&#22768;&#35465;&#12290;&rdquo;</p>
<p><strong>&#20108;&#12289;&#22312;&#20013;&#22269;&#65292;&#26377;&#20010;&#20154;&#30127;&#20102;</strong></p>
<p>1992&#24180;5&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#24320;&#22987;&#20844;&#24320;&#21521;&#31038;&#20250;&#20256;&#25480;&#27861;&#36718;&#21151;&#12290;&#21516;&#24180;9&#26376;&#65292;&#27861;&#36718;&#21151;&#21363;&#34987;&#30830;&#23450;&#20026;&#20013;&#22269;&#27668;&#21151;&#31185;&#30740;&#20250;&#30340;&#30452;&#23646;&#21151;&#27966;&#12290;&#19981;&#20037;&#65292;&#20013;&#22269;&#24191;&#25773;&#30005;&#35270;&#20986;&#29256;&#31038;&#31561;&#23448;&#26041;&#20986;&#29256;&#31038;&#21448;&#30456;&#32487;&#20986;&#29256;&#20102;&#26446;&#20808;&#29983;&#30340;&#19987;&#33879;&#12298;&#27861;&#36718;&#21151;&#12299;&#12289;&#12298;&#36716;&#27861;&#36718;&#12299;&#31561;&#12290;</p>
<p>&#30001;&#20110;&#21151;&#25928;&#26126;&#26174;&#65292;&#27861;&#36718;&#21151;&#24456;&#24555;&#20174;&#24403;&#26102;&#30340;&#19978;&#21315;&#31181;&#27668;&#21151;&#21151;&#27861;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#22312;&#20013;&#22269;&#22823;&#38470;&#24344;&#20256;&#24320;&#26469;&#12290;1999&#24180;7&#26376;&#20197;&#21069;&#65292;&#22312;&#24403;&#26102;&#30340;&#22823;&#38470;&#65292;&#26080;&#35770;&#22478;&#24066;&#20065;&#26449;&#65292;&#20844;&#22253;&#32511;&#22320;&#65292;&#34903;&#22836;&#24055;&#23614;&#65292;&#20154;&#20204;&#37117;&#33021;&#30475;&#21040;&#27861;&#36718;&#21151;&#30340;&#28860;&#21151;&#22330;&#38754;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#25968;&#20063;&#24456;&#24555;&#36798;&#21040;&#20102;&#19978;&#20159;&#20154;&#12290;&#20182;&#20204;&#20013;&#19981;&#20165;&#26377;&#24037;&#20154;&#12289;&#20892;&#27665;&#65292;&#36824;&#26377;&#24178;&#37096;&#12289;&#30693;&#35782;&#20998;&#23376;&#12289;&#20891;&#20154;&#12289;&#21307;&#29983;&#12289;&#25991;&#23398;&#33402;&#26415;&#23478;&#65307;&#19981;&#20165;&#26377;&#30446;&#19981;&#35782;&#19969;&#30340;&#25991;&#30450;&#65292;&#20063;&#26377;&#20247;&#22810;&#25317;&#26377;&#30805;&#22763;&#12289;&#21338;&#22763;&#23398;&#20301;&#30340;&#24037;&#31243;&#24072;&#12289;&#25945;&#25480;&#12289;&#31185;&#23398;&#23478;&#65307;&#19981;&#20165;&#26377;&#19971;&#12289;&#20843;&#21313;&#23681;&#30340;&#32769;&#20154;&#65292;&#20063;&#26377;&#38738;&#22766;&#24180;&#21644;&#20799;&#31461;&#65307;&#19981;&#20165;&#26377;&#21508;&#34892;&#21508;&#19994;&#30340;&#20348;&#20348;&#32773;&#65292;&#20063;&#26377;&#22312;&#23447;&#25945;&#21644;&#20462;&#28860;&#30028;&#20462;&#34892;&#25506;&#32034;&#22810;&#24180;&#30340;&#26234;&#32773;&#65292;&#36941;&#24067;&#21508;&#20010;&#22320;&#21306;&#12289;&#38454;&#23618;&#12289;&#32844;&#19994;&#21644;&#24180;&#40836;&#12290;&#23601;&#36830;&#24403;&#24180;&#20013;&#20849;&#25919;&#27835;&#23616;&#30340;&#19971;&#21517;&#24120;&#22996;&#20063;&#37117;&#35835;&#36807;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20182;&#20204;&#30340;&#35768;&#22810;&#23478;&#23646;&#20146;&#20154;&#37117;&#28860;&#27861;&#36718;&#21151;&#65292;&#20826;&#25919;&#20891;&#20013;&#24456;&#22810;&#39640;&#24178;&#20063;&#37117;&#22312;&#28860;&#12290;&#32780;&#19988;&#65292;&#29087;&#24713;&#21382;&#21490;&#30340;&#20154;&#20063;&#37117;&#30693;&#36947;&#65292;&#35768;&#22810;&#25919;&#24220;&#26426;&#26500;&#12289;&#20027;&#27969;&#23186;&#20307;&#21644;&#23448;&#26041;&#20030;&#21150;&#30340;&#27963;&#21160;&#65292;&#24403;&#24180;&#37117;&#26366;&#26126;&#30830;&#32943;&#23450;&#12289;&#35090;&#25196;&#21644;&#25903;&#25345;&#36807;&#27861;&#36718;&#21151;&#12290;</p>
<p>1992&#24180;12&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#29575;&#39046;&#24351;&#23376;&#20986;&#24109;&#20102;&#22312;&#21271;&#20140;&#22269;&#36152;&#22823;&#21414;&#20030;&#21150;&#30340;92&#24180;&#19996;&#26041;&#20581;&#24247;&#21338;&#35272;&#20250;&#12290;&#26446;&#20808;&#29983;&#30340;&#21517;&#23383;&#21644;&#20182;&#25152;&#21019;&#32534;&#30340;&#27861;&#36718;&#21151;&#22312;&#20250;&#19978;&#24341;&#36215;&#20102;&#19981;&#23567;&#30340;&#36720;&#21160;&#12290;&#21338;&#35272;&#20250;&#24635;&#25351;&#25381;&#26446;&#22914;&#26494;&#20808;&#29983;&#21644;&#24635;&#39038;&#38382;&#23004;&#23398;&#36149;&#25945;&#25480;&#23545;&#26446;&#20808;&#29983;&#30340;&#21151;&#21147;&#21644;&#27861;&#36718;&#21151;&#30340;&#36129;&#29486;&#65292;&#32473;&#20104;&#20102;&#26497;&#39640;&#35780;&#20215;&#12290;&#26446;&#22914;&#26494;&#20808;&#29983;&#35828;&#65306;&ldquo;&#22312;&#21338;&#35272;&#20250;&#19978;&#25910;&#21040;&#30340;&#31532;&#19968;&#23553;&#34920;&#25196;&#20449;&#20415;&#26159;&#36190;&#25196;&#27861;&#36718;&#21151;&#30340;&#65292;&#25910;&#21040;&#34920;&#25196;&#20449;&#26368;&#22810;&#30340;&#20063;&#26159;&#27861;&#36718;&#21151;&#12290;&rdquo;&#23004;&#25945;&#25480;&#35828;&#65306;&ldquo;&#26446;&#27946;&#24535;&#20808;&#29983;&#21487;&#20197;&#35828;&#26159;92&#24180;&#19996;&#26041;&#20581;&#24247;&#21338;&#20250;&#30340;&#19968;&#39063;&#26126;&#26143;&#12290;&#25105;&#30475;&#21040;&#26446;&#32769;&#24072;&#20026;&#36825;&#27425;&#21338;&#35272;&#21019;&#36896;&#20102;&#24456;&#22810;&#22855;&#36857;&#65306;&#30475;&#21040;&#37027;&#20123;&#25284;&#30528;&#25296;&#26829;&#65292;&#20056;&#30528;&#36718;&#26885;&#21644;&#21508;&#31181;&#34892;&#21160;&#19981;&#20415;&#30340;&#30149;&#20154;&#65292;&#32463;&#26446;&#32769;&#24072;&#30340;&#35843;&#27835;&#65292;&#23601;&#33021;&#22855;&#36857;&#33324;&#22320;&#31449;&#31435;&#34892;&#36208;&#20102;&#12290;&#25105;&#20316;&#20026;&#21338;&#35272;&#20250;&#24635;&#39038;&#38382;&#65292;&#36127;&#36131;&#22320;&#21521;&#22823;&#23478;&#25512;&#33616;&#27861;&#36718;&#21151;&#65292;&#25105;&#35748;&#20026;&#36825;&#20010;&#21151;&#27861;&#30340;&#30830;&#20250;&#32473;&#20154;&#20204;&#24102;&#26469;&#20581;&#24247;&#30340;&#36523;&#20307;&#21644;&#26032;&#30340;&#31934;&#31070;&#39118;&#35980;&#12290;&rdquo;</p>
<p>1993&#24180;8&#26376;25&#26085;&#65292;&#30001;&#20013;&#23459;&#37096;&#21644;&#20844;&#23433;&#37096;&#32852;&#21512;&#21484;&#24320;&#30340;&#31532;&#19977;&#27425;&#20840;&#22269;&#20154;&#27665;&#32676;&#20247;&#19982;&#29359;&#32618;&#20998;&#23376;&#20316;&#26007;&#20105;&#35265;&#20041;&#21191;&#20026;&#20808;&#36827;&#20998;&#23376;&#34920;&#24432;&#22823;&#20250;&#22312;&#21271;&#20140;&#21484;&#24320;&#12290;&#20250;&#35758;&#26399;&#38388;&#65292;&#24212;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#30340;&#36992;&#35831;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#29575;&#39046;&#19968;&#25209;&#24351;&#23376;&#26469;&#21040;&#20250;&#35758;&#20195;&#34920;&#39547;&#22320;&#65292;&#20026;&#20840;&#22269;&#35265;&#20041;&#21191;&#20026;&#20808;&#36827;&#20998;&#23376;&#20813;&#36153;&#25552;&#20379;&#24247;&#22797;&#27835;&#30103;&#12290;8&#26376;31&#26085;&#65292;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#26366;&#19987;&#38376;&#33268;&#20989;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#20250;&#21644;&#26446;&#27946;&#24535;&#20808;&#29983;&#34920;&#31034;&#24863;&#35874;&#12290;&#20449;&#20013;&#35828;&#65306;&ldquo;8&#26376;24&#26085;&#26446;&#27946;&#24535;&#20808;&#29983;&#24212;&#36992;&#19987;&#31243;&#26469;&#20844;&#23433;&#37096;&#20026;&#29579;&#33459;&#20250;&#38271;&#27835;&#30149;&#65292;8&#26376;30&#26085;&#26446;&#27946;&#24535;&#20808;&#29983;&#24102;&#39046;&#19968;&#25209;&#27861;&#36718;&#21151;&#27668;&#21151;&#24072;&#65292;&#26469;&#21040;&#20250;&#35758;&#19978;&#20026;&#36817;&#30334;&#21517;&#20250;&#35758;&#20195;&#34920;&#27835;&#30149;&#65292;&#27835;&#30149;&#25928;&#26524;&#20043;&#26174;&#33879;&#24471;&#21040;&#20102;&#26222;&#36941;&#30340;&#31216;&#36190;&#12290;&#25509;&#21463;&#27835;&#30103;&#32773;&#26377;&#30340;&#22240;&#20992;&#20260;&#12289;&#26538;&#20260;&#30041;&#19979;&#30340;&#21518;&#36951;&#30151;&#65292;&#32463;&#27835;&#30103;&#21518;&#31435;&#21051;&#35299;&#38500;&#20102;&#30140;&#30171;&#25110;&#40635;&#26408;&#12289;&#20047;&#21147;&#30340;&#30151;&#29366;&#65307;&#26377;&#30340;&#26159;&#33041;&#22806;&#20260;&#36896;&#25104;&#30340;&#21518;&#36951;&#30151;&#65292;&#32463;&#27835;&#30103;&#21518;&#31435;&#21051;&#24863;&#21040;&#22836;&#33041;&#28165;&#37266;&#65292;&#35299;&#38500;&#20102;&#22836;&#30171;&#12289;&#30505;&#26197;&#31561;&#30151;&#29366;&#65307;&#36824;&#26377;&#30340;&#26159;&#24403;&#22330;&#23601;&#28040;&#38500;&#20102;&#36523;&#20307;&#19978;&#30340;&#32959;&#30244;&#65307;&#26377;&#30340;&#26159;&#22312;24&#23567;&#26102;&#20869;&#23601;&#25490;&#38500;&#20102;&#32966;&#32467;&#30707;&#65307;&#20063;&#26377;&#19968;&#20123;&#26159;&#32963;&#30149;&#12289;&#24515;&#33039;&#30149;&#12289;&#20851;&#33410;&#30149;&#31561;&#30149;&#29366;&#24739;&#32773;&#65292;&#32463;&#27835;&#30103;&#21518;&#37117;&#22312;&#24403;&#22330;&#24863;&#21463;&#21040;&#20102;&#28040;&#38500;&#30149;&#29366;&#30340;&#25928;&#26524;&#12290;&#22312;&#36817;&#30334;&#20154;&#30340;&#27835;&#30103;&#20013;&#65292;&#38500;&#19968;&#20301;&#36731;&#30149;&#24739;&#32773;&#27809;&#26377;&#26126;&#26174;&#24863;&#21463;&#22806;&#65292;&#20854;&#20313;&#20840;&#37096;&#33719;&#24471;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#26126;&#26174;&#30103;&#25928;&#12290;&#32463;&#27861;&#36718;&#21151;&#27835;&#30103;&#30340;&#20195;&#34920;&#20204;&#23545;&#20013;&#21326;&#35265;&#20041;&#21191;&#20026;&#22522;&#37329;&#20250;&#20316;&#20986;&#36825;&#19968;&#23433;&#25490;&#38750;&#24120;&#24863;&#28608;&#65292;&#35828;&#36825;&#26159;&#20026;&#35265;&#20041;&#21191;&#20026;&#20808;&#36827;&#20998;&#23376;&#20316;&#30340;&#21448;&#19968;&#20214;&#23454;&#20107;&#12290;&#32780;&#30452;&#25509;&#20026;&#20195;&#34920;&#20204;&#20570;&#20102;&#36825;&#19968;&#23454;&#20107;&#30340;&#26159;&#20013;&#22269;&#27668;&#21151;&#31185;&#23398;&#30740;&#31350;&#20250;&#21508;&#20301;&#39046;&#23548;&#21644;&#26446;&#27946;&#24535;&#20808;&#29983;&#12290;&#36825;&#20063;&#26159;&#25903;&#25345;&#20840;&#22269;&#20154;&#27665;&#32676;&#20247;&#21457;&#25196;&#35265;&#20041;&#21191;&#20026;&#31934;&#31070;&#30340;&#23454;&#38469;&#34892;&#21160;&#12290;&rdquo;1993&#24180;9&#26376;21&#26085;&#65292;&#20844;&#23433;&#37096;&#20027;&#21150;&#30340;&#12298;&#20154;&#27665;&#20844;&#23433;&#25253;&#12299;&#26366;&#19987;&#38376;&#23545;&#36825;&#20214;&#20107;&#20570;&#20102;&#25253;&#36947;&#12290;</p>
<p>&#28982;&#32780;&#65292;1949&#24180;&#21518;&#65292;&#20013;&#22269;&#25104;&#20102;&#19968;&#20010;&#20005;&#21385;&#30340;&#31038;&#20250;&#65292;&#25919;&#27835;&#36816;&#21160;&#25345;&#32493;&#19981;&#26029;&#12290;&#20170;&#22825;&#19978;&#20102;&#24180;&#32426;&#30340;&#20154;&#65292;&#23545;&#24403;&#24180;&#21453;&#21491;&#12289;&#25991;&#21270;&#22823;&#38761;&#21629;&#31561;&#19968;&#31995;&#21015;&#20900;&#20551;&#38169;&#26696;&#65292;&#20173;&#35760;&#24518;&#29369;&#26032;&#12290;</p>
<p>&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#24066;&#22330;&#32463;&#27982;&#22312;&#22823;&#38470;&#33719;&#24471;&#20102;&#24555;&#36895;&#21457;&#23637;&#65292;&#25972;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#29983;&#27963;&#26085;&#36235;&#23485;&#26494;&#65292;&#20294;&#20013;&#20849;&#23545;&#24847;&#35782;&#24418;&#24577;&#30340;&#25511;&#21046;&#65292;&#23545;&#20854;&#20182;&#24605;&#24819;&#30340;&#25490;&#26021;&#65292;&#23545;&#27665;&#38388;&#32676;&#20307;&#30340;&#25171;&#21387;&#21364;&#24182;&#26410;&#25913;&#35266;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#37027;&#31181;&#22312;&ldquo;&#20197;&#38454;&#32423;&#26007;&#20105;&#20026;&#32434;&rdquo;&#30340;&#24180;&#20195;&#24418;&#25104;&#24182;&#30427;&#34892;&#30340;&#65292;&#20064;&#24815;&#20110;&#20174;&#29421;&#38552;&#30340;&#25919;&#27835;&#35282;&#24230;&#20998;&#26512;&#30475;&#24453;&#19968;&#20999;&#31038;&#20250;&#29616;&#35937;&#65292;&#21160;&#19981;&#21160;&#23601;&#20174;&#25919;&#27835;&#19978;&#19978;&#32434;&#19978;&#32447;&#65292;&#25226;&#19982;&#33258;&#24049;&#24605;&#24819;&#19981;&#21516;&#30340;&#20154;&#35270;&#20026;&#25919;&#25932;&#21152;&#20197;&#38450;&#33539;&#12289;&#25972;&#27835;&#30340;&ldquo;&#25919;&#27835;&#36807;&#25935;&#30151;&rdquo;&#12289;&ldquo;&#25919;&#27835;&#24656;&#24807;&#30151;&rdquo;&#65292;&#20063;&#20173;&#28982;&#28145;&#28145;&#26893;&#26681;&#22312;&#20174;&#19978;&#21040;&#19979;&#35768;&#22810;&#25484;&#26435;&#32773;&#30340;&#22836;&#33041;&#20013;&#12290;&#36825;&#19968;&#20999;&#26080;&#30097;&#20026;&#24418;&#24418;&#33394;&#33394;&#21916;&#22909;&#25972;&#20154;&#65292;&#20511;&#25630;&#36816;&#21160;&#24448;&#19978;&#29228;&#12289;&#25899;&#21462;&#26435;&#21147;&#30340;&#29420;&#35009;&#32773;&#12289;&#24324;&#26435;&#32773;&#21644;&#25919;&#27835;&#25171;&#25163;&#20204;&#65292;&#25552;&#20379;&#20102;&#28145;&#21402;&#30340;&#31038;&#20250;&#22303;&#22756;&#21644;&#36275;&#22815;&#30340;&#27963;&#21160;&#31354;&#38388;&#65292;&#36825;&#20123;&#20154;&#24635;&#26159;&#22312;&#19981;&#20572;&#22320;&#31397;&#27979;&#26041;&#21521;&#65292;&#23547;&#25214;&#26102;&#26426;&#65292;&#35797;&#22270;&#20852;&#39118;&#20316;&#28010;&#12290;&#36825;&#23601;&#26159;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#22823;&#38470;&#25152;&#38754;&#20020;&#30340;&#29305;&#27530;&#30340;&#31038;&#20250;&#29615;&#22659;&#12290;</p>
<p>&#26412;&#26469;&#65292;&#27861;&#36718;&#21151;&#30340;&#36805;&#36895;&#20256;&#25773;&#26159;&#19968;&#20214;&#21033;&#22269;&#21033;&#27665;&#30340;&#22823;&#22909;&#20107;&#65292;&#33021;&#35753;&#20462;&#28860;&#32773;&#36523;&#20307;&#20581;&#24247;&#65292;&#36947;&#24503;&#21319;&#21326;&#65292;&#36825;&#22810;&#22909;&#21568;&#65281;&#20294;&#30001;&#20110;&#20182;&#26377;&#30528;&#19982;&#20013;&#20849;&#24847;&#35782;&#24418;&#24577;&#19981;&#19968;&#26679;&#30340;&#31934;&#31070;&#20449;&#20208;&#65292;&#23398;&#21592;&#30340;&#20154;&#25968;&#24456;&#24555;&#21448;&#36229;&#36807;&#20102;&#20013;&#20849;&#20826;&#21592;&#30340;&#20154;&#25968;&#65292;&#22240;&#27492;&#65292;&#28176;&#28176;&#22320;&#35302;&#21160;&#20102;&#29420;&#35009;&#32773;&#12289;&#24324;&#26435;&#32773;&#21644;&#25919;&#27835;&#25171;&#25163;&#20204;&#36807;&#25935;&#30340;&#25919;&#27835;&#31070;&#32463;&#65292;&#35753;&#20182;&#20204;&#33258;&#20197;&#20026;&#25214;&#21040;&#20102;&#21487;&#20197;&#21033;&#29992;&#26469;&#23547;&#34885;&#21046;&#36896;&#26032;&#30340;&#25919;&#27835;&#20107;&#31471;&#30340;&#29702;&#30001;&#21644;&#20511;&#21475;&#12290;&#20110;&#26159;&#65292;&#20276;&#38543;&#30528;&#27861;&#36718;&#21151;&#30340;&#36805;&#36895;&#21457;&#23637;&#65292;&#19968;&#22330;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#38452;&#35851;&#20063;&#22312;&#26080;&#24418;&#20013;&#28176;&#28176;&#37213;&#37247;&#30528;&#12290;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24590;&#20040;&#20063;&#19981;&#20250;&#24819;&#21040;&#65292;&#27491;&#24403;&#20182;&#20204;&#19968;&#24515;&#20570;&#22909;&#20154;&#65292;&#24471;&#21040;&#21508;&#30028;&#26377;&#35782;&#20043;&#22763;&#22823;&#21147;&#25903;&#25345;&#30340;&#26102;&#20505;&#65292;&#19968;&#21482;&#21482;&ldquo;&#30475;&#19981;&#35265;&#30340;&#40657;&#25163;&rdquo;&#65292;&#21364;&#27491;&#22312;&#20174;&#32972;&#21518;&#21521;&#20182;&#20204;&#20280;&#26469;&#12290;&#32780;&#22312;&#36825;&#22330;&#38452;&#35851;&#20013;&#20805;&#24403;&#24613;&#20808;&#38155;&#30340;&#65292;&#21017;&#26159;&#26366;&#32463;&#21334;&#21147;&#38215;&#21387;&#20845;&#22235;&#30340;&#24324;&#26435;&#32773;&#32599;&#24178;&#65292;&#21644;&#22312;&#31185;&#23398;&#30028;&#19968;&#21521;&#20197;&#25919;&#27835;&#25171;&#25163;&#33879;&#31216;&#30340;&#32599;&#24178;&#30340;&#36830;&#35167;&#20309;&#31066;&#24229;&#12290;</p>
<p>1996&#24180;6&#26376;17&#26085;&#65292;&#12298;&#20809;&#26126;&#26085;&#25253;&#12299;&#29575;&#20808;&#21457;&#34920;&#20102;&#20013;&#23459;&#37096;&#21644;&#20844;&#23433;&#37096;&#32852;&#21512;&#35201;&#27714;&#21002;&#30331;&#30340;&#35780;&#35770;&#12298;&#21453;&#23545;&#20266;&#31185;&#23398;&#35201;&#35686;&#38047;&#38271;&#40483;&#12299;&#65292;&#25226;&#24403;&#26102;&#34987;&#21271;&#20140;&#38738;&#24180;&#25253;&#35780;&#20026;&ldquo;&#21313;&#22823;&#30021;&#38144;&#20070;&rdquo;&#20043;&#19968;&#30340;&#12298;&#36716;&#27861;&#36718;&#12299;&#24403;&#20316;&ldquo;&#20266;&#31185;&#23398;&rdquo;&#36827;&#34892;&#25209;&#21028;&#65292;&#31216;&#27861;&#36718;&#21151;&#23459;&#25196;&#36855;&#20449;&#65292;&#26159;&ldquo;&#20266;&#31185;&#23398;&rdquo;&#65292;&#28860;&#27861;&#36718;&#21151;&#30340;&#37117;&#26159;&#20667;&#23376;&#12290;&#19968;&#20010;&#26376;&#21518;&#65292;&#20013;&#23459;&#37096;&#31649;&#36758;&#30340;&#26032;&#38395;&#20986;&#29256;&#32626;&#21448;&#20197;&ldquo;&#23459;&#25196;&#36855;&#20449;&rdquo;&#20026;&#30001;&#65292;&#31105;&#27490;&#20986;&#29256;&#21457;&#34892;&#27861;&#36718;&#22823;&#27861;&#20070;&#31821;&#12290;&#32039;&#25509;&#30528;&#65292;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#20415;&#24320;&#22987;&#20986;&#29616;&#20102;&#23186;&#20307;&#31995;&#32479;&#25915;&#20987;&#27861;&#36718;&#21151;&#30340;&#36857;&#35937;&#12290;&#12298;&#40784;&#40065;&#26202;&#25253;&#12299;&#12289;&#12298;&#20013;&#22269;&#38738;&#24180;&#25253;&#12299;&#31561;&#19968;&#12289;&#20108;&#21313;&#23478;&#22823;&#22411;&#25253;&#31456;&#26434;&#24535;&#20808;&#21518;&#21457;&#34920;&#20102;&#25209;&#21028;&#27861;&#36718;&#21151;&#30340;&#25991;&#31456;&#12290;</p>
<p>&#20174;1997&#24180;&#36215;&#65292;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#21448;&#21033;&#29992;&#25163;&#20013;&#30340;&#26435;&#21147;&#65292;&#21629;&#20196;&#35686;&#23519;&#22312;&#20840;&#22269;&#36827;&#34892;&#31192;&#23494;&#35843;&#26597;&#65292;&#20225;&#22270;&#23547;&#26426;&#21462;&#32532;&#27861;&#36718;&#21151;&#12290;&#34429;&#28982;&#36825;&#20123;&#35843;&#26597;&#27809;&#26377;&#25214;&#21040;&#27861;&#36718;&#21151;&#30340;&#20219;&#20309;&#38382;&#39064;&#65292;&#20294;&#26159;&#19968;&#20123;&#22320;&#21306;&#30340;&#35686;&#23519;&#21364;&#22240;&#27492;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#30417;&#35270;&#65292;&#32602;&#27454;&#65292;&#20351;&#20182;&#20204;&#30340;&#27491;&#24120;&#29983;&#27963;&#21463;&#21040;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#24178;&#25200;&#12290;</p>
<p>&#38754;&#23545;&#19968;&#27425;&#27425;&#19981;&#20844;&#27491;&#30340;&#23545;&#24453;&#21644;&#26080;&#29702;&#25915;&#20987;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#26412;&#30528;&#28548;&#28165;&#20107;&#23454;&#21644;&#21270;&#35299;&#30683;&#30462;&#30340;&#35802;&#24847;&#65292;&#19968;&#27425;&#27425;&#30340;&#21521;&#26377;&#20851;&#23186;&#20307;&#12289;&#37096;&#38376;&#30452;&#33267;&#22269;&#23478;&#39046;&#23548;&#20154;&#21453;&#26144;&#27861;&#36718;&#21151;&#30340;&#30495;&#23454;&#24773;&#20917;&#65292;&#21578;&#35785;&#20182;&#20204;&#27861;&#36718;&#21151;&#21040;&#24213;&#26159;&#20160;&#20040;&#12290;&#20182;&#20204;&#30340;&#22374;&#33633;&#21644;&#30495;&#35802;&#24863;&#21160;&#20102;&#24456;&#22810;&#26366;&#32463;&#22240;&#20026;&#19981;&#20102;&#35299;&#24773;&#20917;&#32780;&#23545;&#27861;&#36718;&#21151;&#19968;&#24230;&#26377;&#35823;&#35299;&#30340;&#20154;&#65292;&#20063;&#32487;&#32493;&#36194;&#24471;&#20102;&#20826;&#20869;&#24320;&#26126;&#27491;&#30452;&#20154;&#22763;&#23545;&#27861;&#36718;&#21151;&#30340;&#25903;&#25345;&#12290;&#19968;&#20123;&#26366;&#32463;&#21457;&#34920;&#36807;&#26377;&#20851;&#27861;&#36718;&#21151;&#30340;&#19981;&#23454;&#25253;&#36947;&#30340;&#23186;&#20307;&#65292;&#22312;&#26126;&#30333;&#20107;&#23454;&#30495;&#30456;&#21518;&#21450;&#26102;&#20570;&#20102;&#26356;&#27491;&#12290;&#20026;&#21046;&#27490;&#20844;&#23433;&#37096;&#20010;&#21035;&#20154;&#32487;&#32493;&#25630;&#23567;&#21160;&#20316;&#65292;1998&#24180;5&#26376;15&#26085;&#65292;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#23616;&#38271;&#20146;&#36212;&#27861;&#36718;&#22823;&#27861;&#21457;&#31077;&#22320;&#38271;&#26149;&#32771;&#23519;&#12290;&#24403;&#26376;&#65292;&#22269;&#23478;&#20307;&#32946;&#24635;&#23616;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#20840;&#38754;&#35843;&#26597;&#20102;&#35299;&#65292;&#32467;&#26524;&#34920;&#26126;&#27861;&#36718;&#21151;&#30340;&#31067;&#30149;&#20581;&#36523;&#24635;&#26377;&#25928;&#29575;&#20026;97.9%&#12290;10&#26376;20&#26085;&#65292;&#22269;&#23478;&#20307;&#24635;&#21448;&#27966;&#35843;&#30740;&#32452;&#21040;&#28860;&#21151;&#20154;&#25968;&#36739;&#22810;&#30340;&#38271;&#26149;&#21644;&#21704;&#23572;&#28392;&#36827;&#34892;&#23454;&#22320;&#32771;&#23519;&#12290;&#32771;&#23519;&#32467;&#26463;&#21518;&#65292;&#35843;&#30740;&#32452;&#32452;&#38271;&#21457;&#34920;&#35762;&#35805;&#35828;&#65306;&ldquo;&#25105;&#20204;&#35748;&#20026;&#27861;&#36718;&#21151;&#30340;&#21151;&#27861;&#21151;&#25928;&#37117;&#19981;&#38169;&#65292;&#23545;&#20110;&#31038;&#20250;&#30340;&#31283;&#23450;&#65292;&#23545;&#20110;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#65292;&#25928;&#26524;&#26159;&#24456;&#26174;&#33879;&#30340;&#65292;&#36825;&#20010;&#35201;&#20805;&#20221;&#32943;&#23450;&#30340;&#12290;&rdquo;&#29305;&#21035;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;1998&#24180;&#65292;&#21271;&#20140;135&#20301;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#31038;&#20250;&#30693;&#21517;&#20154;&#22763;&#32852;&#21517;&#33268;&#20449;&#27743;&#27901;&#27665;&#21644;&#26417;&#38229;&#22522;&#65292;&#23545;&#20844;&#23433;&#37096;&#24178;&#25200;&#27861;&#36718;&#21151;&#23398;&#21592;&#27491;&#24120;&#28860;&#21151;&#27963;&#21160;&#30340;&#20570;&#27861;&#25552;&#20986;&#25209;&#35780;&#65292;&#25351;&#20986;&#20182;&#20204;&#30340;&#20570;&#27861;&#36829;&#21453;&#20102;&#23466;&#27861;&#21644;&#27861;&#24459;&#12290;&#23545;&#27492;&#65292;&#26417;&#38229;&#22522;&#24635;&#29702;&#26366;&#26126;&#30830;&#25209;&#31034;&#65292;&#27861;&#36718;&#21151;&#36825;&#20123;&#24180;&#32473;&#22269;&#23478;&#33410;&#30465;&#20102;&#22823;&#37327;&#30340;&#21307;&#33647;&#36153;&#65292;&#20844;&#23433;&#37096;&#19981;&#24212;&#35813;&#21435;&#25214;&#27861;&#36718;&#21151;&#30340;&#40635;&#28902;&#65292;&#32780;&#24212;&#35813;&#25235;&#22909;&#31038;&#20250;&#27835;&#23433;&#38382;&#39064;&#12290;</p>
<p>&#19982;&#27492;&#24418;&#25104;&#40092;&#26126;&#21453;&#24046;&#30340;&#26159;&#65292;&#20197;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#21644;&#20309;&#31066;&#24229;&#20026;&#20195;&#34920;&#30340;&#29420;&#35009;&#32773;&#12289;&#24324;&#26435;&#32773;&#21644;&#25919;&#27835;&#25171;&#25163;&#20204;&#65292;&#21364;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22374;&#33633;&#21644;&#30495;&#35802;&#35270;&#33509;&#26080;&#30585;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#26412;&#30528;&#28548;&#28165;&#20107;&#23454;&#21644;&#21270;&#35299;&#30683;&#30462;&#30340;&#35802;&#24847;&#65292;&#19968;&#27425;&#27425;&#30340;&#21521;&#26377;&#20851;&#23186;&#20307;&#12289;&#37096;&#38376;&#30452;&#33267;&#22269;&#23478;&#39046;&#23548;&#20154;&#21453;&#26144;&#27861;&#36718;&#21151;&#30340;&#30495;&#23454;&#24773;&#20917;&#65292;&#20063;&#27809;&#26377;&#25913;&#21464;&#20182;&#20204;&#23545;&#27861;&#36718;&#21151;&#30340;&#24694;&#24565;&#21644;&#25932;&#35270;&#12290;&#25454;&#19968;&#20301;&#30693;&#24773;&#20154;&#25259;&#38706;&#35828;&#65292;&ldquo;1998&#24180;&#19979;&#21322;&#24180;&#65292;&#37096;&#20221;&#20840;&#22269;&#20154;&#22823;&#31163;&#36864;&#20241;&#32769;&#24178;&#37096;&#65292;&#26681;&#25454;&#22823;&#37327;&#32676;&#20247;&#26469;&#20449;&#21453;&#26144;&#20844;&#23433;&#38750;&#27861;&#23545;&#24453;&#27861;&#36718;&#21151;&#28860;&#21151;&#32676;&#20247;&#30340;&#38382;&#39064;&#65292;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#35814;&#32454;&#35843;&#26597;&#12289;&#30740;&#31350;&#65292;&#24471;&#20986;&lsquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rsquo;&#30340;&#32467;&#35770;&#65292;&#24182;&#20110;&#24180;&#24213;&#21521;&#27743;&#27901;&#27665;&#20026;&#39318;&#30340;&#25919;&#27835;&#23616;&#25552;&#20132;&#20102;&#35843;&#26597;&#25253;&#21578;&#12290;&#30001;&#20110;&#25253;&#21578;&#20013;&#25552;&#21040;&#20102;&lsquo;&#24471;&#27665;&#24515;&#32773;&#24471;&#22825;&#19979;&#65292;&#22833;&#27665;&#24515;&#32773;&#22833;&#22825;&#19979;&rsquo;&#30340;&#21476;&#35757;&#65292;&#20196;&#27743;&#22823;&#20026;&#19981;&#24742;&#65292;&#24403;&#21363;&#25209;&#31034;&#65288;&#22823;&#24847;&#65289;&#65306;&#20889;&#24471;&#29572;&#29572;&#20046;&#20046;&#65292;&#25105;&#30475;&#19981;&#25026;&#65292;&#24182;&#25226;&#25253;&#21578;&#24448;&#32599;&#24178;&#37027;&#20799;&#19968;&#25512;&#12290;&#20174;&#39592;&#23376;&#37324;&#24819;&#21033;&#29992;&#27861;&#36718;&#21151;&#20107;&#20214;&#25438;&#21462;&#25919;&#27835;&#36164;&#26412;&#30340;&#32599;&#24178;&#65292;&#33258;&#28982;&#24515;&#39046;&#31070;&#20250;&rdquo;&#12290;&#22312;&#36825;&#31181;&#22823;&#32972;&#26223;&#19979;&#65292;&#24403;&#26102;&#30340;&#24635;&#29702;&#26417;&#38229;&#22522;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#25209;&#31034;&#20063;&#34987;&#32599;&#24178;&#31561;&#20154;&#25187;&#21387;&#12290;&#26102;&#33267;1999&#24180;&#21021;&#65292;&#27861;&#36718;&#21151;&#25152;&#21463;&#21040;&#30340;&#26469;&#33258;&#20013;&#20849;&#30340;&#23041;&#32961;&#21644;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#24050;&#24310;&#32493;&#20102;&#19977;&#24180;&#30340;&#24178;&#25200;&#20063;&#24840;&#28436;&#24840;&#28872;&#65292;&#24418;&#21183;&#24050;&#28982;&#26159;&#23665;&#38632;&#27442;&#26469;&#39118;&#28385;&#27004;&#20102;&#12290;</p>
<p>1999&#24180;4&#26376;11&#26085;&#65292;&#20309;&#31066;&#24229;&#20877;&#27425;&#25361;&#36215;&#20107;&#31471;&#65292;&#22312;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#21457;&#34892;&#30340;&#19968;&#20221;&#20840;&#22269;&#24615;&#26399;&#21002;&#19978;&#21448;&#19968;&#27425;&#21457;&#34920;&#25991;&#31456;&#65292;&#25915;&#20987;&#28860;&#27861;&#36718;&#21151;&#20250;&#20351;&#20154;&#24471;&#31934;&#31070;&#30149;&#65292;&#24182;&#26263;&#21947;&#27861;&#36718;&#21151;&#20250;&#35937;&#20041;&#21644;&#22242;&#19968;&#26679;&#12290;</p>
<p>&#25991;&#31456;&#20013;&#23545;&#27861;&#36718;&#21151;&#27627;&#26080;&#26681;&#25454;&#30340;&#35820;&#34065;&#65292;&#22312;&#31038;&#20250;&#19978;&#36896;&#25104;&#20102;&#24456;&#22351;&#30340;&#24433;&#21709;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#25285;&#24515;&#65292;&#22914;&#26524;&#19981;&#33021;&#28548;&#28165;&#20107;&#23454;&#65292;&#37027;&#20040;&#19981;&#20165;&#27861;&#36718;&#21151;&#20250;&#33945;&#21463;&#19981;&#30333;&#20043;&#20900;&#65292;&#29978;&#33267;&#23398;&#21592;&#20204;&#30340;&#21512;&#27861;&#28860;&#21151;&#26435;&#21033;&#37117;&#20250;&#21463;&#21040;&#23041;&#32961;&#12290;&#20110;&#26159;&#65292;&#35937;&#20197;&#24448;&#19968;&#26679;&#65292;&#20182;&#20204;&#26412;&#30528;&#21892;&#24847;&#33258;&#21457;&#30340;&#21435;&#22825;&#27941;&#25945;&#32946;&#23398;&#38498;&#36319;&#32534;&#36753;&#20204;&#21453;&#26144;&#30495;&#23454;&#24773;&#20917;&#12290;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#32534;&#36753;&#37096;&#30340;&#39046;&#23548;&#20986;&#38754;&#25509;&#35265;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#34920;&#31034;&#24895;&#24847;&#26356;&#27491;&#36825;&#19968;&#19981;&#23454;&#30340;&#25991;&#31456;&#65292;&#20294;&#31532;&#20108;&#22825;&#21364;&#31361;&#28982;&#25913;&#21475;&#65292;&#25298;&#32477;&#26356;&#27491;&#12290;</p>
<p>&#36234;&#26469;&#36234;&#22810;&#30340;&#32676;&#20247;&#26469;&#21040;&#32534;&#36753;&#37096;&#30340;&#38376;&#22806;&#65292;&#24076;&#26395;&#33021;&#29992;&#20146;&#36523;&#32463;&#21382;&#28548;&#28165;&#20107;&#23454;&#12290;&#28982;&#32780;&#65292;4&#26376;23&#26085;&#65292;300&#22810;&#21517;&#35686;&#23519;&#34987;&#35843;&#26469;&#65292;&#31895;&#26292;&#27572;&#25171;&#12289;&#39537;&#36214;&#20154;&#32676;&#65292;45&#20301;&#23398;&#21592;&#34987;&#25235;&#12290;&#22825;&#27941;&#24066;&#25919;&#24220;&#30340;&#23448;&#21592;&#36824;&#21578;&#35785;&#19978;&#35775;&#23398;&#21592;&#65292;&#36825;&#20214;&#20107;&#22825;&#27941;&#30452;&#36758;&#24066;&#31649;&#19981;&#20102;&#65292;&#35201;&#35828;&#26126;&#24773;&#20917;&#23601;&#35201;&#25214;&#30452;&#36758;&#24066;&#30340;&#19978;&#19968;&#32423;&mdash;&mdash;&#21271;&#20140;&#30340;&#20013;&#22830;&#25919;&#24220;&#12290;</p>
<p>&#28040;&#24687;&#36805;&#36895;&#20256;&#24320;&#65292;&#22825;&#27941;&#24066;&#25919;&#24220;&#30340;&#21453;&#24120;&#24577;&#24230;&#21644;&#35686;&#23519;&#30340;&#27627;&#26080;&#39038;&#24524;&#20351;&#20154;&#20204;&#26126;&#26174;&#24863;&#21040;&#19968;&#32929;&#26469;&#33258;&#20013;&#20849;&#39640;&#23618;&#30340;&#21387;&#21147;&#12290;&#32463;&#21382;&#20102;&#25919;&#27835;&#26007;&#20105;&#30340;&#39118;&#39118;&#38632;&#38632;&#30340;&#20154;&#20204;&#26159;&#30693;&#36947;&#21521;&#20013;&#22830;&#19978;&#35775;&#25152;&#38754;&#20020;&#30340;&#39118;&#38505;&#30340;&#12290;&#20294;&#26159;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#22362;&#20449;&#25353;&#30495;&#21892;&#24525;&#20462;&#24515;&#21521;&#21892;&#20570;&#22909;&#20154;&#27809;&#26377;&#38169;&#65292;&#20182;&#20204;&#30340;&#20146;&#36523;&#32463;&#21382;&#35777;&#26126;&#20102;&#27861;&#36718;&#21151;&#26159;&#22909;&#30340;&#12290;&#25265;&#30528;&#20449;&#20219;&#25919;&#24220;&#30340;&#35802;&#24847;&#21644;&#28548;&#28165;&#35823;&#35299;&#30340;&#24515;&#24895;&#65292;4&#26376;25&#26085;&#65292;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#26469;&#21040;&#20013;&#21335;&#28023;&#38468;&#36817;&#30340;&#22269;&#21153;&#38498;&#20449;&#35775;&#21150;&#38598;&#20307;&#19978;&#35775;&#12290;</p>
<p>&#24403;&#22825;&#65292;&#24635;&#29702;&#26417;&#38229;&#22522;&#25509;&#35265;&#20102;&#23398;&#21592;&#20195;&#34920;&#12290;</p>
<p>&#25454;&#24403;&#20107;&#20154;&#20043;&#19968;&#20013;&#22269;&#31185;&#23398;&#38498;&#21338;&#22763;&#30707;&#37319;&#19996;&#22238;&#24518;&#35828;&#65292;&ldquo;4&#26376;25&#26085;&#26089;&#26216;&#65292;&#25105;&#21040;&#36798;&#24220;&#21491;&#34903;&#21271;&#21475;&#26102;&#22823;&#32422;&#19971;&#28857;&#21322;&#38047;&#12290;&#24220;&#21491;&#34903;&#21644;&#38468;&#36817;&#30340;&#34903;&#36947;&#20004;&#36793;&#24050;&#32463;&#31449;&#20102;&#35768;&#22810;&#23398;&#21592;&#65292;&#22823;&#23478;&#25110;&#31449;&#12289;&#25110;&#22352;&#12289;&#27809;&#26377;&#21644;&#34892;&#20154;&#20132;&#35848;&#65292;&#26377;&#30340;&#25163;&#37324;&#25447;&#30528;&#20070;&#22312;&#30475;&#12290;&#20154;&#34429;&#28982;&#24456;&#22810;&#65292;&#20294;&#26082;&#27809;&#26377;&#38459;&#22622;&#20132;&#36890;&#65292;&#20063;&#27809;&#26377;&#21927;&#21719;&#22768;&#12290;&#39532;&#36335;&#19978;&#39569;&#33258;&#34892;&#36710;&#19978;&#29677;&#30340;&#20154;&#20204;&#22914;&#24448;&#24120;&#19968;&#26679;&#30340;&#36214;&#36335;&#12290;&#25105;&#31359;&#36807;&#35199;&#23433;&#38376;&#22823;&#34903;&#65292;&#36827;&#21040;&#21335;&#36793;&#30340;&#22478;&#21306;&#12290;&#25105;&#26159;&#31532;&#19968;&#27425;&#26469;&#36825;&#37324;&#65292;&#36830;&#38376;&#22312;&#21738;&#37324;&#37117;&#19981;&#30693;&#36947;&#12290;&#24515;&#24819;&#20808;&#36716;&#19968;&#22280;&#65292;&#24076;&#26395;&#36935;&#21040;&#35748;&#35782;&#30340;&#21516;&#20462;&#12290;&#20110;&#26159;&#39034;&#30528;&#24220;&#21491;&#34903;&#35199;&#20391;&#24448;&#21335;&#36208;&#12290;&#27491;&#24448;&#21069;&#36208;&#65292;&#24573;&#28982;&#36523;&#21518;&#20154;&#32676;&#20013;&#21709;&#36215;&#20102;&#30001;&#31232;&#32780;&#23494;&#30340;&#25484;&#22768;&#65292;&#22312;&#28165;&#26216;&#30340;&#23425;&#38745;&#20013;&#26174;&#24471;&#28165;&#33030;&#12290;&#25105;&#36716;&#36523;&#24448;&#22238;&#30475;&#65292;&#20960;&#21313;&#31859;&#20043;&#22806;&#65292;&#26417;&#38229;&#22522;&#27491;&#36208;&#20986;&#23545;&#38754;&#30340;&#22823;&#38376;&#65288;&#21407;&#26469;&#25105;&#21018;&#25165;&#32463;&#36807;&#20102;&#20013;&#21335;&#28023;&#30340;&#35199;&#38376;&#65289;&#65292;&#36523;&#21518;&#36319;&#30528;&#20960;&#20010;&#24037;&#20316;&#20154;&#21592;&#65292;&#26397;&#22823;&#38376;&#23545;&#38754;&#30340;&#23398;&#21592;&#36208;&#26469;&#12290;&#22352;&#30528;&#30340;&#23398;&#21592;&#31449;&#36215;&#26469;&#40723;&#25484;&#65292;&#22823;&#23478;&#30475;&#21040;&#26417;&#38229;&#22522;&#20986;&#26469;&#37117;&#24456;&#39640;&#20852;&#65292;&#27809;&#24819;&#21040;&#20182;&#21018;&#19978;&#29677;&#23601;&#20986;&#26469;&#25509;&#35265;&#23398;&#21592;&#65292;&#37117;&#24819;&#22260;&#19978;&#21435;&#21521;&#24635;&#29702;&#21453;&#26144;&#24773;&#20917;&#12290;&#25105;&#24555;&#27493;&#24448;&#22238;&#36208;&#65292;&#20174;&#20154;&#32676;&#37324;&#24448;&#26417;&#38229;&#22522;&#36523;&#36793;&#38752;&#36817;&#12290;&#36825;&#26102;&#65292;&#26377;&#23398;&#21592;&#25552;&#37266;&#22823;&#23478;&#22312;&#21407;&#22320;&#19981;&#35201;&#21160;&#65292;&#32500;&#25345;&#22909;&#31209;&#24207;&#12290;</p>
<p>&ldquo;&#26417;&#38229;&#22522;&#22823;&#27010;&#24050;&#32463;&#24471;&#30693;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#65292;&#22823;&#22768;&#38382;&#36947;&#65306;&lsquo;&#20320;&#20204;&#26469;&#36825;&#37324;&#24178;&#20160;&#20040;&#65311;&#35841;&#21483;&#20320;&#20204;&#26469;&#30340;&#65311;&rsquo;</p>
<p>&ldquo;&lsquo;&#20320;&#20204;&#26377;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#22043;&#65281;&rsquo;&#20182;&#25509;&#30528;&#35828;&#12290;</p>
<p>&ldquo;&lsquo;&#25105;&#20204;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25105;&#20204;&#26469;&#21453;&#26144;&#24773;&#20917;&#12290;&rsquo;&#32676;&#20013;&#26377;&#23398;&#21592;&#22238;&#31572;&#36947;&#12290;</p>
<p>&ldquo;&lsquo;&#20320;&#20204;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#20320;&#20204;&#27966;&#20195;&#34920;&#26469;&#65292;&#25105;&#24102;&#20320;&#20204;&#36827;&#21435;&#35848;&#12290;&rsquo;&#26417;&#38229;&#22522;&#20572;&#20102;&#19968;&#19979;&#65292;&#25509;&#30528;&#35828;&#65292;&lsquo;&#25105;&#20063;&#27809;&#27861;&#21644;&#20320;&#20204;&#36825;&#20040;&#22810;&#20154;&#19968;&#36215;&#35848;&#21568;&#65281;&rsquo;</p>
<p>&ldquo;&#26417;&#38229;&#22522;&#35753;&#36873;&#20195;&#34920;&#36827;&#21435;&#21453;&#26144;&#24773;&#20917;&#12290;&#20294;&#26159;&#22823;&#23478;&#37117;&#26159;&#33258;&#35273;&#26469;&#30340;&#65292;&#29978;&#33267;&#24444;&#27492;&#22823;&#22810;&#19981;&#35748;&#35782;&#65292;&#20063;&#20174;&#27809;&#26377;&#24819;&#36807;&#35201;&#36873;&#20195;&#34920;&#12290;&#22240;&#20026;&#24179;&#26102;&#28860;&#21151;&#23601;&#26159;&#33258;&#35273;&#33258;&#24895;&#30340;&#65292;&#24819;&#28860;&#23601;&#19968;&#36215;&#28860;&#65292;&#27809;&#26102;&#38388;&#23601;&#24537;&#33258;&#24049;&#30340;&#20107;&#65292;&#20174;&#26469;&#27809;&#20154;&#30331;&#35760;&#65292;&#20063;&#27809;&#26597;&#36807;&#20154;&#25968;&#65292;&#26356;&#19981;&#29992;&#35828;&#36873;&#20195;&#34920;&#12290;</p>
<p>&ldquo;&lsquo;&#20320;&#20204;&#26377;&#20195;&#34920;&#21527;&#65311;&#20320;&#20204;&#35841;&#26159;&#20195;&#34920;&#65311;&rsquo;&#20182;&#21448;&#38382;&#12290;</p>
<p>&ldquo;&#36825;&#26102;&#65292;&#25105;&#24050;&#21040;&#20102;&#36317;&#31163;&#26417;&#38229;&#22522;&#19981;&#36807;2&#31859;&#30340;&#22320;&#26041;&#12290;&lsquo;&#26417;&#24635;&#29702;&#65292;&#25105;&#21487;&#20197;&#21435;&#12290;&rsquo;&#25105;&#39318;&#20808;&#33258;&#21578;&#22859;&#21191;&#22320;&#20174;&#20154;&#32676;&#20013;&#26469;&#21040;&#20182;&#36523;&#36793;&#12290;</p>
<p>&ldquo;&lsquo;&#36824;&#26377;&#35841;&#65311;&rsquo;&#26417;&#38229;&#22522;&#38382;&#12290;<br />&ldquo;&lsquo;&#25105;&#65281;&rdquo;&rsquo;<br />&ldquo;&lsquo;&#25105;&#65281;&rsquo;<br />&ldquo;&lsquo;&#36824;&#26377;&#25105;&#65281;&rsquo;</p>
<p>&ldquo;&hellip;&hellip;&#36825;&#26102;&#22823;&#23478;&#32439;&#32439;&#20030;&#25163;&#12290;</p>
<p>&ldquo;&#23398;&#21592;&#20204;&#20010;&#20010;&#37117;&#24819;&#36827;&#21435;&#21453;&#26144;&#24773;&#20917;&#12290;</p>
<p>&ldquo;&lsquo;&#20154;&#19981;&#33021;&#22826;&#22810;&#12290;&rsquo;&#26417;&#38229;&#22522;&#22312;&#31449;&#20986;&#26469;&#30340;&#23398;&#21592;&#20013;&#25351;&#20102;&#25105;&#20204;&#20808;&#31449;&#20986;&#26469;&#30340;&#19977;&#20010;&#20154;&#12290;&#20854;&#23454;&#65292;&#25105;&#20204;&#19981;&#26159;&#25512;&#36873;&#20986;&#30340;&#20195;&#34920;&#65292;&#32780;&#26159;&#27611;&#36930;&#33258;&#33616;&#30340;&#12290;</p>
<p>&ldquo;&#26417;&#38229;&#22522;&#36716;&#36523;&#24102;&#30528;&#25105;&#20204;&#26397;&#21335;&#28023;&#35199;&#38376;&#36208;&#21435;&#12290;&#20182;&#36793;&#36208;&#36793;&#22823;&#22768;&#38382;&#36947;&#65306;&lsquo;&#20320;&#20204;&#21453;&#26144;&#30340;&#24773;&#20917;&#25105;&#19981;&#26159;&#20570;&#20102;&#25209;&#31034;&#21527;&#65311;&rsquo;</p>
<p>&ldquo;&lsquo;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#21568;&#65281;&rsquo;&#25105;&#20204;&#20960;&#20010;&#37117;&#24853;&#28982;&#22320;&#22238;&#31572;&#12290;</p>
<p>&ldquo;&#20182;&#21487;&#33021;&#24847;&#35782;&#21040;&#20102;&#20160;&#20040;&#65292;&#25442;&#20102;&#35805;&#39064;&#35828;&#65306;&lsquo;&#25105;&#25214;&#20449;&#35775;&#23616;&#23616;&#38271;&#36319;&#20320;&#20204;&#35848;&#65292;&#25214;&#21103;&#31192;&#20070;&#38271;&#36319;&#20320;&#20204;&#35848;&#12290;&rsquo;&#35828;&#30528;&#36716;&#21521;&#24037;&#20316;&#20154;&#21592;&#65292;&#21545;&#21648;&#25214;&#20154;&#12290;&#36825;&#26102;&#25105;&#20204;&#24050;&#32463;&#21040;&#20102;&#20013;&#21335;&#28023;&#35199;&#38376;&#35686;&#21355;&#20256;&#36798;&#23460;&#21069;&#12290;&#24037;&#20316;&#20154;&#21592;&#31034;&#24847;&#25105;&#20204;&#27490;&#27493;&#65292;&#24102;&#25105;&#20204;&#24038;&#36716;&#36827;&#20102;&#20256;&#36798;&#23460;&#65292;&#32780;&#26417;&#38229;&#22522;&#36827;&#20013;&#21335;&#28023;&#19978;&#29677;&#21435;&#20102;&#12290;&rdquo;</p>
<p>&#22312;&#36825;&#27425;&#19978;&#35775;&#20013;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20195;&#34920;&#25552;&#20986;&#20102;&#19977;&#28857;&#35785;&#27714;&#65306;&#31532;&#19968;&#28857;&#26159;&#37322;&#25918;&#22312;&#22825;&#27941;&#34987;&#38750;&#27861;&#25235;&#25429;&#30340;&#25152;&#26377;&#23398;&#21592;&#65307;&#31532;&#20108;&#28857;&#26159;&#20026;&#24191;&#22823;&#27861;&#36718;&#21151;&#32676;&#20247;&#25552;&#20379;&#19968;&#20010;&#21512;&#27861;&#12289;&#21512;&#29702;&#30340;&#20462;&#28860;&#29615;&#22659;&#65307;&#31532;&#19977;&#20010;&#23601;&#26159;&#20801;&#35768;&#20986;&#29256;&#27861;&#36718;&#21151;&#30340;&#26377;&#20851;&#20070;&#31821;&#12290;</p>
<p>&#24403;&#22825;&#65292;&#26417;&#24635;&#29702;&#19979;&#20196;&#22825;&#27941;&#20844;&#23433;&#23616;&#25918;&#20154;&#65292;&#37325;&#30003;&#20102;&#22269;&#23478;&#19981;&#20250;&#24178;&#28041;&#32676;&#20247;&#28860;&#21151;&#30340;&#25919;&#31574;&#12290;</p>
<p>&#26202;&#19978;10&#28857;&#65292;&#19978;&#35775;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#38745;&#38745;&#31163;&#21435;&#12290;&#25972;&#20010;&#36807;&#31243;&#65292;&#24179;&#38745;&#31077;&#21644;&#65292;&#31209;&#24207;&#20117;&#28982;&#65292;&#22320;&#19978;&#36830;&#19968;&#29255;&#32440;&#22836;&#37117;&#27809;&#30041;&#19979;&#12290;</p>
<p>&ldquo;&#22235;&#20108;&#20116;&#20107;&#20214;&rdquo;&#24320;&#21019;&#20102;&#20116;&#21313;&#22810;&#24180;&#26469;&#20013;&#22269;&#23448;&#26041;&#19982;&#24179;&#27665;&#20043;&#38388;&#36890;&#36807;&#21644;&#24179;&#23545;&#35805;&#35299;&#20915;&#30683;&#30462;&#30340;&#20808;&#20363;&#65292;&#20063;&#38663;&#21160;&#20102;&#20840;&#19990;&#30028;&#12290;&#22269;&#38469;&#23186;&#20307;&#23545;&#27492;&#32473;&#20104;&#20102;&#39640;&#24230;&#35780;&#20215;&#65292;&#35748;&#20026;&ldquo;&#22235;&#20108;&#20116;&#20107;&#20214;&rdquo;&#26159;&#20013;&#22269;&#25919;&#27835;&#27665;&#20027;&#65292;&#25919;&#24220;&#24320;&#26126;&#30340;&#37324;&#31243;&#30865;&#12290;&#19981;&#23569;&#20154;&#30001;&#27492;&#23545;&#20013;&#22269;&#25919;&#24220;&#20135;&#29983;&#20102;&#26032;&#30340;&#24076;&#26395;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#25509;&#19979;&#26469;&#20107;&#24773;&#21364;&#24182;&#27809;&#26377;&#35937;&#20154;&#20204;&#25152;&#26399;&#26395;&#30340;&#37027;&#26679;&#26397;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;&#27743;&times;&times;&#19982;&#26417;&#38229;&#22522;&#24635;&#29702;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#30340;&#21453;&#24212;&#25130;&#28982;&#30456;&#21453;&#12290;&#25454;&#19968;&#20301;&#30693;&#24773;&#32773;&#36879;&#38706;&#65292;&ldquo;1999&#24180;4&#26376;25&#26085;&lsquo;&#20013;&#21335;&#28023;&#20107;&#20214;&rsquo;&#24403;&#22825;&#65292;&#24403;&lsquo;&#20004;&#21150;&rsquo;&#36127;&#36131;&#20154;&#21450;&#32599;&#24178;&#31561;&#21521;&#27743;&#27901;&#27665;&#27719;&#25253;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#32463;&#36807;&#30340;&#24773;&#20917;&#26102;&#65292;&#27743;&#27663;&#36843;&#19981;&#21450;&#24453;&#22320;&#25381;&#33310;&#21452;&#25163;&#65292;&#22823;&#21483;&lsquo;&#28781;&#25481;&#65292;&#28781;&#25481;&#65292;&#22362;&#20915;&#28781;&#25481;&#65281;&rsquo;&#36825;&#31181;&#36196;&#35064;&#35064;&#30340;&#26292;&#21531;&#24418;&#35937;&#65292;&#20196;&#22312;&#22330;&#20154;&#21592;&#21253;&#25324;&#32599;&#24178;&#37117;&#24863;&#21040;&#21507;&#24778;&#12290;</p>
<p>&ldquo;&lsquo;&#22235;&#20108;&#20116;&rsquo;&#20013;&#21335;&#28023;&#20107;&#20214;&#20013;&#65292;&#26417;&#38229;&#22522;&#24635;&#29702;&#20197;&#20182;&#30340;&#33016;&#24576;&#21644;&#35802;&#24847;&#20351;&#20107;&#24773;&#24471;&#20197;&#22278;&#28385;&#35299;&#20915;&#65292;&#30524;&#35265;&#26417;&#38229;&#22522;&#24635;&#29702;&#21363;&#23558;&#24471;&#21040;&#30340;&#19990;&#30028;&#36190;&#35465;&#12289;&#19975;&#21476;&#27969;&#33459;&#65292;&#27743;&#27901;&#27665;&#22930;&#28779;&#20013;&#28903;&#65292;&#27602;&#20174;&#24515;&#20013;&#36215;&#65292;&#24694;&#21521;&#32966;&#36793;&#29983;&#65281;&#22312;&#35752;&#35770;&lsquo;&#20013;&#21335;&#28023;&#20107;&#20214;&rsquo;&#30340;&#31532;&#19968;&#27425;&#24120;&#22996;&#20250;&#19978;&#65292;&#32769;&#26417;&#21018;&#35828;&#20102;&#19968;&#21477;&#65306;&lsquo;&#35753;&#20182;&#20204;&#28860;&#21543;&rsquo;&#65292;&#27743;&#27663;&#23601;&#24694;&#29408;&#29408;&#22320;&#25351;&#30528;&#20182;&#21483;&#65306;&lsquo;&#31946;&#28034;&#65281;&#31946;&#28034;&#65281;&#31946;&#28034;&#65281;&#20129;&#20826;&#20129;&#22269;&#21834;&#65281;&rsquo;&#26366;&#21463;&lsquo;&#21491;&#27966;&rsquo;&#20043;&#20900;&#30340;&#26417;&#24635;&#29702;&#20284;&#20046;&#26126;&#30333;&#20102;&#20160;&#20040;&#65292;&#20174;&#27492;&#19981;&#20877;&#23545;&#27861;&#36718;&#21151;&#30340;&#20107;&#35828;&#19968;&#20010;&#23383;&#65292;&#25955;&#20250;&#26102;&#65292;&#19982;&#22312;&#22330;&#30340;&#24037;&#20316;&#20154;&#21592;&#19968;&#19968;&#25569;&#25163;&#12289;&#36947;&#21035;&#12290;&rdquo;&#38754;&#23545;&#24694;&#27668;&#39640;&#28072;&#12289;&#26292;&#36339;&#22914;&#38647;&#30340;&#27743;&#27663;&#65292;&#25919;&#27835;&#23616;&#20854;&#20182;&#24120;&#22996;&#20063;&#37117;&#27785;&#40664;&#20102;&#12290;</p>
<p>&ldquo;&#30001;&#20110;&#22312;&#25919;&#27835;&#23616;&#24120;&#22996;&#20013;&#24471;&#19981;&#21040;&#20840;&#21147;&#25903;&#25345;&#65292;&#27743;&#27901;&#27665;&#21448;&#27169;&#20223;&#27611;&#20027;&#24109;&#20889;&#22823;&#23383;&#25253;&lsquo;&#28846;&#25171;&#21496;&#20196;&#37096;&rsquo;&#30340;&#25163;&#27861;&#65292;&#21521;&#20840;&#20307;&#25919;&#27835;&#23616;&#22996;&#21592;&#20889;&#20449;&#65292;&#24182;&#22810;&#27425;&#20197;&#20010;&#20154;&#21517;&#20041;&#20316;&lsquo;&#25209;&#31034;&rsquo;&#65292;&#25226;&#27861;&#36718;&#21151;&#38382;&#39064;&#23450;&#24615;&#20110;&lsquo;&#19982;&#20826;&#20105;&#22842;&#32676;&#20247;&rsquo;&#12289;&lsquo;&#20129;&#20826;&#20129;&#22269;&rsquo;&#30340;&#39640;&#24230;&rdquo;&#12290;</p>
<p>&#27492;&#21518;&#65292;&#27743;&#27901;&#27665;&#21448;&#39057;&#39057;&#21521;&#25919;&#27835;&#23616;&#65292;&#20070;&#35760;&#22788;&#21644;&#20013;&#22830;&#20891;&#22996;&#26045;&#21152;&#21387;&#21147;&#65292;&#24182;&#23558;&#25209;&#21028;&#27861;&#36718;&#21151;&#30340;&#35762;&#35805;&#20316;&#20026;&#25991;&#20214;&#22312;&#20826;&#20869;&#20256;&#36798;&#12290;6&#26376;10&#26085;&#65292;&#22312;&#27743;&#27901;&#27665;&#30340;&#30452;&#25509;&#25805;&#32437;&#19979;&#65292;&#25104;&#31435;&#20102;&ldquo;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&rdquo;&#65292;&#36825;&#23601;&#26159;&#33261;&#21517;&#26157;&#33879;&#30340;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#65292;&#21518;&#26469;&#21448;&#34987;&#26356;&#21517;&#20026;&ldquo;&#21453;&#37034;&#25945;&#32452;&#32455;&#21150;&#20844;&#23460;&rdquo;&#20197;&#36991;&#20154;&#32819;&#30446;&#12290;</p>
<p>&#33267;&#27492;&#65292;&#19968;&#22330;&#30001;&#27743;&#27901;&#27665;&#20146;&#25163;&#21457;&#21160;&#65292;&#26088;&#22312;&#24443;&#24213;&#38130;&#38500;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#36816;&#21160;&#65292;&#24050;&#32463;&#20840;&#38754;&#24067;&#32622;&#23601;&#32490;&#12290;&#23545;&#27861;&#36718;&#21151;&#30340;&#20840;&#38754;&#36843;&#23475;&#65292;&#34987;&#20316;&#20026;&#19968;&#39033;&#25919;&#27835;&#20219;&#21153;&#23618;&#23618;&#19979;&#36798;&#21040;&#20840;&#22269;&#21508;&#22320;&#12290;</p>
<p>1999&#24180;7&#26376;20&#26085;&#65292;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#19968;&#20249;&#32456;&#20110;&#25226;&#25163;&#20013;&#30340;&#23648;&#20992;&#25381;&#21521;&#20102;&#19968;&#24515;&#21521;&#21892;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#28903;&#20070;&#65292;&#25220;&#23478;&#65292;&#25235;&#25429;&#65292;&#20154;&#20154;&#34920;&#24577;&#65292;&#20197;&#21450;&#25253;&#32440;&#24191;&#25773;&#30005;&#35270;&#38138;&#22825;&#30422;&#22320;&#30340;&#25209;&#21028;&#25581;&#21457;&hellip;&hellip;&#24653;&#24794;&#20043;&#38388;&#65292;&#20223;&#20315;&#25991;&#38761;&#20877;&#29616;&#65281;</p>
<p>&#22238;&#39038;&#27861;&#36718;&#21151;&#20174;1992&#24180;5&#26376;&#20844;&#24320;&#20256;&#20986;&#21040;1999&#24180;7&#26376;20&#26085;&#34987;&#25171;&#21387;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#26377;&#24515;&#20154;&#19981;&#38590;&#21457;&#29616;&#65292;&#22312;&#22914;&#20309;&#23545;&#24453;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#19978;&#65292;&#20013;&#22269;&#39640;&#23618;&#19968;&#30452;&#23384;&#22312;&#30528;&#20004;&#31181;&#19981;&#21516;&#30340;&#22768;&#38899;&#65292;&#20247;&#22810;&#30340;&#20826;&#20869;&#24320;&#26126;&#20154;&#22763;&#21253;&#25324;&#26417;&#38229;&#22522;&#37117;&#26366;&#23545;&#27861;&#36718;&#21151;&#20104;&#20197;&#32943;&#23450;&#21644;&#19981;&#21516;&#31243;&#24230;&#30340;&#25903;&#25345;&#65292;&#32780;&#19968;&#30452;&#25932;&#35270;&#21644;&#24178;&#25200;&#27861;&#36718;&#21151;&#30340;&#20854;&#23454;&#21482;&#26159;&#20197;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#21644;&#20309;&#31066;&#24229;&#20026;&#20195;&#34920;&#30340;&#23569;&#25968;&#29420;&#35009;&#32773;&#12289;&#24324;&#26435;&#32773;&#21644;&#25919;&#27835;&#25171;&#25163;&#20204;&#12290;</p>
<p>2000&#24180;9&#26376;&#21021;&#65292;&#27743;&#27901;&#27665;&#22312;&#25509;&#21463;&#32654;&#22269;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#21326;&#33713;&#22763;&#20808;&#29983;&#19987;&#35775;&#26102;&#65292;&#20026;&#20102;&#25512;&#21368;&#36131;&#20219;&#65292;&#31455;&#28982;&#24684;&#19981;&#30693;&#32827;&#22320;&#32993;&#35828;&#20160;&#20040;&#36843;&#23475;&#27861;&#36718;&#21151;&ldquo;&#25919;&#27835;&#23616;&#24120;&#22996;&#37117;&#35201;&#20030;&#25163;&#21516;&#24847;&rdquo;&#31561;&#65292;&#20174;&#20197;&#19978;&#30693;&#24773;&#32773;&#25259;&#38706;&#30340;&#20107;&#23454;&#21487;&#20197;&#28165;&#26970;&#22320;&#30475;&#20986;&#65292;&#30495;&#30456;&#19982;&#27492;&#25130;&#28982;&#30456;&#21453;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#24182;&#38750;&#26159;&#39640;&#23618;&#39046;&#23548;&#20154;&#30340;&#38598;&#20307;&#20915;&#23450;&#65292;&#23436;&#20840;&#26159;&#27743;&#27901;&#27665;&#30340;&#19968;&#24847;&#23396;&#34892;&#65292;&#26159;&#20182;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#65292;&#20197;&#20010;&#20154;&#26435;&#21147;&#23558;&#26417;&#38229;&#22522;&#23545;&#22235;&#20108;&#20116;&#19978;&#35775;&#30340;&#27491;&#30830;&#22788;&#29702;&#32902;&#24847;&#25512;&#32763;&#30340;&#32467;&#26524;&#65292;&#21482;&#26377;&#20182;&#25165;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24635;&#21518;&#21488;&#12289;&#24635;&#23548;&#28436;&#12290;</p>
<p>&#26379;&#21451;&#65292;&#30475;&#21040;&#36825;&#37324;&#65292;&#20320;&#19968;&#23450;&#20250;&#26377;&#19968;&#20010;&#38382;&#39064;&#35201;&#38382;&#65306;&ldquo;&#27743;&#27901;&#27665;&#21040;&#24213;&#20026;&#20160;&#20040;&#35201;&#36843;&#23475;&#27861;&#36718;&#21151;&#65311;&#20182;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21160;&#26426;&#31350;&#31455;&#26159;&#20160;&#20040;&#65311;&rdquo;</p>
<p>&#21476;&#24448;&#20170;&#26469;&#30340;&#29420;&#35009;&#32773;&#65292;&#26080;&#19968;&#19981;&#20855;&#26377;&#21807;&#25105;&#29420;&#23562;&#30340;&#38712;&#36947;&#24515;&#29702;&#21644;&#26497;&#24230;&#33192;&#32960;&#30340;&#26435;&#21147;&#27442;&#12290;&#21487;&#26159;&#65292;&#21035;&#30475;&#20182;&#20204;&#20301;&#23621;&#19975;&#20154;&#20043;&#19978;&#65292;&#20854;&#23454;&#25972;&#22825;&#21364;&#37117;&#29983;&#27963;&#22312;&#23545;&#26435;&#21147;&#30340;&#19981;&#23433;&#20840;&#24863;&#20013;&#65292;&#26102;&#26102;&#37117;&#24597;&#22833;&#21435;&#25163;&#25569;&#30340;&#26435;&#26564;&#12290;&#20026;&#27492;&#65292;&#29420;&#35009;&#32773;&#24635;&#26159;&#21315;&#26041;&#30334;&#35745;&#30340;&#32500;&#25252;&#12289;&#24041;&#22266;&#21644;&#24378;&#21270;&#33258;&#36523;&#30340;&#32479;&#27835;&#12290;&#22312;&#20182;&#20204;&#30340;&#29420;&#35009;&#19979;&#65292;&#19968;&#20999;&#19981;&#36330;&#20239;&#39034;&#20174;&#30340;&#65292;&#26377;&#24605;&#24819;&#12289;&#26377;&#23041;&#26395;&#12289;&#26377;&#21147;&#37327;&#65292;&#25954;&#20110;&#22362;&#25345;&#33258;&#24049;&#30340;&#30475;&#27861;&#12289;&#32500;&#25252;&#33258;&#36523;&#21512;&#27861;&#26435;&#21033;&#30340;&#20154;&#65292;&#19968;&#27010;&#37117;&#34987;&#20182;&#20204;&#35270;&#20026;&#23545;&#20854;&#29420;&#35009;&#26435;&#21147;&#30340;&#23041;&#32961;&#21644;&#25361;&#25112;&#65292;&#24182;&#23558;&#22240;&#27492;&#36973;&#21040;&#26080;&#24773;&#30340;&#38130;&#38500;&#65292;&#32780;&#19981;&#31649;&#20107;&#23454;&#26159;&#21542;&#30495;&#30340;&#22914;&#27492;&#12290;&#22914;&#26524;&#36825;&#20010;&#29420;&#35009;&#32773;&#19981;&#20294;&#38712;&#36947;&#65292;&#32780;&#19988;&#26080;&#24503;&#26080;&#33021;&#65292;&#26435;&#21147;&#26469;&#30340;&#21448;&#19981;&#27491;&#24403;&#65292;&#22312;&#30334;&#22995;&#20013;&#27627;&#26080;&#23041;&#26395;&#21487;&#35328;&#65292;&#20182;&#30340;&#36825;&#31181;&#38452;&#26263;&#21464;&#24577;&#24515;&#29702;&#24448;&#24448;&#23601;&#20250;&#21464;&#26412;&#21152;&#21385;&#65292;&#34920;&#29616;&#24471;&#26356;&#21152;&#31361;&#20986;&#12290;&#19981;&#24039;&#30340;&#26159;&#65292;&#27743;&#27901;&#27665;&#24688;&#24688;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#29420;&#35009;&#32773;&#65281;</p>
<p>&#22312;&#20013;&#22269;&#65292;&#32769;&#30334;&#22995;&#37117;&#30693;&#36947;&#65292;&#27743;&#27901;&#27665;&#20043;&#25152;&#20197;&#33021;&#25104;&#20026;&#20013;&#20849;&#30340;&#26368;&#39640;&#32479;&#27835;&#32773;&#65292;&#19981;&#26159;&#22240;&#20026;&#20182;&#26377;&#20160;&#20040;&#27835;&#22269;&#30340;&#25165;&#33021;&#25110;&#26159;&#28145;&#21402;&#30340;&#36164;&#21382;&#65292;&#32780;&#26159;&#20973;&#20511;&#25919;&#27835;&#25237;&#26426;&#65292;&#22240;&#20026;&#22312;1989&#24180;&#30340;&#25919;&#27835;&#39118;&#27874;&#20013;&#29575;&#20808;&#21709;&#24212;&#23448;&#26041;&#30340;&#24378;&#30828;&#21387;&#21046;&#25163;&#27573;&#32780;&#33719;&#24471;&#21457;&#36857;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#24403;&#20182;&#38598;&#20826;&#25919;&#20891;&#22823;&#26435;&#20110;&#19968;&#36523;&#21518;&#65292;&#20826;&#20869;&#22806;&#23545;&#20182;&#30340;&#38750;&#35758;&#19968;&#30452;&#19981;&#26029;&#65292;&#20854;&#23041;&#26395;&#24456;&#20302;&#12290;&#36825;&#26679;&#19968;&#20010;&#26080;&#24503;&#26080;&#33021;&#12289;&#26469;&#36335;&#19981;&#27491;&#65292;&#24515;&#30524;&#21448;&#29305;&#21035;&#23567;&#30340;&#29420;&#35009;&#32773;&#65292;&#20854;&#24515;&#29702;&#33258;&#28982;&#27604;&#19968;&#33324;&#30340;&#29420;&#35009;&#32773;&#36828;&#35201;&#26356;&#21152;&#38452;&#26263;&#21464;&#24577;&#24471;&#22810;&#12290;&#20182;&#23545;&#27861;&#36718;&#21151;&#20174;&#22930;&#23241;&#12289;&#25932;&#35270;&#12289;&#20167;&#24680;&#26368;&#21518;&#21457;&#23637;&#21040;&#30127;&#29378;&#36843;&#23475;&#65292;&#21487;&#20197;&#35828;&#23436;&#20840;&#26159;&#24517;&#28982;&#30340;&#12290;&#22914;&#26524;&#19981;&#26159;&#36825;&#26679;&#65292;&#37027;&#23601;&#19981;&#26159;&#20182;&#27743;&#27901;&#27665;&#20102;&#12290;</p>
<p>&#35828;&#24471;&#20855;&#20307;&#20123;&#65292;&#39318;&#20808;&#65292;&#27861;&#36718;&#21151;&#26377;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#19982;&#27743;&#27901;&#27665;&#24819;&#24378;&#21046;&#20154;&#27665;&#25509;&#21463;&#30340;&#37027;&#19968;&#22871;&#25130;&#28982;&#19981;&#21516;&#65292;&#36825;&#26159;&#20182;&#21463;&#19981;&#20102;&#30340;&#12290;</p>
<p>&#20854;&#27425;&#65292;&#30701;&#30701;&#30340;&#20960;&#24180;&#37324;&#65292;&#27861;&#36718;&#21151;&#20174;&#26080;&#21040;&#26377;&#65292;&#21560;&#24341;&#20102;&#19978;&#20159;&#30340;&#20154;&#20462;&#28860;&#65292;&#20154;&#25968;&#31455;&#28982;&#36229;&#36807;&#20102;&#20849;&#20135;&#20826;&#21592;&#30340;&#20154;&#25968;&#65292;&#36825;&#19981;&#33021;&#19981;&#35753;&#20182;&#24863;&#21040;&#26497;&#24230;&#30340;&#22930;&#23241;&#65292;&#20174;&#32780;&#22833;&#21435;&#20102;&#29702;&#26234;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#34429;&#28982;&#20986;&#36523;&#24179;&#27665;&#65292;&#26080;&#23448;&#26080;&#32844;&#65292;&#21482;&#26159;&#19968;&#20010;&#26222;&#36890;&#30334;&#22995;&#65292;&#21364;&#25317;&#26377;&#19978;&#20159;&#30340;&#20449;&#24466;&#65292;&#34987;&#24351;&#23376;&#23562;&#31216;&#20026;&ldquo;&#26446;&#32769;&#24072;&rdquo;&#12289;&ldquo;&#24072;&#29238;&rdquo;&#65292;&#32780;&#19988;&#36825;&#20123;&#20449;&#24466;&#20013;&#36824;&#26377;&#19981;&#23569;&#26159;&#20826;&#21592;&#12289;&#24178;&#37096;&#65292;&#29978;&#33267;&#26159;&#32769;&#20826;&#21592;&#12289;&#32769;&#24178;&#37096;&#12289;&#32769;&#32418;&#20891;&#12290;&#32780;&#20182;&#25484;&#25569;&#20826;&#25919;&#20891;&#22823;&#26435;&#65292;&#21364;&#34987;&#20154;&#20204;&#30631;&#19981;&#36215;&#65292;&#36825;&#35753;&#20182;&#22930;&#23241;&#21040;&#20102;&#26497;&#28857;&#65292;&#24590;&#20040;&#33021;&#23481;&#24525;&#19968;&#20010;&#26222;&#36890;&#20154;&#30340;&#23041;&#26395;&#31455;&#28982;&#27604;&#20182;&#36824;&#39640;&#21602;&#65311;&#65281;</p>
<p>&#20877;&#26377;&#65292;&#26417;&#38229;&#22522;&#24635;&#29702;&#22240;&#20026;&#22949;&#21892;&#22788;&#29702;&ldquo;&#22235;&#20108;&#20116;&#20107;&#20214;&rdquo;&#36194;&#24471;&#20102;&#24456;&#39640;&#30340;&#22269;&#38469;&#22768;&#35465;&#65292;&#36825;&#21516;&#26679;&#35753;&#20182;&#24863;&#21040;&#22930;&#28779;&#20013;&#28903;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#27425;&#27425;&#21644;&#24179;&#29702;&#24615;&#22320;&#21435;&#25919;&#24220;&#37096;&#38376;&#19978;&#35775;&#65292;&#21253;&#25324;&#21435;&#20013;&#21335;&#28023;&#19978;&#35775;&#65292;&#22914;&#27492;&#22823;&#21892;&#21644;&#22362;&#38887;&#65292;&#35753;&#27743;&#27901;&#27665;&#26082;&#22930;&#23241;&#21448;&#20167;&#35270;&#12290;&#35828;&#21040;&#24213;&#65292;&#36825;&#23601;&#26159;&#27743;&#27901;&#27665;&#25954;&#20882;&#22825;&#19979;&#20043;&#22823;&#19981;&#38890;&#65292;&#19968;&#24847;&#23396;&#34892;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#35201;&#23475;&#25152;&#22312;&#12290;</p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;&#28023;&#20869;&#22806;&#20247;&#22810;&#26377;&#35782;&#20043;&#22763;&#36824;&#20174;&#20854;&#23427;&#35768;&#22810;&#35282;&#24230;&#23545;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21407;&#22240;&#20570;&#36807;&#21508;&#31181;&#31934;&#24425;&#30340;&#20998;&#26512;&#12290;</p>
<p>&#26377;&#20154;&#35828;&#65292;&#20845;&#22235;&#20043;&#21518;&#65292;&#20013;&#22269;&#31038;&#20250;&#19990;&#39118;&#26085;&#19979;&#65292;&#36947;&#24503;&#27814;&#20007;&#65292;&#36138;&#27745;&#33104;&#36133;&#27867;&#28389;&#25104;&#28798;&#65292;&#32769;&#30334;&#22995;&#24616;&#22768;&#36733;&#36947;&#65292;&#27743;&#27901;&#27665;&#23545;&#27492;&#36127;&#26377;&#19981;&#21487;&#25512;&#21368;&#30340;&#36131;&#20219;&#12290;&#35828;&#30333;&#20102;&#65292;&#27743;&#27901;&#27665;&#23601;&#26159;&#24403;&#20170;&#20013;&#22269;&ldquo;&#20551;&#24694;&#26292;&rdquo;&#30340;&#24635;&#20195;&#34920;&#12290;&#27861;&#36718;&#21151;&#36981;&#34892;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#19982;&#27743;&#27901;&#27665;&#30340;&#25152;&#20316;&#25152;&#20026;&#23436;&#20840;&#30456;&#21453;&#65292;&#20182;&#33021;&#19981;&#21453;&#23545;&#21644;&#36843;&#23475;&#21527;&#65311;&#65281;</p>
<p>&#36824;&#26377;&#20154;&#35828;&#65292;&#20511;&#25630;&#25919;&#27835;&#36816;&#21160;&#24378;&#21270;&#25193;&#22823;&#33258;&#24049;&#30340;&#26435;&#21147;&#65292;&#22312;&#20013;&#22269;&#21382;&#26469;&#26159;&#19968;&#20123;&#29420;&#35009;&#32773;&#24815;&#29992;&#30340;&#25163;&#27573;&#65292;&#27743;&#27901;&#27665;&#26174;&#28982;&#20063;&#31934;&#36890;&#27492;&#36947;&#12290;CNN&#20013;&#22269;&#38382;&#39064;&#39640;&#32423;&#20998;&#26512;&#21592;&#23041;&#21033;&bull;&#26519;&#22312;&ldquo;&#20013;&#22269;&#30340;&#36843;&#23475;&#20195;&#20215;&#39640;&#26114;&rdquo;&#19968;&#25991;&#20013;&#25351;&#20986;&#65292;&#19968;&#20123;&#25919;&#27835;&#23616;&#22996;&#21592;&#24182;&#19981;&#25903;&#25345;&#27743;&#27901;&#27665;&#30340;&#36843;&#23475;&#65292;&#36825;&#24050;&#32463;&#19981;&#26159;&#20160;&#20040;&#31192;&#23494;&#20102;&#12290;&#36825;&#31687;&#25991;&#31456;&#36824;&#24341;&#29992;&#19968;&#20010;&#32769;&#20849;&#20135;&#20826;&#21592;&#30340;&#35805;&#35828;&#65292;&ldquo;&#36890;&#36807;&#21457;&#21160;&#25919;&#27835;&#36816;&#21160;&#65292;&#27743;&#27901;&#27665;&#27491;&#36924;&#36843;&#39640;&#32423;&#24178;&#37096;&#21521;&#20182;&#30340;&#36335;&#32447;&#23459;&#35475;&#25928;&#24544;&#65292;&#36825;&#20250;&#25552;&#21319;&#20182;&#30340;&#26435;&#23041;&#12290;&#27743;&#27901;&#27665;&#24076;&#26395;&#65292;&#23601;&#31639;&#25919;&#27835;&#23616;&#22312;&#22914;&#20309;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#19978;&#26377;&#19981;&#21516;&#24847;&#35265;&#65292;&#20063;&#35201;&#34920;&#29616;&#20986;&#23545;&#20182;&#30340;&#20844;&#24320;&#25903;&#25345;&#12290;&rdquo;</p>
<p>&#33267;&#20110;&#27743;&#27901;&#27665;&#30340;&#21949;&#32599;&#32599;&#24178;&#12289;&#20309;&#31066;&#24229;&#20026;&#20160;&#20040;&#35201;&#31215;&#26497;&#20805;&#24403;&#21453;&#23545;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24613;&#20808;&#38155;&#65311;&#37027;&#26159;&#22240;&#20026;&#22312;&#19987;&#21046;&#21046;&#24230;&#19979;&#65292;&#20316;&#20026;&#20027;&#23376;&#21644;&#22900;&#25165;&#65292;&#29420;&#35009;&#32773;&#19982;&#24324;&#26435;&#32773;&#21644;&#25171;&#25163;&#20204;&#20174;&#26469;&#37117;&#26159;&#30456;&#20276;&#30456;&#20381;&#30340;&#65292;&#21518;&#32773;&#30340;&#21980;&#22909;&#23601;&#26159;&#21046;&#36896;&#20107;&#31471;&#65292;&#20511;&#26426;&#25972;&#20154;&#65292;&#20197;&#27492;&#21462;&#24742;&#20316;&#20026;&#29420;&#35009;&#32773;&#30340;&#20027;&#23376;&#65292;&#20056;&#26426;&#24448;&#19978;&#29228;&#12290;&#27861;&#36718;&#21151;&#20154;&#25968;&#20247;&#22810;&#65292;&#24433;&#21709;&#24191;&#27867;&#65292;&#22914;&#26524;&#25171;&#20498;&#20102;&#65292;&#19981;&#23601;&#25104;&#20102;&#20182;&#20204;&#30340;&#19968;&#26729;&#21151;&#21171;&#65292;&#21487;&#20197;&#36992;&#21151;&#35831;&#36175;&#20102;&#21527;&#65311;&#35201;&#26159;&#20010;&#23567;&#21151;&#27861;&#65292;&#36824;&#36215;&#19981;&#21040;&#36825;&#26679;&#30340;&#20316;&#29992;&#21602;&#12290;&#20320;&#24819;&#65292;&#20182;&#20204;&#33021;&#19981;&#36215;&#21170;&#21527;&#65311;&#65281;</p>
<p>&#24403;&#20170;&#20013;&#22269;&#65292;&#36138;&#23448;&#27745;&#21519;&#27604;&#27604;&#30342;&#26159;&#65292;&#23475;&#22269;&#23475;&#27665;&#36951;&#24739;&#26080;&#31351;&#12290;&#32780;&#27861;&#36718;&#21151;&#25945;&#23548;&#20154;&#20570;&#19968;&#20010;&#22788;&#22788;&#31526;&#21512;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26631;&#20934;&#30340;&#22909;&#20154;&#65292;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#12290;&#27743;&#27901;&#27665;&#25918;&#30528;&#37027;&#20040;&#22810;&#30340;&#36138;&#23448;&#27745;&#21519;&#19981;&#21435;&#25972;&#27835;&#65292;&#21453;&#20498;&#26469;&#36843;&#23475;&#19968;&#24515;&#21521;&#21892;&#30340;&#27861;&#36718;&#21151;&#65292;&#36825;&#30495;&#26159;&#21482;&#26377;&#30127;&#23376;&#25165;&#20250;&#24178;&#20986;&#30340;&#20107;&#12290;</p>
<p>&#38590;&#24618;&#26377;&#20301;&#35799;&#20154;&#20889;&#35799;&#24863;&#21497;&#21040;&#65306;</p>
<p>&ldquo;&#22312;&#20013;&#22269;&#65292;&#26377;&#20010;&#20154;&#30127;&#20102;<br />&#20182;&#30127;&#30340;&#26102;&#20505;<br />&#25226;&#23466;&#27861;&#21644;&#27861;&#24459;&#25545;&#25104;&#25163;&#32440;<br />&#30446;&#38706;&#20982;&#20809;&#65292;&#33310;&#20992;&#22312;&#25163;<br />&#25226;&#20159;&#19975;&#30340;&#33391;&#21892;&#24403;&#25104;&#20102;&#39037;&#25932;<br />&#20182;&#26159;&#22240;&#20026;&#24515;&#30524;&#23567;&#25165;&#30127;&#30340;&rdquo;</p>
<p>&#36825;&#20010;&#30127;&#23376;&#19981;&#26159;&#21035;&#20154;&#65292;&#23601;&#26159;&#27743;&#27901;&#27665;&#65281;</p>
<p>&#65288;&#24453;&#32493;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22235;&#20108;&#20116;" rel="tag">&#22235;&#20108;&#20116;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#22825;&#23433;&#38376;&#33258;&#28954;" rel="tag">&#22825;&#23433;&#38376;&#33258;&#28954;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-4</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#19978;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-23-16">&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-4" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
