<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#28207;&#23398;&#21592;&#38598;&#20250;&#36938;&#34892;&#32426;&#24565;&#22235;&#8226;&#20108;&#20116; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#37073;&#35821;&#28937;&#39321;&#28207;&#37319;&#35775;&#25253;&#36947;&#65289;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#26085;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#39321;&#28207;&#20061;&#40857;&#38271;&#27801;&#28286;&#36938;&#20048;&#22330;&#65292;&#20030;&#34892;&amp;ldquo;&#27491;&#20041;&#33391;&#30693;&#12289;&#21046;&#27490;&#36843;&#23475;&amp;rdquo;&#21453;&#36843;&#23475;&#38598;&#20250;&#36938;&#34892;&#65292;&#32426;&#24565;&amp;ld" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#28207;&#23398;&#21592;&#38598;&#20250;&#36938;&#34892;&#32426;&#24565;&#22235;&#8226;&#20108;&#20116;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/25 &#8226; &#20849;6046&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#65288;&#26126;&#24935;&#35760;&#32773;&#37073;&#35821;&#28937;&#39321;&#28207;&#37319;&#35775;&#25253;&#36947;&#65289;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#20108;&#21313;&#26085;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#39321;&#28207;&#20061;&#40857;&#38271;&#27801;&#28286;&#36938;&#20048;&#22330;&#65292;&#20030;&#34892;&ldquo;&#27491;&#20041;&#33391;&#30693;&#12289;&#21046;&#27490;&#36843;&#23475;&rdquo;&#21453;&#36843;&#23475;&#38598;&#20250;&#36938;&#34892;&#65292;&#32426;&#24565;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#22823;&#19978;&#35775;&#21313;&#20116;&#21608;&#24180;&#12290;<br />&#22810;&#20301;&#39321;&#28207;&#27665;&#20027;&#27966;&#35758;&#21592;&#21450;&#23398;&#32773;&#21040;&#22330;&#22768;&#25588;&#65292;&#27492;&#22806;&#36824;&#26377;&#22810;&#20301;&#21253;&#25324;&#21488;&#28286;&#31435;&#27861;&#22996;&#21592;&#21450;&#22823;&#38470;&#32500;&#26435;&#20154;&#22763;&#21644;&#27491;&#20041;&#20043;&#22763;&#65292;&#36879;&#36807;&#24405;&#38899;&#21457;&#35328;&#26041;&#24335;&#34920;&#36798;&#25903;&#25345;&#65292;&#24182;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#21644;&#25152;&#29359;&#19979;&#30340;&#21453;&#20154;&#31867;&#32618;&#34892;&#12290;<br /><br />&#21313; &#20116;&#24180;&#21069;&#65292;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#65292;&#19978;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#21040;&#20013;&#21335;&#28023;&#38468;&#36817;&#30340;&#20013;&#22830;&#20449;&#35775;&#23616;&#19978;&#35775;&#65292;&#35201;&#27714;&#22825;&#27941;&#20844;&#23433;&#23616;&#37322;&#25918;&#34987;&#38750;&#27861;&#25235;&#25429;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#20204;&#25152;&#23637;&#29616;&#30340;&#29702;&#24615; &#21644;&#24179;&#38663;&#25788;&#22269;&#38469;&#31038;&#20250;&#65292;&#19990;&#30028;&#21508;&#22320;&#24456;&#22810;&#20154;&#22240;&#27492;&#20102;&#35299;&#27861;&#36718;&#21151;&#24182;&#24320;&#22987;&#20462;&#28860;&#27861;&#36718;&#21151;&#12290;&#28982;&#32780;&#20013;&#20849;&#24694;&#39318;&#27743;&#27901;&#27665;&#22312;&#21516;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#24717;&#28982;&#21457;&#21160;&#23545;&#27861;&#36718;&#21151;&#30340;&#32676;&#20307;&#28781;&#32477;&#36843;&#23475;&#33267;&#20170;&#20173;&#22312;&#32487;&#32493;&#12290;<br /><br />&#21313;&#20116;&#24180;&#26469;&#65292;&#27599;&#24180;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&#38598;&#20250;&#12289;&#36938;&#34892;&#12289;&#35762;&#30495;&#30456;&#31561;&#22810;&#31181;&#27963;&#21160;&#26041;&#24335;&#65292;&#32426;&#24565;&ldquo;&#22235;&#20108;&#20116;&rdquo;&#12290;<br /><br /><img src="http://image2.jyg9.eu.org/uploads/big/5738369707409408.jpg" alt="" width="500" height="333" /><br /><span style="color: #3366ff;">&#22270;1.</span><br /><span style="color: #3366ff;">&#22270;1. &#39321;&#28207;&#27861;&#36718;&#21151;&#23398;&#21592;&#22235;&#26376;&#20108;&#21313;&#26085;&#22312;&#20061;&#40857;&#38271;&#27801;&#28286;&#36938;&#22330;&#20030;&#34892;&#21453;&#36843;&#23475;&#38598;&#20250;&#65292;&#32426;&#24565;&ldquo;&#22235;&#65294;&#20108;&#20116;&rdquo;&#21644;&#24179;&#22823;&#19978;&#35775;&#21313;&#20116;&#21608;&#24180;&#65292;&#22810;&#20301;&#39321;&#28207;&#27665;&#20027;&#27966;&#35758;&#21592;&#21450;&#23398;&#32773;&#21040;&#22330;&#22768;&#25588;&#12290;</span> <br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS0yMC1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="350" height="254" /><br /><span style="color: #3366ff;">&#22270;2. &#39321;&#28207;&#27861;&#36718;&#20315;&#23398;&#20250;&#21457;&#35328;&#20154;&#31616;&#40511;&#31456;&#22312;&#38598;&#20250;&#19978;&#34920;&#31034;&#65306;&#21482;&#26377;&#35299;&#20307;&#20013;&#20849;&#65292;&#25165;&#33021;&#20572;&#27490;&#36843;&#23475;&#65292;&#22269;&#20154;&#21450;&#19990;&#20154;&#25165;&#33021;&#36208;&#21521;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290; </span><br /><br />&#39321; &#28207;&#27861;&#36718;&#20315;&#23398;&#20250;&#21457;&#35328;&#20154;&#31616;&#40511;&#31456;&#22312;&#38598;&#20250;&#19978;&#34920;&#31034;&#65292;&#21313;&#20116;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22362;&#23432;&#19982;&#36341;&#34892;&#23545;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#20449;&#20208;&#65292;&#26356;&#21152;&#25104;&#29087;&#12289;&#29702;&#26234;&#21644;&#22362;&#24378;&#65292;&#29616;&#20170;&#20013;&#20849;&#26368;&#39640;&#24403;&#26435;&#32773;&#24819;&#35851;&#27714;&#20445;&#20826;&#32493; &#21629;&#65292;&#37117;&#26159;&#26505;&#36153;&#24515;&#26426;&#12290;&#31616;&#40511;&#31456;&#35828;&#65306;&ldquo;&#25105;&#20204;&#37325;&#30003;&#65306;&#23545;&#20013;&#20849;&#24694;&#20826;&#19981;&#33021;&#25265;&#26377;&#20219;&#20309;&#24187;&#24819;&#65292;&#21482;&#26377;&#35299;&#20307;&#20013;&#20849;&#65292;&#25165;&#33021;&#20572;&#27490;&#36843;&#23475;&#65292;&#22269;&#20154;&#21450;&#19990;&#20154;&#25165;&#33021;&#36208;&#21521;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#36229;&#36807;&#19968;&#20159;&#20845;&#21315;&#19975;&#20013;&#21326; &#20799;&#22899;&#22312;&#28023;&#22806;&#22823;&#32426;&#20803;&#32593;&#31449;&#19978;&#20844;&#24320;&#22768;&#26126;&#19977;&#36864;&#65292;&#35265;&#35777;&#30528;&#20013;&#20849;&#35299;&#20307;&#30340;&#27493;&#20240;&#12290;&rdquo;<br /><br /><strong>&#23545;&#22269;&#38469;&#19982;&#28023;&#20869;&#22806;&#21326;&#20154;&#30340;&#21628;&#21505;</strong><br /><br />&#21488; &#28286;&#27861;&#36718;&#21151;&#20154;&#26435;&#24459;&#24072;&#22242;&#21457;&#35328;&#20154;&#26417;&#23113;&#29738;&#24459;&#24072;&#22312;&#38598;&#20250;&#19978;&#23459;&#24067;&ldquo;&#22269;&#20250;&#35758;&#21592;&#21453;&#23545;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#22269;&#38469;&#32852;&#30431;&rdquo;&#20013;&#30340;&#20122;&#27954;&#32852;&#30431;&#25104;&#31435;&#65292;&#22905;&#21516;&#26102;&#21628;&#21505;&#65306;&#65288;&#19968;&#65289;&#35201;&#27714;&#21508;&#22269;&#25919;&#24220;&#20570;&#20837;&#22659;&#31649;&#21046;&#65292;&#23545; &#20110;&#26366;&#32463;&#21442;&#19982;&#27963;&#25688;&#22120;&#23448;&#32773;&#25298;&#32477;&#20837;&#22659;&#25110;&#20104;&#20197;&#39537;&#36880;&#20986;&#22659;&#25110;&#36827;&#34892;&#21496;&#27861;&#36215;&#35785;&#12290;&#65288;&#20108;&#65289;&#35201;&#27714;&#32852;&#21512;&#22269;&#25104;&#31435;&ldquo;&#35843;&#26597;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#22996;&#21592;&#20250;&rdquo;&#65292;&#24182;&#19988;&#25226;&#39318;&#35851;&#30340;&#27743;&#27901;&#27665;&#12289;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#31561;&#25552; &#20132;&#22269;&#38469;&#21009;&#20107;&#27861;&#24237;&#36827;&#34892;&#36215;&#35785;&#12290;&#65288;&#19977;&#65289;&#24076;&#26395;&#25152;&#26377;&#30693;&#24773;&#20154;&#22763;&#21521;&#27861;&#36718;&#21151;&#20154;&#26435;&#24459;&#24072;&#22242;&#25110;&#26159;&#36861;&#26597;&#22269;&#38469;&#20030;&#25253;&#31192;&#23494;&#20851;&#25276;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#38598;&#20013;&#33829;&#30340;&#22320;&#28857;&#25110;&#26159;&#27963;&#25688;&#22120;&#23448;&#26292;&#34892;&#30340;&#23454;&#38469;&#24773;&#20917;&#12290;<br /><br /><strong>&#39321;&#28207;&#35758;&#21592;&#65306;&#19981;&#23481;&#35768;&#20013;&#20849;&#30340;&#26292;&#34892;&#32487;&#32493;&#19979;&#21435;</strong><br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS00MC1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="340" height="500" /><br /><span style="color: #3366ff;">&#22270;3. &#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#12289;&#25903;&#32852;&#20250;&#20027;&#24109;&#26446;&#21331;&#20154;&#65288;&#24038;&#19978;&#65289;&#12289;&#25903;&#32852;&#20250;&#21103;&#20027;&#24109;&#34081;&#32768;&#26124;&#65288;&#21491;&#19978;&#65289;&#12289;&#34903;&#24037;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#32768;&#24544;&#65288;&#24038;&#19979;&#65289;&#12289;&#27665;&#20027;&#20826;&#31435;&#27861;&#20250;&#35758;&#21592;&#21333;&#20210;&#20565;&#65288;&#21491;&#19979;&#65289;&#31561;&#20986;&#24109;&#38598;&#20250;&#65292;&#22768;&#25588;&#21453;&#36843;&#23475;&#12290;</span> <br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS01MC1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="350" height="233" /><br /><span style="color: #3366ff;">&#22270;4. &#31038;&#27665;&#36830;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#22269;&#38596;&#20986;&#24109;&#38598;&#20250;&#22768;&#25588;&#21453;&#36843;&#23475;&#12290;</span> <br /><br />&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#26446;&#21331;&#20154;&#35828;&#65306;&ldquo;&#21253;&#25324;&#21488;&#28286;&#21644;&#39321;&#28207;&#30340;&#31435;&#27861;&#20250;&#35758;&#21592;&#65292;&#26159;&#25105;&#20204;&#21457;&#36215;&#20840;&#19990;&#30028;&#21435;&#36861;&#31350;&#36825;&#20214;&#20107;&#65292;&#25105;&#20204;&#35273;&#24471;&#20840;&#19990;&#30028;&#26377;&#33391;&#30693;&#30340;&#20154;&#37117;&#19981;&#20250;&#23481;&#35768;&#20013;&#20849;&#30340;&#26292;&#34892;&#32487;&#32493;&#19979;&#21435;&#12290;&rdquo;<br /><br />&#39321;&#28207;&#31435;&#27861;&#20250;&#35758;&#21592;&#26753;&#22269;&#38596;&#35828;&#65306;&ldquo;&#25105;&#20204;&#32477;&#23545;&#19981;&#33021;&#22815;&#23481;&#35768;&#25919;&#24220;&#26377;&#31995;&#32479;&#22320;&#27963;&#25688;&#22120;&#23448;&#65292;&#26377;&#31995;&#32479;&#22320;&#30001;&#27963;&#25688;&#22120;&#23448;&#24320;&#22987;&#29992;&#31181;&#31181;&#26292;&#34892;&#36924;&#36843;&#24322;&#24049;&#12290;&#25105;&#23558;&#20250;&#32487;&#32493;&#21162;&#21147;&#25581;&#38706;&#20013;&#20849;&#25919;&#24220;&#27963;&#25688;&#22120;&#23448;&#21644;&#36843;&#23475;&#24322;&#35265;&#12290;&rdquo;<br /><br /><strong>&#28207;&#27665;&#65306;&#19981;&#20026;&#21035;&#30340;&#65292;&#23601;&#26159;&#20570;&#20154;&#35201;&#26377;&#27491;&#20041;&#65281;</strong><br /><br />&#20170; &#24180;&#20845;&#21313;&#20845;&#23681;&#30340;&#26446;&#20808;&#29983;&#20174;&#32593;&#36335;&#19978;&#24471;&#30693;&#35759;&#24687;&#65292;&#19968;&#22823;&#26089;&#23601;&#20174;&#26032;&#30028;&#25645;&#36710;&#21069;&#26469;&#38598;&#20250;&#29616;&#22330;&#65292;&#20182;&#34920;&#31034;&#36825;&#26679;&#26377;&#24847;&#20041;&#30340;&#38598;&#20250;&#36938;&#34892;&#24403;&#28982;&#35201;&#26469;&#25903;&#25345;&#65292;&#34429;&#28982;&#19981;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#21482;&#35201;&#30693;&#36947;&#27861;&#36718;&#21151;&#30340; &#27963;&#21160;&#20182;&#37117;&#20250;&#26469;&#25903;&#25345;&#12290;&#26446;&#20808;&#29983;&#35828;&#65306;&ldquo;&#27861;&#36718;&#21151;&#34987;&#20849;&#20135;&#20826;&#36843;&#23475;&#65292;&#20849;&#20135;&#20826;&#23601;&#26159;&#36825;&#26679;&#37034;&#24694;&#65292;&#23601;&#26159;&#36825;&#20040;&#36843;&#23475;&#22909;&#20154;&#12290;&#20849;&#20135;&#20826;&#23427;&#19981;&#26029;&#22320;&#26432;&#20154;&#65292;&#38752;&#35854;&#35328;&#26292;&#21147;&#26469;&#27450;&#39575;&#20197;&#21450;&#36843;&#23475;&#20154;&#27665;&#65292;&#23427;&#19981;&#20250; &#25913;&#30340;&#65292;&#20849;&#20135;&#20826;&#23427;&#27704;&#36828;&#19981;&#20250;&#25913;&#30340;&#65292;&#23601;&#26159;&#36825;&#26679;&#65281;&rdquo;<br /><br />&#26446;&#20808;&#29983;&#34920;&#31034;&#33258;&#24049;&#20110;&#19968;&#20061;&#20116;&#20061;&#24180;&#38543;&#29238;&#27597;&#20146;&#26469;&#21040;&#39321;&#28207;&#23450;&#23621;&#65292;&#26446;&#20808;&#29983;&#35828;&#65306;&ldquo;&#25105;&#27599;&#22825;&#37117;&#30475;&#22823;&#32426;&#20803;&#26032;&#38395;&#32593;&#65292;&#26089;&#22312; &#19977;&#12289;&#22235;&#24180;&#21069;&#23601;&#22312;&#22823;&#32426;&#20803;&#32593;&#19978;&#21150;&#29702;&#36864;&#20986;&#20102;&#12290;&rdquo;&#20182;&#34920;&#31034;&#24456;&#26089;&#23601;&#30693;&#36947;&#20013;&#20849;&#24456;&#37034;&#24694;&#65292;&#20182;&#27599;&#22825;&#37117;&#25226;&#20013;&#20849;&#36843;&#23475;&#20154;&#27665;&#30340;&#28040;&#24687;&#36716;&#36148;&#32473;&#32593;&#21451;&#65292;&#36824;&#20250;&#36319;&#36523;&#36793;&#30340;&#26379;&#21451;&#35762;&#35828;&#36825;&#20123;&#28040;&#24687;&#12290;&#20026;&#20160;&#20040;&#36825; &#20040;&#28909;&#24515;&#65311;&#26446;&#20808;&#29983;&#35828;&#65306;&ldquo;&#19981;&#20026;&#21035;&#30340;&#65292;&#23601;&#26159;&#20570;&#20154;&#35201;&#26377;&#27491;&#20041;&#65281;&rdquo;<br /><br /><strong>&#22766;&#35266;&#30340;&#36938;&#34892;&#38431;&#20237;&#38663;&#25788;&#21326;&#20154;&#24515; &#25226;&#25569;&#26426;&#20250;&#21150;&#19977;&#36864;</strong><br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS0wMi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="329" height="500" /><br /><span style="color: #3366ff;">&#22270;5-9. &#27861;&#36718;&#21151;&#23398;&#21592;&#22766;&#35266;&#30340;&#36938;&#34892;&#38431;&#20237;&#21560;&#24341;&#22823;&#20247;&#39547;&#36275;&#35266;&#30475;&#65292;&#32439;&#32439;&#29992;&#25163;&#26426;&#12289;&#30456;&#26426;&#25293;&#25668;&#30011;&#38754;&#12290;</span> <br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS0yMi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="346" /></p>
<p><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS0zMi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="316" /></p>
<p><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS0xMi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="333" /><br /><br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS00Mi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="320" /></p>
<p><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS01Mi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="264" /><br /><br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS02Mi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="340" /></p>
<p><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS03Mi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="321" /></p>
<p><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS04Mi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="333" /><br /><br /><img src="http://9.f66.com.ar/0/?url=Z3BqLnNzLS05Mi1lZGFyYXA1MjQtZ25va2dub2gtaXVoZ25pbS0yMi00LTQxMDIvc2VnYW1pX2VsY2l0cmEvaG0vZ3JvLml1aGduaW0ud3d3Ly9BMyVwdHRo" alt="" width="500" height="331" /></p>
<p><span style="color: #3366ff;"><strong>&#22270;13-14. &#36938;&#34892;&#38431;&#20237;&#30340;&#27178;&#24133;&#30495;&#30456;&#35302;&#21160;&#20154;&#24515;&#65292;&#35768;&#22810;&#22823;&#38470;&#36938;&#23458;&#25226;&#25569;&#26426;&#20250;&#21150;&#29702;&#19977;&#36864;&#65288;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#31561;&#32452;&#32455;&#65289;&#12290;</strong></span><br /><br />&#21453;&#36843;&#23475;&#38598;&#20250;&#32467;&#26463;&#21518;&#65292;&#19979;&#21320;&#20108;&#26102;&#65292;&#28009;&#28009;&#33633;&#33633;&#30340;&#36938;&#34892;&#38431;&#20237;&#22312;&#22825;&#22269;&#20048;&#22242;&#30340;&#39046;&#22836;&#19979;&#65292;&#20174;&#38271;&#27801;&#28286;&#36938;&#20048;&#22330;&#20986;&#21457;&#65292;&#36884;&#24452;&#20061;&#40857;&#38393;&#24066;&#20013;&#24515;&#65292;&#27839;&#30528;&#20061;&#40857;&#21306;&#24066;&#20013;&#24515;&#65292;&#21382;&#32463;&#19977;&#23567;&#26102;&#30340;&#36938;&#34892;&#65292;&#26368;&#21518;&#25269;&#36798;&#23574;&#27801;&#21632;&#22825;&#26143;&#30721;&#22836;&#12290;<br /><br />&#22766; &#35266;&#30340;&#36938;&#34892;&#38431;&#20237;&#21560;&#24341;&#20102;&#19981;&#23569;&#22823;&#38470;&#36938;&#23458;&#39547;&#36275;&#35266;&#30475;&#65292;&#32439;&#32439;&#29992;&#25163;&#26426;&#12289;&#30456;&#26426;&#25293;&#25668;&#30011;&#38754;&#12290;&#22823;&#38470;&#36938;&#23458;&#22312;&#39321;&#28207;&#26053;&#34892;&#36141;&#29289;&#20043;&#20313;&#65292;&#30475;&#21040;&#22312;&#22823;&#38470;&#30475;&#19981;&#21040;&#30340;&#30011;&#38754;&#65292;&#19981;&#23569;&#20154;&#35828;&#65292;&#24863;&#21040;&#38750;&#24120;&#38663;&#25788;&#65292;&#20182; &#20204;&#23545;&#20110;&#35686;&#23519;&#32039;&#38543;&#36938;&#34892;&#38431;&#20237;&#26049;&#36793;&#35268;&#21010;&#65292;&#20026;&#36938;&#34892;&#36335;&#32447;&#24320;&#36947;&#24863;&#21040;&#24778;&#35766;&#12290;&#19981;&#23569;&#20154;&#22240;&#27492;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#24403;&#22330;&#35831;&#27839;&#36335;&#27966;&#21457;&#36164;&#26009;&#12289;&#35762;&#30495;&#30456;&#30340;&#23398;&#21592;&#20041;&#24037;&#21327;&#21161;&#21150;&#20102;&#19977;&#36864;&#65288;&#36864;&#20986;&#20849;&#20135;&#20826;&#12289; &#22242;&#12289;&#38431;&#65289;&#12290;<br /><br />&#20041;&#24037;&#24278;&#22899;&#22763;&#35828;&#65306;&ldquo;&#30495;&#30456;&#19968;&#35762;&#23601;&#26377;&#20849;&#40483;&#65292;&#24456;&#22810;&#20154;&#24456;&#24895;&#24847;&#21548;&#30495;&#30456;&#12289;&#30475;&#30495;&#30456;&#65292;&#24456;&#24555;&#23601;&#34920;&#31034;&#35201;&#36864;&#65292;&#26377;&#20123;&#36938;&#23458;&#29978;&#33267;&#22312;&#36825;&#20043;&#21069;&#23601;&#24050;&#32463;&#20102;&#35299;&#24456;&#22810;&#30495;&#30456;&#65292;&#19968;&#26469;&#23601;&#34920;&#31034;&#35201;&#36864;&#12290;&#20174;&#36938;&#34892;&#24320;&#22987;&#21040;&#29616;&#22312;&#25165;&#21322;&#20010;&#22810;&#23567;&#26102;&#23601;&#24050;&#32463;&#36864;&#20102;&#19971;&#12289;&#20843;&#21313;&#20154;&#20102;&#65281;&rdquo;<br /><br /><strong>&#37117;&#24895;&#36864;&#20826;&#20445;&#24179;&#23433;</strong><br /><br />&#20174; &#28023;&#22806;&#26469;&#21442;&#21152;&#27963;&#21160;&#30340;&#23398;&#21592;&#26446;&#23567;&#22992;&#27491;&#21521;&#19968;&#20301;&#20116;&#21313;&#22810;&#23681;&#12289;&#20174;&#24191;&#24030;&#26469;&#28207;&#26053;&#36938;&#36141;&#29289;&#30340;&#22899;&#22763;&#35762;&#30495;&#30456;&#21149;&#36864;&#65292;&#20284;&#20046;&#22312;&#26576;&#20010;&#30450;&#28857;&#19978;&#25171;&#36716;&#35299;&#19981;&#24320;&#65292;&#27491;&#24039;&#23398;&#21592;&#30340;&ldquo;&#26071;&#40723;&#38431;&rdquo;&#36938;&#34892;&#36807;&#26469;&#65292;&#37027;&#20301;&#22899; &#22763;&#31361;&#28982;&#20572;&#20303;&#20105;&#36777;&#65292;&#20542;&#21548;&#40723;&#22768;&#65292;&#24863;&#21160;&#24471;&#21741;&#20102;&#36215;&#26469;&#65292;&#31449;&#22312;&#22905;&#23545;&#38754;&#30340;&#23567;&#20249;&#23376;&#40664;&#40664;&#22320;&#30475;&#30528;&#22905;&#65292;&#37027;&#20301;&#22899;&#22763;&#23545;&#26446;&#23567;&#22992;&#35828;&#65306;&ldquo;&#19981;&#30693;&#24590;&#30340;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#21741;&#12290;&rdquo;&#26446;&#23567;&#22992;&#35828;&#65306;&ldquo;&#25105;&#30475;&#20320;&#24456;&#21892; &#33391;&#65292;&#26159;&#20301;&#21892;&#33391;&#30340;&#21326;&#20154;&#65292;&#25105;&#32473;&#20320;&#21462;&#20010;&lsquo;&#21892;&#21326;&rsquo;&#30340;&#21270;&#21517;&#36864;&#20986;&#20849;&#20135;&#20826;&#32452;&#32455;&#21487;&#22909;&#65311;&rdquo;&#22899;&#22763;&#39640;&#20852;&#22320;&#31572;&#24212;&#20102;&#12290;&#22905;&#38543;&#21363;&#25351;&#30528;&#23545;&#38754;&#26395;&#30528;&#22905;&#30340;&#23567;&#20249;&#23376;&#35828;&#65306;&ldquo;&#20182;&#26159;&#25105;&#20799;&#23376;&#65292;&#20063;&#36864;&#20102;&#21543;&#12290;&rdquo;&#23567; &#20249;&#23376;&#24456;&#39640;&#20852;&#22320;&#35753;&#26446;&#23567;&#22992;&#20026;&#20182;&#21462;&ldquo;&#21892;&#38738;&rdquo;&#30340;&#21270;&#21517;&#36864;&#20986;&#20013;&#20849;&#30456;&#20851;&#32452;&#32455;&#12290;<br /><br />&#25972;&#20010;&#32426;&#24565;&ldquo;&#22235;&bull;&#20108;&#20116;&rdquo;&#21453;&#36843;&#23475;&#38598;&#20250;&#36938;&#34892;&#30340;&#27963;&#21160;&#65292;&#22312;&#19979;&#21320;&#20116;&#28857;&#24038;&#21491;&#65292;&#36938;&#34892;&#38431;&#20237;&#25269;&#36798; &#23574;&#27801;&#21632;&#22825;&#26143;&#30721;&#22836;&#21518;&#32467;&#26463;&#12290;&#39321;&#28207;&#27861;&#36718;&#21151;&#23398;&#21592;&#21346;&#22899;&#22763;&#22312;&#36938;&#34892;&#36884;&#20013;&#20063;&#21149;&#36864;&#20102;&#20960;&#21313;&#20154;&#65292;&#21346;&#22899;&#22763;&#35828;&#65306;&ldquo;&#27599;&#22825;&#37117;&#26159;&#22823;&#37327;&#30340;&#20154;&#36864;&#65292;&#22240;&#20026;&#39321;&#28207;&#21040;&#22788;&#26377;&#22823;&#38470;&#20154;&#65292;&#26377;&#26102;&#25105;&#20204;&#22352;&#30005;&#26799;&#65292;&#20174;&#30005;&#26799; &#19979;&#26469;&#23601;&#36864;&#20102;&#20960;&#20010;&#20154;&#65292;&#35762;&#28165;&#30495;&#30456;&#21518;&#65292;&#22823;&#23478;&#37117;&#35828;&#65288;&#36864;&#20826;&#65289;&#20445;&#24179;&#23433;&#65292;&#24895;&#24847;&#36864;&#12290;&#20854;&#23454;&#27599;&#20301;&#39321;&#28207;&#23398;&#21592;&#37117;&#26159;&#19968;&#20010;&#27963;&#21160;&#30340;&#36864;&#20826;&#28857;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-30</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#28207;&#23398;&#21592;&#38598;&#20250;&#36938;&#34892;&#32426;&#24565;&#22235;&#8226;&#20108;&#20116;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-30" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
