<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#21151;&#24072;&#29238;&#31350;&#31455;&#25945;&#20160;&#20040; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&lt;img style=&quot;float: left;&quot; src=&quot;http://pic.music.my03.com/df/fbgzzl.jpg&quot; alt=&quot;&quot; width=&quot;321&quot; height" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#21151;&#24072;&#29238;&#31350;&#31455;&#25945;&#20160;&#20040;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;9096&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img style="float: left;" src="http://pic.music.my03.com/df/fbgzzl.jpg" alt="" width="321" height="241" /></p>
<p><strong>&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#26159;&#26377;&#31070;&#25991;&#21270;</strong></p>
<p>&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#20754;&#37322;&#36947;&#19968;&#20307;&#65292;&#26159;&#26377;&#31070;&#25991;&#21270;&#65292;&#20154;&#29983;&#36873;&#25321;&#65292;&#26082;&#26377;&#20837;&#19990;&#30340;&#20462;&#36523;&#12289;&#40784;&#23478;&#12289;&#27835;&#22269;&#24179;&#22825;&#19979;&#65292;&#20063;&#26377;&#20986;&#19990;&#30340;&#21442;&#29572;&#20462;&#28860;&#65292;&#29087;&#24713;&#20256;&#32479;&#25991;&#21270;&#30340;&#20154;&#65292;&#24352;&#22068;&#23601;&#33021;&#35828;&#20986;&#19968;&#20018;&#22823;&#21517;&#65306;&#20174;&#32769;&#31062;&#23447;&#36713;&#36757;&#40644;&#24093;&#38382;&#36947;&#24191;&#25104;&#23376;&#65292;&#20462;&#36947;&#33606;&#23665;&#65292;&#21040;&#20960;&#30334;&#20010;&#30343;&#24093;&#65292;&#32477;&#22823;&#22810;&#25968;&#37117;&#23815;&#20315;&#23578;&#36947;&#65292;&#20986;&#23478;&#30340;&#26377;&#65292;&#24314;&#24217;&#20462;&#23546;&#30340;&#26356;&#22810;&#12290;&#35828;&#25991;&#20154;&#65292;&#26446;&#30333;&#20462;&#36947;&#65292;&#30333;&#23621;&#26131;&#20462;&#20315;&#65292;&#29579;&#32500;&#21442;&#31109;&#65292;&#22826;&#22810;&#20102;&#12290;</p>
<p><strong>&#23545;&#29983;&#21629;&#26412;&#36136;&#30340;&#35748;&#35782;</strong></p>
<p>&#35848;&#21040;&#20462;&#28860;&#65292;&#23601;&#19981;&#33021;&#19981;&#28041;&#21450;&#23545;&#29983;&#21629;&#26412;&#36136;&#30340;&#35748;&#35782;&#12290;</p>
<p>&#26080;&#31070;&#35770;&#21482;&#25215;&#35748;&#30475;&#24471;&#35265;&#30340;&#29983;&#27515;&#65292;&#20154;&#27515;&#22914;&#28783;&#28781;&#65292;&#23436;&#20102;&#12290;&#36825;&#23601;&#19981;&#38656;&#35201;&#20462;&#28860;&#65292;&#25152;&#20197;&#26080;&#31070;&#35770;&#32773;&#37117;&#19968;&#21103;&#25105;&#36523;&#21518;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#30340;&#26550;&#21183;&#65292;&#27809;&#20102;&#22825;&#22530;&#22320;&#29425;&#65292;&#23601;&#20160;&#20040;&#37117;&#25954;&#24178;&#12290;</p>
<p>&#21487;&#20256;&#32479;&#25991;&#21270;&#35760;&#36733;&#20063;&#22909;&#65292;&#29616;&#20195;&#21069;&#27839;&#31185;&#23398;&#20063;&#22909;&#65292;&#24050;&#32463;&#35777;&#23454;&#29983;&#21629;&#26377;&#36718;&#22238;&#65292;&#32905;&#36523;&#27515;&#20129;&#21482;&#19981;&#36807;&#33073;&#19979;&#19968;&#20214;&#34915;&#26381;&#12290;&#29983;&#21629;&#19981;&#27490;&#19968;&#29983;&#19968;&#19990;&#65292;&#32780;&#26159;&#19968;&#20010;&#36830;&#32493;&#29366;&#24577;&#12290;</p>
<p>&#25353;&#20315;&#23478;&#35762;&#65292;&#22312;&#20845;&#36947;&#36718;&#22238;&#65292;&#36718;&#22238;&#21407;&#21017;&#26159;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#37027;&#20040;&#20320;&#20570;&#19968;&#20010;&#22909;&#20154;&#23601;&#26377;&#24847;&#20041;&#20102;&#65292;&#20320;&#23558;&#26469;&#24471;&#31119;&#25253;&#65292;&#23376;&#23385;&#24471;&#31119;&#25253;&#12290;&#20462;&#28860;&#24471;&#36947;&#65292;&#23601;&#26159;&#36827;&#20837;&#39640;&#32423;&#29983;&#21629;&#29366;&#24577;&#65292;&#23601;&#26159;&#36339;&#20986;&#19977;&#30028;&#65292;&#19981;&#22312;&#20116;&#34892;&#20013;&#65292;&#19981;&#36718;&#22238;&#20102;&#12290;&#26377;&#26356;&#39640;&#22659;&#30028;&#65292;&#26377;&#26356;&#22823;&#26234;&#24935;&#19982;&#33021;&#21147;&#65292;&#36825;&#24847;&#20041;&#23601;&#26356;&#22823;&#20102;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#37322;&#36838;&#29279;&#23612;&#19981;&#35201;&#24403;&#22269;&#29579;&#65292;&#21435;&#35201;&#39277;&#65307;&#23609;&#21916;&#35201;&#36319;&#30528;&#32769;&#23376;&#36208;&#12290;&#21508;&#31181;&#25991;&#21270;&#20063;&#22909;&#65292;&#20315;&#25945;&#20063;&#22909;&#65292;&#22522;&#30563;&#25945;&#20063;&#22909;&#65292;&#37117;&#25551;&#36848;&#36807;&#20154;&#31867;&#30340;&#22549;&#33853;&#19982;&#20449;&#20208;&#30340;&#34928;&#24494;&#65292;&#20063;&#39044;&#35328;&#26368;&#32456;&#31070;&#20250;&#22238;&#26469;&#65292;&#23545;&#20154;&#25937;&#24230;&#65292;&#20315;&#25945;&#31216;&#26411;&#21163;&#26102;&#36716;&#36718;&#22307;&#29579;&#24357;&#21202;&#26469;&#65292;&#35199;&#26041;&#31216;&#19975;&#29579;&#20043;&#29579;&#25937;&#19990;&#20027;&#26469;&#65292;&#20063;&#26377;&#31216;&#30495;&#31070;&#12289;&#22307;&#20154;&#12289;&#22823;&#31070;&#30340;&#31561;&#31561;&#12290;</p>
<p><strong>&#22823;&#27861;&#20256;&#19990;</strong></p>
<p>&#27861;&#36718;&#22823;&#27861;&#24072;&#29238;&#22312;&#19968;&#20061;&#20061;&#20108;&#24180;&#33267;&#19968;&#20061;&#20061;&#22235;&#24180;&#22312;&#22823;&#38470;&#21508;&#22320;&#20116;&#21313;&#20845;&#27425;&#21150;&#29677;&#20256;&#27861;&#65292;&#26377;&#20960;&#19975;&#20154;&#21548;&#36807;&#35838;&#65307;&#22312;&#28023;&#22806;&#20165;&#27861;&#22269;&#12289;&#29790;&#22763;&#35762;&#36807;&#20108;&#20010;&#29677;&#12290;</p>
<p>&#36825;&#20043;&#21518;&#30340;&#24351;&#23376;&#65292;&#22312;&#28023;&#22806;&#22312;&#28860;&#21151;&#28857;&#23398;&#21151;&#65292;&#22312;&#20070;&#24215;&#20080;&#20070;&#65307;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#21487;&#20197;&#29992;&#30772;&#32593;&#36719;&#20214;&#19978;&#26126;&#24935;&#32593;&#65292;&#20813;&#36153;&#19979;&#36733;&#27861;&#36718;&#21151;&#20070;&#31821;&#21644;&#38899;&#20687;&#26448;&#26009;&#12290;</p>
<p>&#22823;&#27861;&#24072;&#29238;&#19981;&#25945;&#20320;&#24590;&#20040;&#31181;&#30000;&#20570;&#24037;&#65292;&#24590;&#20040;&#21457;&#36130;&#30340;&#20837;&#19990;&#20043;&#23398;&#65292;&#20063;&#19981;&#25945;&#20320;&#31639;&#21350;&#12289;&#30475;&#39118;&#27700;&#30340;&#19990;&#38388;&#23567;&#36947;&#65292;&#12298;&#36716;&#27861;&#36718;&#12299;&#24320;&#31687;&#23601;&#21578;&#35785;&#20320;&#25945;&#20320;&#20462;&#28860;&#22823;&#27861;&#26159;&ldquo;&#30495;&#27491;&#30340;&#24448;&#39640;&#23618;&#27425;&#19978;&#24102;&#20154;&rdquo;&#65292;&#24182;&#19988;&#35828;&#26126;&ldquo;&#36825;&#26159;&#25105;&#20204;&#22312;&#26411;&#27861;&#26102;&#26399;&#26368;&#21518;&#19968;&#27425;&#20256;&#27491;&#27861;&rdquo;&#12290;&#22823;&#27861;&#24072;&#29238;&#35828;&#65306;&ldquo;&#25105;&#35828;&#25105;&#20570;&#20102;&#19968;&#20214;&#21069;&#20154;&#20174;&#26469;&#27809;&#26377;&#20570;&#36807;&#30340;&#20107;&#65292;&#24320;&#20102;&#19968;&#25159;&#26368;&#22823;&#30340;&#38376;&#12290;&rdquo;&#65288;&#12298;&#36716;&#27861;&#36718;&#12299;&#65289;</p>
<p><strong>&#21476;&#20170;&#26410;&#35265;&#30340;&#22855;&#36857;</strong></p>
<p>&#27861;&#36718;&#22823;&#27861;&#20108;&#21313;&#24180;&#37324;&#20256;&#25773;&#21040;&#19968;&#30334;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#24351;&#23376;&#36229;&#36807;&#20159;&#20154;&#12290;&#36825;&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#27809;&#26377;&#65292;&#20840;&#19990;&#30028;&#21476;&#20170;&#26410;&#35265;&#12290;&#32822;&#31267;&#23637;&#29616;&#36807;&#31070;&#36857;&#65292;&#37322;&#36838;&#29279;&#23612;&#23637;&#29616;&#36807;&#31070;&#36857;&#65292;&#20294;&#20154;&#31867;&#26368;&#22823;&#30340;&#31070;&#36857;&#30830;&#23454;&#26159;&#22823;&#27861;&#24072;&#29238;&#23637;&#29616;&#30340;&#65292;&#19978;&#20159;&#24351;&#23376;&#21482;&#35201;&#20462;&#28860;&#65292;&#20057;&#32925;&#12289;&#30333;&#34880;&#30149;&#12289;&#31958;&#23615;&#30149;&#12289;&#30284;&#30151;&#21450;&#21508;&#31181;&#30097;&#38590;&#30149;&#30151;&#34987;&#28165;&#29702;&#20102;&#65292;&#36523;&#19982;&#24515;&#20849;&#21516;&#21319;&#21326;&#20102;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#20284;&#20046;&#22312;&#39564;&#35777;&#29233;&#22240;&#26031;&#22374;&#30340;&#39044;&#35328;&#65306;&ldquo;&#22914;&#26524;&#23558;&#26469;&#26377;&#19968;&#20010;&#33021;&#20195;&#26367;&#31185;&#23398;&#23398;&#31185;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#19968;&#23398;&#31185;&#21807;&#19968;&#30340;&#23601;&#26159;&#20315;&#23398;&#12290;&rdquo;</p>
<p><strong>&#19981;&#21516;&#20110;&#23447;&#25945;</strong></p>
<p>&#20316;&#20026;&#20315;&#23478;&#19978;&#20056;&#21151;&#27861;&#65292;&#27861;&#36718;&#21151;&#19981;&#21516;&#20110;&#20256;&#32479;&#20462;&#28860;&#26041;&#27861;&#12290;</p>
<p>&#37322;&#36838;&#29279;&#23612;&#26202;&#24180;&#35828;&#25105;&#20160;&#20040;&#27861;&#37117;&#27809;&#26377;&#35762;&#65292;&#35753;&#24351;&#23376;&#20197;&#25106;&#20026;&#24072;&#12290;&#32769;&#23376;&#35828;&#65306;&ldquo;&#36947;&#21487;&#36947;&#65292;&#38750;&#24120;&#36947;&#12290;&rdquo;</p>
<p>&#22823;&#27861;&#24072;&#29238;&#31532;&#19968;&#27425;&#26126;&#30830;&#21578;&#35785;&#20154;&#31867;&#27861;&#19982;&#36947;&#65306;&ldquo;&#20182;&#26159;&#23431;&#23449;&#29305;&#24615;&lsquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rsquo;&#22312;&#19981;&#21516;&#23618;&#27425;&#30340;&#19981;&#21516;&#30340;&#35770;&#36848;&#65292;&#20063;&#23601;&#26159;&#36947;&#23478;&#25152;&#35828;&#30340;&lsquo;&#36947;&rsquo;&#65292;&#20315;&#23478;&#25152;&#35828;&#30340;&lsquo;&#27861;&rsquo;&#12290;&rdquo;&#65288;&#12298;&#36716;&#27861;&#36718;&#12299;&#12296;&#35770;&#35821;&#12297;&#65289;&#28857;&#26126;&#36947;&#23478;&#37325;&#28857;&#20462;&#30495;&#65292;&#20315;&#23478;&#37325;&#28857;&#20462;&#21892;&#65292;&#32780;&#27861;&#36718;&#22823;&#27861;&#30495;&#12289;&#21892;&#12289;&#24525;&#21516;&#20462;&#12290;</p>
<p>&#35199;&#26041;&#23447;&#25945;&#27809;&#26377;&#26126;&#30830;&#20462;&#28860;&#27010;&#24565;&#65292;&#20182;&#24527;&#24724;&#65292;&#20182;&#21464;&#22909;&#65292;&#21040;&#26368;&#21518;&#65292;&#20182;&#25152;&#20449;&#30340;&#31070;&#32473;&#20182;&#28436;&#21270;&#31070;&#20307;&#65292;&#25152;&#20197;&#20063;&#26159;&#20462;&#28860;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#27809;&#26377;&#24217;&#23431;&#12289;&#25945;&#22530;&#31561;&#23447;&#25945;&#22330;&#25152;&#65292;&#20063;&#27809;&#26377;&#21059;&#24230;&#12289;&#27927;&#31036;&#31561;&#23447;&#25945;&#20202;&#24335;&#65292;&#27809;&#26377;&#19987;&#19994;&#31070;&#32844;&#20154;&#21592;&#65292;&#29978;&#33267;&#27809;&#26377;&#25106;&#24459;&#65292;&#36825;&#20351;&#20182;&#19981;&#21516;&#20110;&#20256;&#32479;&#23447;&#25945;&#12290;</p>
<p>&#22312;&#27491;&#24120;&#31038;&#20250;&#23618;&#38754;&#65292;&#20154;&#20204;&#26368;&#30452;&#35266;&#30340;&#21360;&#35937;&#26159;&#30475;&#21040;&#20182;&#20204;&#22312;&#25143;&#22806;&#38598;&#20307;&#28860;&#21151;&#12290;&#20294;&#27861;&#36718;&#21151;&#21364;&#19981;&#21516;&#20110;&#36305;&#27493;&#12289;&#28216;&#27891;&#12289;&#25331;&#20987;&#31561;&#20307;&#32946;&#36816;&#21160;&#65292;&#21160;&#20316;&#26580;&#21644;&#31616;&#21333;&#30340;&#20116;&#22871;&#21151;&#27861;&#65292;&#26159;&#27861;&#36718;&#21151;&#20462;&#28860;&#25913;&#21464;&#26412;&#20307;&#30340;&#19968;&#37096;&#20221;&#65292;&#21516;&#26102;&#65292;&#27861;&#36718;&#21151;&#24378;&#35843;&#20005;&#26684;&#30340;&#24515;&#24615;&#35201;&#27714;&#65292;&#35201;&#27714;&#20462;&#28860;&#32773;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21319;&#21326;&#24515;&#24615;&#12290;&#36890;&#36807;&#23398;&#20064;&#12298;&#36716;&#27861;&#36718;&#12299;&#31561;&#32463;&#20070;&#65292;&ldquo;&#32463;&#20462;&#20854;&#24515;&#12288;&#21151;&#28860;&#20854;&#36523;&rdquo;&#65288;&#12298;&#27946;&#21535;&#12299;&#65289;&#65292;&#24615;&#21629;&#21452;&#20462;&#12290;</p>
<p><strong>&#20174;&#20570;&#22909;&#20154;&#36215;&#27493;</strong></p>
<p>&#30001;&#20110;&#22312;&#19990;&#38388;&#20462;&#28860;&#65292;&#27861;&#36718;&#21151;&#20174;&#20570;&#22909;&#20154;&#36215;&#27493;&#65292;&#35201;&#27714;&#27861;&#36718;&#21151;&#24351;&#23376;&#65292;&#19981;&#20165;&#23389;&#25964;&#29238;&#27597;&#65292;&#31649;&#25945;&#23401;&#23376;&#65292;&#20570;&#22909;&#24037;&#20316;&#65292;&#36824;&#35201;&#22788;&#22788;&#32771;&#34385;&#21035;&#20154;&#65292;&#20174;&#20026;&#31169;&#20026;&#25105;&#20462;&#25104;&#26080;&#31169;&#26080;&#25105;&#65292;&#20808;&#20182;&#21518;&#25105;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#65292;&#20197;&#20052;&#30707;&#20026;&#39318;&#30340;&#20154;&#22823;&#36864;&#20241;&#32769;&#24178;&#37096;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#35843;&#26597;&#65292;&#32467;&#35770;&#20026;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#12290;</p>
<p>&#33521;&#22269;&#22806;&#20132;&#23478;&#31119;&#26114;&#35199;&#26031;&#29237;&#22763;&#35828;&#65306;&ldquo;&#27861;&#36718;&#21151;&#19981;&#20165;&#26159;&#23646;&#20110;&#20013;&#22269;&#30340;&#65292;&#36825;&#26159;&#19968;&#39033;&#20840;&#29699;&#24615;&#30340;&#26032;&#25991;&#26126;&#31934;&#31070;&#36816;&#21160;&#65292;&#20182;&#20195;&#34920;&#20102;&#20154;&#31867;&#30340;&#26410;&#26469;&#65292;&#27861;&#36718;&#21151;&#30340;&#31934;&#31070;&#21147;&#37327;&#21644;&#36947;&#24503;&#21191;&#27668;&#65292;&#24456;&#24555;&#20250;&#20256;&#25773;&#25972;&#20010;&#20154;&#31867;&#65292;&#24182;&#35806;&#29983;&#20986;&#26032;&#30340;&#25991;&#26126;&#12290;&rdquo;</p>
<p>&#65288;&#25991;/&#24184;&#36816;&#65288;&#40657;&#40857;&#27743;&#30465;&#65289;&#65292;&#25688;&#33258;&#26126;&#24935;&#32593;&#25991;&#31456;&#12298;&#20174;&ldquo;&#37034;&#20826;&#21897;&#33292;&rdquo;&#21040;&#22823;&#27861;&#24466;&#12299;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22823;&#27861;" rel="tag">&#22823;&#27861;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#24072;&#29238;" rel="tag">&#24072;&#29238;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#20256;&#32479;&#25991;&#21270;" rel="tag">&#20256;&#32479;&#25991;&#21270;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-8</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#21151;&#24072;&#29238;&#31350;&#31455;&#25945;&#20160;&#20040;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-8" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
