<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;strong&gt;&lt;img src=&quot;https://raw.githubuse" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/04/27 &#8226; &#20849;502&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><strong><img src="https://raw.githubusercontent.com/hao369/a/master/20194027.jpg" alt="" /></strong></span></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>2018&#24180;6&#26376;20&#26085;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#37096;&#20998;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#21326;&#30427;&#39039;DC&#30340;&#22269;&#20250;&#23665;&#38598;&#20250;&#65292;&#35201;&#27714;&#35299;&#20307;&#20013;&#20849;&#12289;&#20572;&#27490;&#36843;&#23475;&#12289;&#27861;&#21150;&#27743;&#27901;&#27665;&#12290;&#65288;&#26446;&#33678;&#65295;&#22823;&#32426;&#20803;&#65289;</strong></span></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;04&#26376;27&#26085;&#35759;&#12305;&#23447;&#25945;&#20449;&#20208;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#25105;&#35748;&#20026;&#65292;&#23427;&#26159;&#20154;&#24615;&#20043;&#24694;&#30340;&#20928;&#21270;&#22120;&#65307;&#23427;&#26159;&#39640;&#23578;&#20154;&#26684;&#21161;&#25512;&#22120;&#65307;&#23427;&#26159;&#20154;&#31867;&#25991;&#26126;&#36827;&#31243;&#30340;&#25351;&#21335;&#38024;&#12290;</p>
<p>&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#19982;&#22823;&#22810;&#25968;&#22269;&#20154;&#19968;&#26679;&#33267;&#20170;&#36824;&#27809;&#26377;&#23447;&#25945;&#20449;&#20208;&#12290;&#25105;&#20154;&#29983;&#31532;&#19968;&#27425;&#25509;&#35302;&#23447;&#25945;&#32452;&#32455;&#36824;&#26159;20&#24180;&#21069;&#65292;&#37027;&#26102;&#25105;&#36824;&#22312;&#20013;&#22830;&#26576;&#26032;&#38395;&#26426;&#26500;&#24403;&#35760;&#32773;&#65292;&#21333;&#20301;&#27966;&#25105;&#21040;&#21335;&#26041;&#21435;&#37319;&#35775;&#25171;&#20987;&#27861;&#36718;&#21151;&ldquo;X&#25945;&rdquo;&#32452;&#32455;&#30340;&#25104;&#26524;&#12290;&#25105;&#35760;&#24471;&#24456;&#28165;&#26970;&#65292;&#24403;&#24180;&#20026;&#20102;&#24443;&#24213;&#38130;&#38500;&#27861;&#36718;&#21151;&#65292;&#20013;&#22830;&#20960;&#20046;&#24320;&#21160;&#20102;&#25152;&#26377;&#30340;&#22269;&#23478;&#26426;&#22120;&#65292;&#22914;&#65306;&#20840;&#22269;&#20154;&#22823;&#19987;&#38376;&#31435;&#27861;(&#27861;&#24459;&#26426;&#22120;)&#65307;&#20013;&#22830;&#19987;&#38376;&#25104;&#31435;&#20102;&#19968;&#20010;&#29305;&#27530;&#26426;&#26500;&#21483;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#65288;&#26292;&#21147;&#26426;&#22120;&#65289;&#65307;&#20013;&#23459;&#37096;&#19987;&#38376;&#32473;&#21508;&#26032;&#38395;&#21333;&#20301;&#19979;&#25991;&#65292;&#23545;&#27861;&#36718;&#21151;&#23459;&#20256;&#23450;&#35843;&#65307;&#20013;&#22830;&#21150;&#20844;&#21381;&#21644;&#22269;&#21153;&#38498;&#21150;&#20844;&#21381;&#36824;&#19979;&#21457;&#36890;&#30693;&#65292;&#35201;&#27714;&#20826;&#25919;&#20891;&#21508;&#21333;&#20301;&#19981;&#24471;&#24405;&#29992;&#27861;&#36718;&#21151;&#23398;&#21592;&#21450;&#20854;&#30452;&#31995;&#20146;&#23646;&#65292;&#21508;&#32423;&#20844;&#23433;&#26426;&#20851;&#20063;&#19981;&#24471;&#32473;&#27861;&#36718;&#21151;&#23398;&#21592;&#21150;&#29702;&#25252;&#29031;&#12290;&#20026;&#20102;&#33853;&#23454;&#20013;&#22830;&#25351;&#31034;&#31934;&#31070;&#65292;&#21508;&#22320;&#20826;&#25919;&#26426;&#20851;&#37117;&#26159;&#23618;&#23618;&#25226;&#20851;&#65292;&#24182;&#20197;&#36131;&#20219;&#29366;&#30340;&#24418;&#24335;&#24067;&#32622;&#24037;&#20316;&#20219;&#21153;&#12290;</p>
<p>&#24403;&#26102;&#21508;&#22320;&#25919;&#24220;&#37117;&#35201;&#27714;&#27861;&#36718;&#21151;&#23398;&#21592;&#20570;&#20004;&#20214;&#20107;&#65306;&#19968;&#26159;&#35201;&#27714;&#27861;&#36718;&#21151;&#23398;&#21592;&#20027;&#21160;&#25581;&#38706;&#27861;&#36718;&#21151;&#30340;&ldquo;X&#25945;&rdquo;&ldquo;&#26412;&#36136;&#21450;&#20854;&#21361;&#23475;&#24615;&rdquo;&#65307;&#20108;&#26159;&#35201;&#27714;&#27861;&#36718;&#21151;&#23398;&#21592;&#19982;&#27861;&#36718;&#21151;&ldquo;X&#25945;&rdquo;&#32452;&#32455;&ldquo;&#24443;&#24213;&#21010;&#28165;&#30028;&#32447;&rdquo;&#65292;&#27599;&#20010;&#23398;&#21592;&#24517;&#39035;&#35201;&#20889;&#19968;&#20221;&#24724;&#36807;&#20070;&#12290;&#22914;&#26524;&#26576;&#20826;&#25919;&#23448;&#21592;&#26377;&#20146;&#23646;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#36825;&#20010;&#23448;&#21592;&#36824;&#24471;&#21521;&#20826;&#32452;&#32455;&#31614;&#35746;&#12298;&#36131;&#20219;&#29366;&#12299;&#12290;&#24403;&#26102;&#26159;&#20840;&#22269;&#24635;&#21160;&#21592;&#65292;&#31616;&#30452;&#23601;&#26159;&#19968;&#22330;&#27809;&#26377;&#30813;&#28895;&#30340;&#25112;&#20105;&#65292;&#32780;&#19988;&#26159;&#35841;&#27838;&#27861;&#36718;&#21151;&#65292;&#35841;&#23601;&#20250;&#24825;&#19978;&#22823;&#40635;&#28902;&#12290;</p>
<p>&#25105;&#24403;&#26102;&#22312;&#21508;&#22320;&#36319;&#36394;&#37319;&#35775;&#38271;&#36798;3&#20010;&#26376;&#20043;&#20037;&#65292;&#36825;&#26399;&#38388;&#65292;&#25105;&#25509;&#35302;&#20102;&#19981;&#23569;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#22312;&#20182;&#20204;&#24403;&#20013;&#26377;&#31163;&#36864;&#20241;&#24178;&#37096;&#65292;&#26377;&#20892;&#26449;&#32769;&#20154;&#65292;&#26377;&#24037;&#21378;&#36864;&#20241;&#24037;&#20154;&#65292;&#20063;&#26377;&#20123;&#20307;&#24369;&#22810;&#30149;&#30340;&#34892;&#25919;&#20107;&#19994;&#21333;&#20301;&#30340;&#24178;&#37096;&#12290;&#24403;&#26102;&#20182;&#20204;&#32473;&#25105;&#30340;&#21360;&#35937;&#26159;&#26080;&#36764;&#19982;&#21487;&#24604;&#12290;&#25105;&#37319;&#35775;&#20102;&#20960;&#30334;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20960;&#20046;&#27809;&#26377;&#19968;&#20010;&#20570;&#36807;&#20160;&#20040;&#21361;&#23475;&#20182;&#20154;&#12289;&#21361;&#23475;&#31038;&#20250;&#30340;&#20107;&#12290;&#32473;&#20182;&#20204;&#24799;&#19968;&#30340;&#32618;&#21517;&#23601;&#26159;&ldquo;&#25945;&#21766;&#20182;&#20154;&#26377;&#30149;&#19981;&#21435;&#25214;&#21307;&#29983;&#65292;&#25630;&#23553;&#24314;&#36855;&#20449;&rdquo;&#12290;</p>
<p>&#21478;&#22806;&#36824;&#26377;&#19968;&#26465;&#23601;&#27861;&#36718;&#21151;&#32452;&#32455;&#21334;&#20070;&#35851;&#21033;&#12290;&#25105;&#32467;&#26463;&#37319;&#35775;&#22238;&#21040;&#21333;&#20301;&#21518;&#65292;&#21333;&#20301;&#39046;&#23548;&#21333;&#29420;&#25214;&#25105;&#21548;&#21462;&#27719;&#25253;&#65292;&#25105;&#20063;&#25226;&#33258;&#24049;&#30340;&#25152;&#35265;&#25152;&#38395;&#22914;&#23454;&#21521;&#39046;&#23548;&#20316;&#20102;&#27719;&#25253;&#12290;&#24403;&#26102;&#25105;&#23545;&#20013;&#22830;&#20852;&#24072;&#21160;&#20247;&#34920;&#31034;&#24456;&#19981;&#29702;&#35299;&#65292;&#25105;&#23601;&#38382;&#39046;&#23548;&#65306;&ldquo;&#20013;&#22830;&#23545;&#19968;&#20010;&#27665;&#38388;&#27668;&#21151;&#32452;&#32455;&#22914;&#27492;&#22823;&#21160;&#24178;&#25096;&#26377;&#36825;&#20010;&#24517;&#35201;&#21527;&#65311;&rdquo;&#39046;&#23548;&#24102;&#30528;&#25209;&#35780;&#30340;&#21475;&#27668;&#23545;&#25105;&#35828;&#65306;&ldquo;&#20111;&#20320;&#36824;&#26159;&#20013;&#22830;&#26032;&#38395;&#21333;&#20301;&#30340;&#35760;&#32773;&#65292;&#21487;&#20320;&#25919;&#27835;&#19978;&#24456;&#19981;&#25104;&#29087;&#65292;&#20320;&#25226;&#27861;&#36718;&#21151;&#30475;&#24471;&#22826;&#31616;&#21333;&#20102;&#65292;&#22914;&#26524;&#20013;&#22830;&#20219;&#30001;&#27861;&#36718;&#21151;&#21457;&#23637;&#19979;&#21435;&#65292;&#21487;&#33021;&#19981;&#20986;10&#24180;&#65292;&#23398;&#21592;&#23601;&#35201;&#36798;&#21040;2&#20159;&#20197;&#19978;&#65292;&#21040;&#37027;&#26102;&#65292;&#20182;&#36824;&#20250;&#20165;&#20165;&#26159;&#19968;&#20010;&#27665;&#38388;&#27668;&#21151;&#32452;&#32455;&#21527;&#65311;&rdquo;&#27492;&#26102;&#25105;&#25165;&#24140;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#20013;&#20849;&#26159;&#25285;&#24515;&#27861;&#36718;&#21151;&#38431;&#20237;&#22766;&#22823;&#21518;&#20250;&#26377;&ldquo;&#25919;&#27835;&#22270;&#35851;&rdquo;&#12290;</p>
<p>&#22810;&#24180;&#21518;&#65292;&#25105;&#23601;&#20013;&#20849;&#20026;&#20160;&#20040;&#35201;&#24443;&#24213;&#25171;&#20987;&#27861;&#36718;&#21151;&#32452;&#32455;&#19968;&#20107;&#21521;&#19968;&#20301;&#24471;&#36947;&#39640;&#20711;&#35752;&#25945;&#65292;&#36825;&#20301;&#39640;&#20711;&#23545;&#25105;&#35828;&#65306;&ldquo;&#33258;&#21476;&#20197;&#26469;&#65292;&#26080;&#35770;&#26159;&#23447;&#25945;&#20449;&#20208;&#36824;&#26159;&#25919;&#27835;&#20449;&#20208;&#65292;&#37117;&#26377;&#27491;&#20449;&#19982;&#37034;&#20449;&#20043;&#20998;&#65292;&#37034;&#20449;&#30340;&#20811;&#26143;&#23601;&#26159;&#27491;&#20449;&#12290;&#20320;&#35828;&#65292;&#20013;&#20849;&#33021;&#19981;&#23475;&#24597;&#20687;&#27861;&#36718;&#21151;&#36825;&#26679;&#30340;&#20449;&#20208;&#22242;&#20307;&#21527;&#65311;&rdquo;&#23613;&#31649;&#24403;&#26102;&#39640;&#20711;&#27809;&#26377;&#28857;&#30772;&#35841;&#26159;&#37034;&#20449;&#65292;&#35841;&#26159;&#27491;&#20449;&#65292;&#20294;&#25105;&#24515;&#37324;&#23436;&#20840;&#26126;&#30333;&#39640;&#20711;&#25152;&#25351;&#12290;&#30452;&#21040;&#36825;&#26102;&#25105;&#25165;&#30495;&#27491;&#29702;&#35299;&#27861;&#36718;&#21151;&#26159;&#19968;&#20010;&#20449;&#20208;&#22242;&#20307;&#12290;</p>
<p>&#36825;&#20123;&#24180;&#25105;&#22312;&#32654;&#22269;&#29983;&#27963;&#65292;&#32463;&#24120;&#20250;&#25509;&#35302;&#21040;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25105;&#35760;&#24518;&#26368;&#28145;&#30340;&#26159;2012&#24180;&#22312;&#32852;&#21512;&#22269;&#38376;&#21475;&#12290;&#24403;&#26102;&#25105;&#21644;&#20004;&#20010;&#26379;&#21451;&#20174;&#32852;&#21512;&#22269;&#22823;&#21414;&#21442;&#35266;&#20986;&#26469;&#65292;&#26377;&#19968;&#20301;&#22823;&#32422;60&#22810;&#23681;&#30340;&#22919;&#22899;&#36305;&#36807;&#26469;&#65292;&#22905;&#38382;&#25105;&#20204;&#26159;&#19981;&#26159;&#20826;&#21592;&#65292;&#25105;&#21644;&#20004;&#20301;&#26379;&#21451;&#37117;&#35828;&#19981;&#26159;&#65292;&#21487;&#36825;&#20301;&#22919;&#22899;&#21448;&#38382;&#25105;&#20204;&#26159;&#19981;&#26159;&#22242;&#21592;&#65311;&#26159;&#19981;&#26159;&#23569;&#20808;&#38431;&#21592;&#65311;&#22240;&#20026;&#26377;&#20107;&#65292;&#25105;&#20204;&#23601;&#39038;&#19981;&#19978;&#29702;&#22905;&#65292;&#21482;&#33021;&#21578;&#35785;&#22905;&#37117;&#19981;&#26159;&#12290;&#19981;&#26009;&#65292;&#36825;&#20301;&#22919;&#22899;&#23621;&#28982;&#36861;&#30528;&#25105;&#20204;&#36208;&#20102;4&#26465;&#34903;&#12290;&#25105;&#30475;&#21040;&#22905;&#32039;&#36861;&#19981;&#33293;&#65292;&#23601;&#25487;&#20986;100&#32654;&#20803;&#22622;&#32473;&#22905;&#65292;&#24076;&#26395;&#22905;&#19981;&#35201;&#20877;&#32416;&#32544;&#20102;&#12290;&#21487;&#20196;&#25105;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#36825;&#20010;&#19968;&#30452;&#38754;&#24102;&#24494;&#31505;&#30340;&#22919;&#22899;&#39039;&#26102;&#24456;&#29983;&#27668;&#65292;&#22905;&#23545;&#25105;&#35828;&#65306;&ldquo;&#25105;&#19981;&#26159;&#20062;&#19984;&#65292;&#25105;&#36861;&#20320;&#21448;&#19981;&#26159;&#20026;&#20102;&#35201;&#38065;&#12290;&rdquo;&#25105;&#19968;&#21548;&#23601;&#24456;&#32435;&#38391;&#22320;&#38382;&#22905;&#65306;&ldquo;&#20320;&#36825;&#20040;&#22823;&#24180;&#32426;&#65292;&#26082;&#28982;&#19981;&#26159;&#20026;&#20102;&#38065;&#65292;&#20320;&#21448;&#20026;&#20160;&#20040;&#24635;&#32544;&#30528;&#25105;&#20204;&#36864;&#20826;&#21602;&#65311;&#25105;&#20204;&#36864;&#19981;&#36864;&#20826;&#21448;&#20851;&#20320;&#20160;&#20040;&#20107;&#21602;&#65311;&rdquo;&#36825;&#20301;&#22919;&#22899;&#35828;&#65306;&ldquo;&#25105;&#35201;&#20320;&#20204;&#36864;&#20826;&#12289;&#36864;&#22242;&#37117;&#26159;&#20026;&#20102;&#20320;&#20204;&#33258;&#24049;&#22909;&#65292;&#20026;&#20102;&#20320;&#20204;&#30340;&#21518;&#20195;&#22909;&#12290;&rdquo;</p>
<p>&#36825;&#20040;&#22810;&#24180;&#26469;&#65292;&#25105;&#32463;&#24120;&#20250;&#24819;&#36215;&#22905;&#30340;&#36825;&#21477;&#35805;&#12290;&#20294;&#22987;&#32456;&#19981;&#33021;&#29702;&#35299;&#65292;&#36825;&#31350;&#31455;&#26159;&#33707;&#21517;&#20854;&#22937;&#30340;&#27743;&#28246;&#35828;&#35789;&#65292;&#36824;&#26159;&#27861;&#36718;&#21151;&#23545;&#20013;&#22269;&#25919;&#27835;&#30340;&#39044;&#35265;&#65311;</p>
<p>&#30001;&#20110;&#27861;&#36718;&#21151;&ldquo;&#21453;&#20849;&rdquo;&#65292;&#36825;&#23545;&#20110;&#20307;&#21046;&#20869;&#30340;&#20154;&#26469;&#35828;&#65292;&#22823;&#23478;&#21482;&#33021;&#25964;&#32780;&#36828;&#20043;&#65292;&#26356;&#19981;&#21487;&#33021;&#26377;&#20852;&#36259;&#21435;&#20102;&#35299;&#27861;&#36718;&#21151;&#12290;&#21487;&#26379;&#21451;&#20204;&#23545;&#27861;&#36718;&#21151;&#31070;&#38901;&#28436;&#20986;&#30340;&#35780;&#20215;&#25913;&#21464;&#20102;&#25105;&#23545;&#27861;&#36718;&#30340;&#30475;&#27861;&#12290;&#21069;&#20960;&#24180;&#65292;&#26377;&#20301;&#21326;&#20154;&#26379;&#21451;&#38382;&#25105;&#21435;&#19981;&#21435;&#30475;&#27861;&#36718;&#21151;&#30340;&#31070;&#38902;&#33402;&#26415;&#28436;&#20986;&#65292;&#20182;&#36824;&#21453;&#22797;&#24378;&#35843;&#20080;&#31080;&#19981;&#23481;&#26131;&#12290;&#21487;&#25105;&#20960;&#20046;&#19981;&#21152;&#24605;&#32034;&#23601;&#22238;&#32477;&#20102;&#26379;&#21451;&#65292;&#36824;&#23545;&#26379;&#21451;&#35828;&#65306;&ldquo;&#20320;&#24590;&#20040;&#20250;&#21435;&#30475;&#36825;&#31181;&#28436;&#20986;&#21602;&#65311;&rdquo;&#21069;&#24180;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#65292;&#19968;&#20301;&#20013;&#20849;&#39640;&#23448;&#65288;&#21103;&#37096;&#32423;&#65289;&#23545;&#25105;&#35828;&#21040;&#31070;&#38901;&#22312;&#21271;&#32654;&#30340;&#28436;&#20986;&#24773;&#20917;&#65292;&#20182;&#35828;&#65306;&ldquo;&#25105;&#20204;&#33457;&#38065;&#35831;&#26126;&#26143;&#21435;&#21271;&#32654;&#28436;&#20986;&#65292;&#20813;&#36153;&#36865;&#38376;&#31080;&#37117;&#27809;&#20154;&#24895;&#24847;&#30475;&#65292;&#21487;&#27861;&#36718;&#21151;&#30340;&#31070;&#38901;&#28436;&#20986;1&#24352;&#31080;&#21334;&#20960;&#30334;&#20803;&#65292;&#36824;&#19968;&#31080;&#38590;&#27714;&#65292;5000&#20154;&#30340;&#22330;&#39302;&#23621;&#28982;&#26159;&#22330;&#22330;&#29190;&#28385;&#65292;&#19968;&#28436;&#23601;&#26159;&#21313;&#20960;&#22330;&#65292;&#32780;&#19988;&#32654;&#22269;&#35768;&#22810;&#25919;&#35201;&#37117;&#33258;&#36153;&#20080;&#31080;&#21069;&#21435;&#35266;&#30475;&#65292;&#36825;&#19981;&#24471;&#19981;&#20196;&#20154;&#28145;&#24605;&#21568;!&rdquo;&#21518;&#26469;&#25105;&#21521;&#32654;&#22269;&#26379;&#21451;&#25171;&#21548;&#31070;&#38901;&#30340;&#24773;&#20917;&#65292;&#26377;&#20301;&#32654;&#22269;&#26379;&#21451;&#23545;&#25105;&#35828;&#65306;&ldquo;&#31070;&#38901;&#26159;&#19996;&#26041;&#25991;&#21270;&#30340;&#26480;&#20316;&#65292;&#20063;&#25581;&#31034;&#20102;&#20013;&#20849;&#26292;&#25919;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#24456;&#20540;&#24471;&#19968;&#30475;&#12290;&rdquo;&#36825;&#30058;&#35780;&#20215;&#35753;&#25105;&#24456;&#26159;&#24778;&#35766;&#65292;&#19968;&#30452;&#34987;&#20013;&#20849;&#35270;&#20026;X&#25945;&#32452;&#32455;&#30340;&#27861;&#36718;&#21151;&#65292;&#20854;&#31934;&#31070;&#39749;&#21147;&#20026;&#20309;&#20250;&#26377;&#22914;&#27492;&#20043;&#22823;&#65311;</p>
<p>&#21069;&#20960;&#22825;&#65292;&#25105;&#22240;&#20026;&#24037;&#20316;&#19978;&#30340;&#20107;&#65292;&#21448;&#36817;&#36317;&#31163;&#25509;&#35302;&#20102;&#20960;&#20301;&#27861;&#36718;&#21151;&#26379;&#21451;&#65292;&#20182;&#20204;&#37117;&#24456;&#21451;&#21892;&#12289;&#24456;&#33258;&#20449;&#65292;&#24182;&#19981;&#26159;&#25105;&#20197;&#21069;&#22312;&#22269;&#20869;&#30475;&#21040;&#30340;&#32769;&#24369;&#30149;&#27531;&#65292;&#20182;&#20204;&#37117;&#26159;&#31038;&#20250;&#31934;&#33521;&#12290;&#25105;&#20204;&#22312;&#20132;&#27969;&#36807;&#31243;&#20013;&#65292;&#25105;&#21521;&#20182;&#20204;&#35752;&#25945;&#27861;&#36718;&#21151;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26469;&#21382;&#21450;&#20854;&#20869;&#20989;&#12290;&#20182;&#20204;&#30340;&#35299;&#37322;&#35753;&#25105;&#24863;&#21040;&#20102;&#33258;&#24049;&#30340;&#28218;&#23567;&#65307;&#20063;&#35753;&#25105;&#30475;&#21040;&#20102;&#20449;&#20208;&#30340;&#21147;&#37327;&#65307;&#21516;&#26102;&#20063;&#35753;&#25105;&#39046;&#24735;&#21040;&#65292;&#20154;&#31867;&#25991;&#26126;&#30340;&#36215;&#28304;&#20026;&#20160;&#20040;&#26159;&#20174;&#25991;&#23383;&#21644;&#23447;&#25945;&#20449;&#20208;&#21457;&#31471;&#12290;&#26356;&#35753;&#25105;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#37027;&#23601;&#26159;&#27861;&#36718;&#21151;&#22312;&#36825;20&#22810;&#24180;&#26469;&#65292;&#34429;&#28982;&#32463;&#21382;&#20102;&#20013;&#20849;&#26080;&#25968;&#27425;&#34880;&#33125;&#38215;&#21387;&#65292;&#21487;&#20026;&#20160;&#20040;&#36824;&#33021;&#29983;&#29983;&#19981;&#24687;&#19988;&#19981;&#26029;&#21457;&#25196;&#20809;&#22823;&#65311;&#22240;&#20026;&#20219;&#20309;&#26292;&#21147;&#37117;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12290;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-102</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-102" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
