<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#31616;&#20171;&#21450;&#26377;&#20851;&#38382;&#31572; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&lt;strong&gt;&#19968;&#12289;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#31616;&#20171;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&#27861;&#36718;&#22823;&#27861;&#20063;&#31216;&#27861;&#36718;&#21151;&#65292;&#26159;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#20256;&#20986;&#30340;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#65292;&#20197;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&amp;ldquo;&#30495;&#21892;&#24525;&amp;rdq" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#31616;&#20171;&#21450;&#26377;&#20851;&#38382;&#31572;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;12916&#27425;&#28857;&#20987;
             &#8226; 1&#26465;&#35780;&#35770;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><strong>&#19968;&#12289;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#31616;&#20171;</strong></p>
<p>&#27861;&#36718;&#22823;&#27861;&#20063;&#31216;&#27861;&#36718;&#21151;&#65292;&#26159;&#30001;&#26446;&#27946;&#24535;&#20808;&#29983;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#20116;&#26376;&#20256;&#20986;&#30340;&#20315;&#23478;&#19978;&#20056;&#20462;&#28860;&#22823;&#27861;&#65292;&#20197;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20026;&#26681;&#26412;&#25351;&#23548;&#65292;&#25353;&#29031;&#23431;&#23449;&#28436;&#21270;&#21407;&#29702;&#32780;&#20462;&#28860;&#12290;&#32463;&#20159;&#19975;&#20154;&#30340;&#20462;&#28860;&#23454;&#36341;&#35777;&#26126;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#25152;&#20256;&#30340;&#27861;&#36718;&#22823;&#27861;&#26159;&#22823;&#27861;&#22823;&#36947;&#65292;&#22312;&#25226;&#30495;&#27491;&#20462;&#28860;&#30340;&#20154;&#24102;&#21040;&#39640;&#23618;&#27425;&#30340;&#21516;&#26102;&#65292;&#23545;&#31283;&#23450;&#31038;&#20250;&#12289;&#25552;&#39640;&#20154;&#20204;&#30340;&#36523;&#20307;&#32032;&#36136;&#21644;&#36947;&#24503;&#27700;&#20934;&#65292;&#20063;&#36215;&#21040;&#20102;&#19981;&#21487;&#20272;&#37327;&#30340;&#27491;&#38754;&#20316;&#29992;&#12290;</p>
<p><img src="http://pic.music.my03.com/df/df1.jpg" alt="" width="500" height="243" /></p>
<p><span class="td2"><span style="color: #ff0000; font-size: small;">&#20116;&#21315;&#22810;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#38598;&#20307;&#28860;&#21151;&#65292;&#20013;&#22269;&#27494;&#27721;(1997&#24180;)&#12290;(&#22270;&#29255;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;)</span></span></p>
<p><span class="td2"><img src="http://pic.music.my03.com/df/df2.jpg" alt="" width="500" height="263" /></span></p>
<p><span style="color: #ff0000; font-size: small;">&#21442;&#21152;&#27431;&#27954;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#24515;&#24471;&#20132;&#27969;&#20250;&#30340;&#23398;&#21592;&#20204;&#22312;&#38598;&#20307;&#28860;&#21151;. &#27861;&#22269;&#65292;&#24052;&#40654;(1999-7)</span><br /><span style="color: #ff0000; font-size: small;">(&#22270;&#29255;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;)</span><br />&#27861;&#36718;&#22823;&#27861;&#30452;&#25351;&#20154;&#24515;&#65292;&#25351;&#20986;&#30495;&#27491;&#20462;&#28860;&#23601;&#24471;&#25353;&#29031;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#26631;&#20934;&#20462;&#28860;&#33258;&#24049;&#30340;&#36825;&#39063;&#24515;&#65292;&#21483;&#20462;&#24515;&#24615;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#25152;&#35828;&#30340;&ldquo;&#24515;&#24615;&rdquo;&#26159;&#25351;&#20160;&#20040;&#21602;&#65311;&ldquo;&#24515;&#24615;&#21253;&#25324;&#24503;&#65288;&#24503;&#26159;&#19968;&#31181;&#29289;&#36136;&#65289;&#65307;&#21253;&#25324;&#24525;&#65307;&#21253;&#25324;&#24735;&#65307;&#21253;&#25324;&#33293;&#65292;&#33293;&#21435;&#24120;&#20154;&#20013;&#30340;&#21508;&#31181;&#27442;&#26395;&#12289;&#21508;&#31181;&#25191;&#33879;&#24515;&#65307;&#36824;&#24471;&#33021;&#21507;&#33510;&#31561;&#31561;&#65292;&#21253;&#25324;&#35768;&#22810;&#26041;&#38754;&#30340;&#19996;&#35199;&#12290;&#20154;&#30340;&#24515;&#24615;&#26041;&#26041;&#38754;&#38754;&#37117;&#35201;&#24471;&#21040;&#25552;&#39640;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#30495;&#27491;&#25552;&#39640;&#19978;&#26469;&#65292;&#36825;&#26159;&#25552;&#39640;&#21151;&#21147;&#30340;&#20851;&#38190;&#21407;&#22240;&#20043;&#19968;&#12290;&rdquo;&#65288;&#12298;&#36716;&#27861;&#36718;&#12299;&#12296;&#31532;&#19968;&#35762;&#12297;&#65289;&#24515;&#24615;&#25552;&#39640;&#19978;&#26469;&#65292;&#21151;&#23601;&#20250;&#38271;&#65292;&#36523;&#20307;&#23601;&#20250;&#21457;&#29983;&#22823;&#30340;&#21464;&#21270;&#12290;</p>
<p>&#27861;&#36718;&#20315;&#27861;&#36824;&#26377;&#20462;&#21629;&#30340;&#37096;&#20998;&#65292;&#36825;&#23601;&#35201;&#36890;&#36807;&#21151;&#27861;&#21160;&#20316;&#21435;&#28860;&#20102;&#12290;&#37027;&#20040;&#20063;&#23601;&#26159;&#35828;&#65292;&#27861;&#36718;&#22823;&#27861;&#35201;&#26082;&#20462;&#21448;&#28860;&#65292;&#20462;&#22312;&#20808;&#65292;&#28860;&#22312;&#21518;&#12290;&#19981;&#20462;&#24515;&#24615;&#65292;&#21482;&#28860;&#21160;&#20316;&#26159;&#19981;&#33021;&#38271;&#21151;&#30340;&#65307;&#21482;&#20462;&#24515;&#32780;&#19981;&#28860;&#22823;&#22278;&#28385;&#27861;&#65292;&#21151;&#21147;&#23558;&#21463;&#38459;&#65292;&#26412;&#20307;&#20063;&#26080;&#27861;&#25913;&#21464;&#12290;</p>
<p>&#27861;&#36718;&#20462;&#28860;&#26159;&#20197;&#27861;&#36718;&#20026;&#20013;&#24515;&#12290;&#27861;&#36718;&#26159;&#26377;&#28789;&#24615;&#30340;&#26059;&#36716;&#30340;&#39640;&#33021;&#37327;&#29289;&#36136;&#20307;&#65292;&#23384;&#22312;&#20110;&#21478;&#22806;&#31354;&#38388;&#12290;&#26446;&#27946;&#24535;&#20808;&#29983;&#32473;&#20462;&#28860;&#32773;&#30340;&#27861;&#36718;&#27599;&#22825;24&#23567;&#26102;&#26059;&#36716;&#19981;&#20572;&#65288;&#30495;&#20462;&#32773;&#35835;&#27861;&#36718;&#22823;&#27861;&#21407;&#33879;&#65292;&#25110;&#30475;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#35762;&#27861;&#24405;&#20687;&#65292;&#25110;&#21548;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#35762;&#27861;&#24405;&#38899;&#65292;&#25110;&#36319;&#38543;&#22823;&#27861;&#23398;&#21592;&#23398;&#28860;&#20063;&#33021;&#33719;&#24471;&#27861;&#36718;&#65289;&#65292;&#33258;&#21160;&#24110;&#21161;&#20462;&#28860;&#32773;&#28860;&#21151;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20462;&#28860;&#32773;&#34429;&#28982;&#27809;&#26377;&#26102;&#26102;&#22312;&#28860;&#21151;&#65292;&#32780;&#27861;&#36718;&#21364;&#22312;&#19981;&#20572;&#22320;&#28860;&#20154;&#12290;&#36825;&#26159;&#24403;&#20170;&#22312;&#19990;&#30028;&#19978;&#20256;&#20986;&#30340;&#25152;&#26377;&#20462;&#28860;&#27861;&#38376;&#20013;&#21807;&#29420;&#33021;&#22815;&#36798;&#21040;&ldquo;&#27861;&#28860;&#20154;&rdquo;&#30340;&#20462;&#28860;&#26041;&#27861;&#12290;</p>
<p>&#26059;&#36716;&#30340;&#27861;&#36718;&#20855;&#26377;&#21516;&#23431;&#23449;&#19968;&#26679;&#30340;&#29305;&#24615;&#65292;&#20182;&#26159;&#23431;&#23449;&#30340;&#32553;&#24433;&#12290;&#20315;&#23478;&#30340;&#27861;&#36718;&#65292;&#36947;&#23478;&#30340;&#38452;&#38451;&#65292;&#21313;&#26041;&#19990;&#30028;&#30340;&#19968;&#20999;&#65292;&#26080;&#19981;&#21453;&#26144;&#22312;&#27861;&#36718;&#37324;&#12290;&#27861;&#36718;&#65288;&#39034;&#26102;&#38024;&#65289;&#20869;&#26059;&#24230;&#24049;&#65292;&#20174;&#23431;&#23449;&#20013;&#21560;&#21462;&#22823;&#37327;&#33021;&#37327;&#65292;&#28436;&#21270;&#25104;&ldquo;&#21151;&rdquo;&#65307;&#27861;&#36718;&#65288;&#36870;&#26102;&#38024;&#65289;&#22806;&#26059;&#24230;&#20154;&#65292;&#21457;&#25918;&#33021;&#37327;&#65292;&#26222;&#24230;&#20247;&#29983;&#65292;&#32416;&#27491;&#19968;&#20999;&#19981;&#27491;&#30830;&#29366;&#24577;&#65307;&#22312;&#20462;&#28860;&#32773;&#38468;&#36817;&#30340;&#20154;&#37117;&#20250;&#21463;&#30410;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#26159;&#20351;&#20462;&#28860;&#32773;&#21516;&#21270;&#23431;&#23449;&#26368;&#39640;&#29305;&#24615;&mdash;&mdash;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#65292;&#19982;&#20854;&#20182;&#20219;&#20309;&#21151;&#27861;&#37117;&#26377;&#26681;&#26412;&#30340;&#21306;&#21035;&#65292;&#20182;&#30340;&#29420;&#21040;&#20043;&#22788;&#20027;&#35201;&#26377;&#20197;&#19979;&#20843;&#28857;&#65306;&#65288;1&#65289;&#20462;&#28860;&#27861;&#36718;&#65292;&#19981;&#28860;&#20025;&#65292;&#19981;&#32467;&#20025;&#65307;&#65288;2&#65289;&#20154;&#27809;&#26377;&#22312;&#28860;&#21151;&#65292;&#27861;&#36718;&#21364;&#22312;&#28860;&#20154;&#65307;&#65288;3&#65289;&#20462;&#28860;&#20027;&#24847;&#35782;&#65292;&#33258;&#24049;&#24471;&#21151;&#65307;&#65288;4&#65289;&#26082;&#20462;&#24615;&#21448;&#20462;&#21629;&#65307;&#65288;5&#65289;&#20116;&#22871;&#21151;&#27861;&#65292;&#31616;&#21333;&#26131;&#23398;&#65307;&#65288;6&#65289;&#19981;&#24102;&#24847;&#24565;&#65292;&#19981;&#20986;&#20559;&#65292;&#38271;&#21151;&#24555;&#65307;&#65288;7&#65289;&#28860;&#21151;&#19981;&#35762;&#22320;&#28857;&#12289;&#26102;&#38388;&#12289;&#26041;&#20301;&#65292;&#20063;&#19981;&#35762;&#25910;&#21151;&#65307;&#65288;8&#65289;&#26377;&#24072;&#29238;&#27861;&#36523;&#20445;&#25252;&#65292;&#19981;&#24597;&#22806;&#37034;&#20405;&#25200;&#12290;&#65288;&#21442;&#35265;&#12298;&#22823;&#22278;&#28385;&#27861;&#12299;&#12296;&#19968;&#12289;&#21151;&#27861;&#29305;&#28857; &#12297;&#65289;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#26159;&#27491;&#27861;&#65292;&#21482;&#35201;&#20462;&#28860;&#32773;&#25353;&#29031;&#22823;&#27861;&#30340;&#35201;&#27714;&#23432;&#20303;&#24515;&#24615;&#65292;&#21435;&#25481;&#25191;&#33879;&#24515;&#65292;&#22312;&#20462;&#28860;&#20013;&#25918;&#24323;&#20219;&#20309;&#19981;&#27491;&#30830;&#30340;&#36861;&#27714;&#65292;&#23601;&#19968;&#27491;&#21387;&#30334;&#37034;&#12290;</p>
<p>&#25152;&#20197;&#35828;&#65292;&#27861;&#36718;&#22823;&#27861;&#22312;&#29702;&#35770;&#19978;&#23436;&#20840;&#19981;&#21516;&#20110;&#20256;&#32479;&#30340;&#20462;&#28860;&#26041;&#27861;&#65292;&#19981;&#21516;&#20110;&#21508;&#23478;&#12289;&#21508;&#38376;&#27966;&#30340;&#28860;&#20025;&#23398;&#35828;&#12290;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#20998;&#20026;&#19990;&#38388;&#27861;&#21644;&#20986;&#19990;&#38388;&#27861;&#31561;&#35832;&#22810;&#23618;&#27425;&#12290;&#20462;&#28860;&#19968;&#24320;&#22987;&#23601;&#22788;&#22312;&#24456;&#39640;&#30340;&#36215;&#28857;&#19978;&#65292;&#20026;&#20462;&#28860;&#32773;&#21644;&#20462;&#28860;&#22810;&#24180;&#32780;&#19981;&#38271;&#21151;&#30340;&#20154;&#25552;&#20379;&#20102;&#19968;&#20010;&#26368;&#26041;&#20415;&#30340;&#27861;&#38376;&#12290;&#24403;&#20462;&#28860;&#32773;&#30340;&#21151;&#21147;&#21644;&#24515;&#24615;&#36798;&#21040;&#19968;&#23450;&#23618;&#27425;&#21518;&#65292;&#23454;&#29616;&#22312;&#19990;&#38388;&#20462;&#25104;&#37329;&#21018;&#19981;&#22351;&#20043;&#20307;&#65292;&#36798;&#21040;&#24320;&#21151;&#24320;&#24735;&#65292;&#25972;&#20307;&#21319;&#21326;&#21040;&#39640;&#23618;&#27425;&#12290;&#22823;&#24535;&#32773;&#23398;&#27491;&#27861;&#65292;&#24471;&#27491;&#26524;&#65292;&#25552;&#39640;&#24515;&#24615;&#65292;&#21435;&#25481;&#25191;&#33879;&#26041;&#20026;&#22278;&#28385;&#12290;</p>
<p>-------------------------------------------------------------</p>
<p><strong>&#20108;&#12289;&#20851;&#20110;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#30340;&#23567;&#36164;&#26009;</strong></p>
<p>&nbsp; <br />&#25130;&#27490;&#21040;2004&#24180;2&#26376;&#20013;&#26092;&#65292;&#27861;&#36718;&#22823;&#27861;&#20027;&#35201;&#33879;&#20316;&#12298;&#36716;&#27861;&#36718;&#12299;&#24050;&#34987;&#32763;&#35793;&#25104;25&#31181;&#35821;&#35328;&#24182;&#22312;&#19990;&#30028;&#21508;&#22320;&#20986;&#29256;&#21457;&#34892;&#65307;&#12298;&#27861;&#36718;&#21151;&#12299;&#24050;&#34987;&#32763;&#35793;&#25104;30&#31181;&#35821;&#35328;&#24182;&#20986;&#29256;&#21457;&#34892;&#65307;&#36824;&#26377;&#26356;&#22810;&#35821;&#31181;&#30340;&#32763;&#35793;&#27491;&#22312;&#36827;&#34892;&#36807;&#31243;&#20043;&#20013;&#65307;&#25130;&#27490;&#21040;2009&#24180;&#24213;&#65292;&#19990;&#30028;&#19978;&#26377;110&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#26377;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#36824;&#26377;&#26356;&#22810;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#27665;&#20247;&#26377;&#24184;&#24471;&#38395;&#27861;&#36718;&#21151;&#30495;&#30456;&#12290;</p>
<p>&#25130;&#27490;&#21040;2004&#24180;2&#26376;&#20013;&#26092;&#65292;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#26426;&#26500;&#12289;&#35758;&#21592;&#12289;&#22242;&#20307;&#32452;&#32455;&#31561;&#32439;&#32439;&#23545;&#27861;&#36718;&#22823;&#27861;&#21644;&#21019;&#22987;&#20154;&#39041;&#21457;&#35090;&#22870;&#21450;&#24863;&#35874;&#65292;&#24050;&#36798;1223&#39033;&#12290;&#65288;&#20854;&#20013;&#32654;&#22269;1051&#39033;&#65292;&#21152;&#25343;&#22823;135&#39033;&#65292;&#28595;&#22823;&#21033;&#20122;12&#39033;&#65292;&#21488;&#28286;9&#39033;&#65292;&#20013;&#22269;1999&#24180;&#20197;&#21069;6&#39033;&#65292;&#27431;&#27954;6&#39033;&#65292;&#26032;&#35199;&#20848;&#12289;&#26085;&#26412;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#31192;&#40065;&#21508;&#19968;&#39033;&#12290;&#65289;</p>
<p>&#33258;2000&#24180;&#36215;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#36830;&#32493;&#22235;&#24180;&#33719;&#24471;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#30340;&#25552;&#21517;&#12290;</p>
<p>--------------------------------------------------------------</p>
<p><strong>&#19977;&#12289;&#20851;&#20110;&#27861;&#36718;&#21151;&#21644;&#27861;&#36718;&#21151;&#20462;&#28860;&#30340;&#31616;&#26126;&#38382;&#31572;</strong></p>
<p><strong>1&#12289;&#38382;&#65306;&#27861;&#36718;&#21151;&#24351;&#23376;&#19978;&#35775;&#12289;&#21457;&#20256;&#21333;&#26159;&#21442;&#19982;&#25919;&#27835;&#65311;</strong></p>
<p>&#31572;&#65306;&#35328;&#35770;&#33258;&#30001;&#21644;&#20449;&#20208;&#33258;&#30001;&#26159;&#22825;&#36171;&#20154;&#26435;&#65292;&#20063;&#26159;&#21463;&#22269;&#23478;&#23466;&#27861;&#20445;&#25252;&#30340;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#19978;&#35775;&#12289;&#21457;&#20256;&#21333;&#12289;&#21457;&#30495;&#30456;&#26448;&#26009;&#65292;&#37117;&#26159;&#20026;&#20102;&#28548;&#28165;&#30495;&#30456;&#65292;&#21453;&#36843;&#23475;&#12289;&#20105;&#21462;&#21512;&#27861;&#30340;&#20462;&#28860;&#29615;&#22659;&#21644;&#20462;&#28860;&#30340;&#22522;&#26412;&#20154;&#26435;&#12290;&#35797;&#24819;&#65292;&#22914;&#26524;&#20320;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#23478;&#20154;&#34987;&#20405;&#29359;&#65292;&#25171;&#23448;&#21496;&#32500;&#25252;&#33258;&#24049;&#30340;&#27491;&#24403;&#26435;&#30410;&#65292;&#37027;&#26159;&#21442;&#19982;&#25919;&#27835;&#21527;&#65311;&#20013;&#20849;&#19968;&#36143;&#26159;&#23427;&#35201;&#36843;&#23475;&#35841;&#65292;&#23601;&#40657;&#30333;&#39072;&#20498;&#12289;&#25351;&#40575;&#20026;&#39532;&#30340;&#32473;&#35841;&#25187;&#19978;&#19968;&#22534;&#22823;&#24125;&#23376;&#65292;&#20320;&#19981;&#25215;&#35748;&#37027;&#20123;&#24125;&#23376;&#12289;&#20320;&#21453;&#23545;&#23427;&#30340;&#36843;&#23475;&#65292;&#23427;&#23601;&#35828;&#20320;&#25630;&#25919;&#27835;&#12290;</p>
<p>&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#35748;&#20026;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#30340;&#30495;&#30456;&#36319;&#33258;&#24049;&#27809;&#20851;&#31995;&#12290;&#20854;&#23454;&#20851;&#31995;&#22826;&#22823;&#20102;&#65292;&#20851;&#31995;&#21040;&#27599;&#20010;&#20154;&#30340;&#26410;&#26469;&#65292;&#20851;&#31995;&#21040;&#27599;&#20010;&#20154;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#21382;&#21490;&#36873;&#25321;&#20013;&#33021;&#30041;&#23384;&#36824;&#26159;&#34987;&#28120;&#27760;&#12290;&#20320;&#19981;&#30475;&#26126;&#24935;&#32593;&#19981;&#30475;&#30495;&#30456;&#36164;&#26009;&#26159;&#19981;&#23481;&#26131;&#30693;&#36947;&#65292;&#30495;&#38745;&#19979;&#24515;&#26469;&#30475;&#20102;&#23601;&#37117;&#30693;&#36947;&#20102;&#12290;</p>
<p><strong>2&#12289;&#38382;&#65306;&#21738;&#37324;&#26469;&#30340;&#38065;&#20570;&#20256;&#21333;&#12289;&#20809;&#30879;&#65292;&#26159;&#21542;&#39640;&#23618;&#26377;&#20154;&#25903;&#25345;&#65311;</strong></p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#28860;&#21151;&#21518;&#19968;&#36523;&#30149;&#37117;&#22909;&#20102;&#65292;&#25110;&#32773;&#25214;&#21040;&#20102;&#20154;&#29983;&#32456;&#26497;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#28145;&#30693;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#33258;&#28982;&#24076;&#26395;&#33258;&#24049;&#30340;&#23478;&#20154;&#12289;&#26356;&#22810;&#30340;&#20154;&#12289;&#29978;&#33267;&#19981;&#30456;&#35782;&#30340;&#20154;&#20063;&#33021;&#24471;&#31119;&#12290;&#25152;&#20197;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#36523;&#24515;&#21463;&#30410;&#21518;&#25226;&#30465;&#19979;&#30340;&#20080;&#33647;&#38065;&#25343;&#20986;&#26469;&#20570;&#26448;&#26009;&#65292;&#35753;&#32769;&#30334;&#22995;&#20102;&#35299;&#30495;&#30456;&#65307;&#25110;&#32773;&#24535;&#24895;&#25343;&#20986;&#33258;&#24049;&#30340;&#26102;&#38388;&#21644;&#25910;&#20837;&#21046;&#20316;&#20809;&#30879;&#12289;&#20256;&#21333;&#31561;&#30495;&#30456;&#36164;&#26009;&#65292;&#19982;&#22823;&#20247;&#20998;&#20139;&#20449;&#24687;&#12290;&#28023;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#26159;&#22914;&#27492;&#12290;</p>
<p><strong>3&#12289;&#38382;&#65306;&#22312;&#23478;&#24708;&#24708;&#28860;&#19981;&#34892;&#21527;&#65311;&#20026;&#20160;&#20040;&#35201;&#20986;&#26469;&#35762;&#30495;&#30456;&#65311;</strong></p>
<p>&#31572;&#65306;&#65288;1&#65289;&#21463;&#20154;&#28404;&#27700;&#20043;&#24681;&#65292;&#24403;&#28044;&#27849;&#30456;&#25253;&#12290;&#27861;&#36718;&#21151;&#35762;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#21364;&#33945;&#21463;&#21315;&#21476;&#22855;&#20900;&#65292;&#36523;&#24515;&#21463;&#30410;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24590;&#33021;&#19981;&#35828;&#19968;&#21477;&#33391;&#24515;&#35805;&#21602;&#65311;&#22914;&#26524;&#20320;&#30340;&#29238;&#27597;&#36973;&#21463;&#19981;&#30333;&#20043;&#20900;&#65292;&#20320;&#24212;&#35813;&#20445;&#25345;&#27785;&#40664;&#21527;&#65311;&#22914;&#26524;&#20320;&#30340;&#25937;&#21629;&#24681;&#20154;&#36973;&#35837;&#35876;&#12289;&#36973;&#36843;&#23475;&#65292;&#20320;&#26159;&#19981;&#26159;&#24212;&#35813;&#31449;&#20986;&#26469;&#35828;&#35805;&#12289;&#25402;&#36523;&#25253;&#31572;&#21602;&#65311;</p>
<p>&#65288;2&#65289;&#27861;&#36718;&#21151;&#25945;&#23548;&#20154;&#19982;&#20154;&#20026;&#21892;&#12289;&#26080;&#31169;&#26080;&#25105;&#65292;&#36825;&#26159;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#22659;&#30028;&#12290;&#33258;&#24049;&#21463;&#30410;&#20063;&#24212;&#35813;&#24819;&#21040;&#35753;&#21035;&#20154;&#20063;&#21463;&#30410;&#65292;&#22240;&#27492;&#19981;&#35770;&#22312;&#20309;&#31181;&#29615;&#22659;&#19979;&#30495;&#20462;&#27861;&#36718;&#21151;&#32773;&#19968;&#23450;&#20250;&#21578;&#35785;&#20154;&#20204;&#30495;&#30456;&#12290;</p>
<p>&#65288;3&#65289;&#21892;&#24694;&#26377;&#25253;&#26159;&#22825;&#29702;&#65292;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#65281;&#33258;&#21476;&#20197;&#26469;&#36843;&#23475;&#33391;&#21892;&#32773;&#27809;&#26377;&#22909;&#19979;&#22330;&#12290;&#24076;&#29305;&#21202;&#30340;&#20826;&#21355;&#20891;&#65292;&#26031;&#22823;&#26519;&#30340;&#20811;&#26684;&#21187;&#65292;&#25991;&#38761;&#26102;&#30340;&#38761;&#21629;&#38383;&#23558;&#65292;&#21738;&#19968;&#20010;&#26377;&#22909;&#19979;&#22330;&#65311;&#19981;&#26159;&#21463;&#21040;&#27861;&#24459;&#24809;&#32602;&#65292;&#23601;&#26159;&#32456;&#29983;&#33391;&#24515;&#35892;&#36131;&#65292;&#25110;&#32773;&#36973;&#29616;&#19990;&#25253;&#12290;&#27861;&#36718;&#21151;&#24351;&#23376;&#35762;&#30495;&#30456;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#21892;&#33391;&#30340;&#20154;&#20204;&#19981;&#35201;&#20026;&#20102;&#30524;&#21069;&#19968;&#26102;&#30340;&#20160;&#20040;&#65292;&#21435;&#25509;&#21463;&#20013;&#20849;&#35854;&#35328;&#33945;&#34109;&#21644;&#27450;&#39575;&#65292;&#20196;&#33258;&#24049;&#20170;&#21518;&#32456;&#29983;&#36861;&#24724;&#33707;&#21450;&#12290;</p>
<p>&#65288;4&#65289;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#27861;&#36718;&#21151;&#34987;&#36843;&#23475;&#30340;&#30495;&#30456;&#65292;&#36825;&#31181;&#23545;&#21892;&#33391;&#32773;&#30340;&#36843;&#23475;&#20250;&#36234;&#26469;&#36234;&#27809;&#26377;&#24066;&#22330;&#12290;&#26377;&#21033;&#20110;&#23613;&#24555;&#32467;&#26463;&#36825;&#31181;&#31096;&#22269;&#27523;&#27665;&#30340;&#27665;&#26063;&#28009;&#21163;&#12289;&#36947;&#24503;&#28798;&#38590;&#65292;&#25991;&#38761;&#20013;&#22914;&#26524;&#26377;&#26356;&#22810;&#30340;&#25954;&#20110;&#35762;&#30495;&#35805;&#30340;&#24352;&#24535;&#26032;&#31449;&#20986;&#26469;&#65292;&#25991;&#38761;&#20063;&#35768;&#23601;&#19981;&#20250;&#25345;&#32493;&#37027;&#20040;&#38271;&#26102;&#38388;&#20102;&#12290;</p>
<p><strong>4&#12289;&#38382;&#65306;&#25919;&#24220;&#19981;&#35753;&#28860;&#65292;&#20026;&#20160;&#20040;&#36824;&#35201;&#28860;&#65311;</strong></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#19968;&#36523;&#37325;&#30149;&#28860;&#27861;&#36718;&#21151;&#23601;&#22909;&#65292;&#19981;&#28860;&#23601;&#24674;&#22797;&#21407;&#29366;&#65292;&#25919;&#24220;&#19981;&#35753;&#20320;&#28860;&#65292;&#20320;&#28860;&#36824;&#26159;&#19981;&#28860;&#21602;&#65311;&#32780;&#19988;&#65292;&#36825;&#22330;&#36843;&#23475;&#20174;&#24320;&#22987;&#21040;&#29616;&#22312;&#65292;&#21313;&#19968;&#24180;&#20102;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#27861;&#24459;&#20381;&#25454;&#65292;&#21453;&#32780;&#26159;&#22788;&#22788;&#36829;&#32972;&#22825;&#36171;&#20154;&#26435;&#21644;&#23466;&#27861;&#36825;&#20010;&#26681;&#26412;&#27861;&#30340;&#65292;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#12289;&#20013;&#20849;&#12289;&#20013;&#22269;&#25919;&#24220;&#20154;&#21592;&#30456;&#20114;&#21033;&#29992;&#12289;&#21246;&#24515;&#26007;&#35282;&#25152;&#25630;&#30340;&#21448;&#19968;&#22330;&#25919;&#27835;&#36843;&#23475;&#12289;&#20154;&#26435;&#36843;&#23475;&#12289;&#36947;&#24503;&#36843;&#23475;&#12289;&#20449;&#20208;&#36843;&#23475;&#12290;</p>
<p><strong>5&#12289;&#38382;&#65306;&#19982;&#25105;&#26080;&#20851;&#65292;&#25105;&#36807;&#25105;&#30340;&#22826;&#24179;&#26085;&#23376;&#65292;&#20004;&#36793;&#37117;&#19981;&#21442;&#19982;&#65311;</strong></p>
<p>&#31572;&#65306;&#22312;&#21892;&#24694;&#26159;&#38750;&#38754;&#21069;&#19981;&#23384;&#22312;&#20013;&#31435;&#65292;&#20851;&#27880;&#21892;&#33391;&#12289;&#24110;&#21161;&#21892;&#33391;&#23601;&#26159;&#36873;&#25321;&#21892;&#33391;&#65292;&#26080;&#35270;&#37034;&#24694;&#36843;&#23475;&#21892;&#33391;&#23601;&#26159;&#23545;&#37034;&#24694;&#30340;&#32437;&#23481;&#21644;&#25512;&#27874;&#21161;&#28572;&#12290;&#24403;&#37034;&#24694;&#29462;&#29527;&#26102;&#65292;&#22825;&#19979;&#36824;&#26377;&#22826;&#24179;&#20043;&#26085;&#21527;&#65311;&#22825;&#19979;&#19981;&#22826;&#24179;&#65292;&#36947;&#24503;&#26080;&#23384;&#65292;&#27599;&#20010;&#20154;&#20063;&#38590;&#26377;&#22826;&#24179;&#30340;&#12289;&#23433;&#31283;&#30340;&#26085;&#23376;&#12290;</p>
<p><strong>6&#12289;&#38382;&#65306;&#23567;&#33011;&#33162;&#25197;&#19981;&#36807;&#22823;&#33151;&#65292;&#20320;&#20204;&#19981;&#26159;&#22312;&#20570;&#26080;&#20215;&#20540;&#30340;&#29306;&#29298;&#21527;&#65311;</strong></p>
<p>&#31572;&#65306;&#27743;&#27663;&#21450;&#24110;&#20982;&#20204;&#22312;&#28023;&#22806;&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#65292;&#34987;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&rdquo;&#12289;&ldquo;&#37239;&#21009;&rdquo;&#12289;&ldquo;&#21453;&#20154;&#31867;&rdquo;&#31561;&#32618;&#21517;&#21578;&#19978;&#22269;&#38469;&#27861;&#24237;&#65292;&#21363;&#23558;&#38754;&#20020;&#20840;&#19990;&#30028;&#30340;&#27491;&#20041;&#23457;&#21028;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#26126;&#30333;&#20102;&#30495;&#30456;&#65292;&#19981;&#20877;&#21442;&#19982;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#21382;&#21490;&#19978;&#65292;&#23545;&#27491;&#20449;&#30340;&#36843;&#23475;&#20174;&#26469;&#23601;&#27809;&#25104;&#21151;&#36807;&#12290;&#20013;&#20849;&#25630;&#24471;&#36825;&#22330;&#36843;&#23475;&#20174;&#24320;&#22987;&#23601;&#27880;&#23450;&#20102;&#22833;&#36133;&#65292;&#36843;&#23475;&#24443;&#24213;&#22833;&#36133;&#30340;&#26085;&#23376;&#24050;&#32463;&#36234;&#26469;&#36234;&#36817;&#20102;&#12290;</p>
<p><strong>7&#12289;&#38382;&#65306;&#25105;&#33021;&#20026;&#27861;&#36718;&#21151;&#20570;&#20160;&#20040;&#65311;</strong></p>
<p>&#31572;&#65306;&#25226;&#27861;&#36718;&#21151;&#30495;&#30456;&#21578;&#35785;&#26356;&#22810;&#30340;&#20154;&#12290;&#22312;&#24515;&#37324;&#22810;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#20026;&#33258;&#24049;&#22686;&#21152;&#31119;&#20221;&#65292;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#21453;&#36843;&#23475;&#12289;&#20026;&#26356;&#22810;&#20154;&#26126;&#30333;&#30495;&#30456;&#65292;&#22686;&#21152;&#27491;&#24565;&#20043;&#22330;&#12290;</p>
<p><strong>8&#12289;&#38382;&#65306;&#23478;&#19985;&#19981;&#21487;&#22806;&#25196;&#65311;</strong></p>
<p>&#31572;&#65306;&#23478;&#24237;&#26292;&#21147;&#20986;&#29616;&#21629;&#26696;&#65292;&#35785;&#35832;&#27861;&#24459;&#23601;&#26159;&#22806;&#25196;&#23478;&#19985;&#21527;&#65311;&#19981;&#26159;&#21834;&#12290;&#32780;&#19988;&#65292;&#24191;&#27867;&#26333;&#20809;&#20013;&#20849;&#30340;&#24694;&#34892;&#26159;&#26377;&#25928;&#21046;&#27490;&#20013;&#20849;&#34892;&#24694;&#30340;&#24517;&#35201;&#24320;&#31471;&#12290;&#20013;&#20849;&#20316;&#24694;&#22810;&#31471;&#12289;&#24694;&#36143;&#28385;&#30408;&#21364;&#36824;&#24819;&#25513;&#30422;&#65292;&#20197;&#20415;&#32487;&#32493;&#34892;&#24694;&#12289;&#35753;&#20154;&#32487;&#32493;&#21463;&#23475;&#65292;&#32500;&#25252;&#20013;&#20849;&#23601;&#26159;&#25212;&#26432;&#21892;&#33391;&#12290;</p>
<p><strong>9&#12289;&#38382;&#65306;&#30005;&#35270;&#19978;&#28436;&#30340;&#26432;&#20154;&#12289;&#33258;&#26432;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</strong></p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#26159;&#20315;&#23478;&#20462;&#28860;&#65292;&#19981;&#26432;&#29983;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#22320;&#29699;&#26449;&#30340;&#26102;&#20195;&#65292;&#22914;&#26524;&#28860;&#27861;&#36718;&#21151;&#30495;&#20687;&#30005;&#35270;&#28436;&#30340;&#37027;&#26679;&#65292;&#26089;&#23601;&#20256;&#24471;&#27832;&#27832;&#25196;&#25196;&#65292;&#35841;&#36824;&#25954;&#28860;&#65311;&#36824;&#29992;&#25171;&#21387;&#21527;&#65311;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#20840;&#19990;&#30028;&#37027;&#20040;&#22810;&#22269;&#23478;&#65292;&#21482;&#26377;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20854;&#20182;&#22269;&#23478;&#28860;&#27861;&#36718;&#21151;&#37117;&#26159;&#33258;&#30001;&#30340;&#65292;&#36825;&#19981;&#27491;&#21453;&#34924;&#20986;&#20013;&#20849;&#26159;&#24322;&#31867;&#12289;&#26159;&#37034;&#24694;&#30340;&#21527;&#65311;</p>
<p>&#32780;&#19988;&#65292;&#20013;&#20849;&#26159;&#27969;&#27667;&#36215;&#23478;&#30340;&ldquo;&#35199;&#26469;&#24189;&#28789;&rdquo;&#65292;&#20840;&#19990;&#30028;&#37117;&#21453;&#23545;&#20849;&#20135;&#20826;&#12289;&#20849;&#20135;&#20027;&#20041;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#20013;&#20849;&#20174;&#36215;&#23478;&#24320;&#22987;&#65292;&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#25630;&#30340;&ldquo;&#20551;&#12289;&#24694;&#12289;&#26292;&rdquo;&#65292;&#26089;&#24050;&#35777;&#26126;&#20102;&#23427;&#30340;&#26412;&#36136;&#65292;&#20854;&#37034;&#24694;&#26412;&#36136;&#26159;&#26080;&#21487;&#25913;&#21464;&#30340;&#65292;&#23427;&#20063;&#19981;&#25954;&#25913;&#21464;&#12290;</p>
<p>&#20154;&#33021;&#25913;&#21464;&#65292;&#26159;&#22240;&#20026;&#20154;&#24615;&#20013;&#21892;&#24694;&#24182;&#23384;&#65292;&#20154;&#24515;&#21521;&#24694;&#20154;&#23601;&#20250;&#36234;&#26469;&#36234;&#24694;&#65292;&#26368;&#32456;&#21892;&#33391;&#26080;&#23384;&#65307;&#20154;&#24515;&#21521;&#21892;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#21892;&#65292;&#26368;&#32456;&#23436;&#20840;&#21435;&#38500;&#37034;&#24694;&#12290;&#20294;&#20013;&#20849;&#26412;&#36523;&#23601;&#26159;&#37034;&#24694;&#22240;&#32032;&#26500;&#25104;&#30340;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26089;&#26399;&#36827;&#20837;&#20013;&#20849;&#30340;&#22909;&#20154;&#21644;&#33391;&#21892;&#65292;&#26368;&#21518;&#37117;&#34987;&#19968;&#19968;&#25490;&#25380;&#12289;&#23475;&#27515;&#65292;&#38500;&#38750;&#20320;&#20063;&#21516;&#27969;&#21512;&#27745;&#12289;&#25104;&#20026;&#37034;&#24694;&#19968;&#20998;&#23376;&#65292;&#36825;&#26159;&#22240;&#20026;&#20013;&#20849;&#36825;&#20010;&#37034;&#28789;&#36523;&#20307;&#37324;&#23481;&#19981;&#19979;&#33391;&#21892;&#65292;&#33391;&#21892;&#21482;&#33021;&#34987;&#20013;&#20849;&#26242;&#26102;&#21033;&#29992;&#12289;&#20820;&#27515;&#29356;&#28921;&#12290;&#40497;&#26541;&#19981;&#21507;&#33104;&#32905;&#36824;&#26159;&#40497;&#26541;&#21527;&#65311;&#40497;&#26541;&#21464;&#19981;&#25104;&#21035;&#30340;&#40479;&#12290;&#35962;&#29436;&#23601;&#26159;&#35962;&#29436;&#65292;&#20170;&#22825;&#27809;&#21676;&#27515;&#35841;&#19981;&#31561;&#20110;&#23427;&#26412;&#24615;&#20250;&#25913;&#21464;&#12290;</p>
<p><strong>10&#12289;&#38382;&#65306;&#20026;&#20160;&#20040;&#20250;&#26377;&#24456;&#22810;&#30340;&#31185;&#23398;&#24037;&#20316;&#32773;&#28860;&#27861;&#36718;&#21151;&#65311;</strong></p>
<p>&#31572;&#65306;&#26377;&#30340;&#26379;&#21451;&#21487;&#33021;&#20250;&#35273;&#24471;&#22855;&#24618;&#65292;&#25630;&#31185;&#23398;&#30340;&#20154;&#20026;&#20160;&#20040;&#20063;&#30456;&#20449;&#31070;&#12289;&#20315;&#21602;&#65311;&#36825;&#19981;&#26159;&#30456;&#20114;&#30683;&#30462;&#30340;&#21527;&#65311;</p>
<p>&#19981;&#30683;&#30462;&#12290;&#31185;&#23398;&#26159;&#20154;&#31867;&#23545;&#23458;&#35266;&#19990;&#30028;&#30340;&#25506;&#32034;&#27963;&#21160;&#65292;&#31185;&#23398;&#29702;&#35770;&#30340;&#24314;&#31435;&#28304;&#20110;&#20154;&#23545;&#23458;&#35266;&#29616;&#35937;&#30340;&#35299;&#37322;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23458;&#35266;&#29616;&#35937;&#26159;&#31185;&#23398;&#35299;&#37322;&#19990;&#30028;&#30340;&#22522;&#30784;&#12290;&#19982;&#23458;&#35266;&#29616;&#35937;&#30456;&#20914;&#31361;&#30340;&#29702;&#35770;&#34987;&#31185;&#23398;&#35270;&#20026;&#35884;&#35823;&#65307;&#33021;&#35299;&#37322;&#29616;&#26377;&#29616;&#35937;&#30340;&#29702;&#35770;&#34987;&#31185;&#23398;&#35270;&#20026;&#26242;&#26102;&#30340;&#30495;&#29702;&#65292;&#24182;&#23558;&#22312;&#20170;&#21518;&#30340;&#35266;&#23519;&#20013;&#19981;&#26029;&#25509;&#21463;&#26816;&#39564;&#12290;&#32780;&#30446;&#21069;&#26080;&#27861;&#35299;&#37322;&#20197;&#21450;&#23578;&#26410;&#34987;&#25581;&#31034;&#20986;&#26469;&#30340;&#29616;&#35937;&#34987;&#31185;&#23398;&#35270;&#20026;&#26410;&#30693;&#19990;&#30028;&#12290;&#30495;&#27491;&#30340;&#31185;&#23398;&#23478;&#37117;&#30693;&#36947;&#65292;&#29616;&#20195;&#31185;&#23398;&#26159;&#26377;&#24456;&#22810;&#23616;&#38480;&#30340;&#65292;&#24456;&#22810;&#19996;&#35199;&#35299;&#37322;&#19981;&#20102;&#65292;&#24456;&#22810;&#19996;&#35199;&#21457;&#29616;&#19981;&#20102;&#12289;&#25506;&#27979;&#19981;&#21040;&#12290;</p>
<p>&#27604;&#22914;&#65292;&#22312;&#26377;&#31070;&#36824;&#26159;&#26080;&#31070;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#31185;&#23398;&#30028;&#33267;&#20170;&#26080;&#27861;&#24471;&#20986;&#32467;&#35770;&#65292;&#22240;&#20026;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#31185;&#23398;&#35266;&#27979;&#21644;&#23454;&#39564;&#21487;&#20197;&#21542;&#23450;&#31070;&#30340;&#23384;&#22312;&#65292;&#32780;&#23545;&#20110;&#30446;&#21069;&#20154;&#31867;&#24050;&#32463;&#26377;&#25152;&#20102;&#35299;&#30340;&#19968;&#20123;&#31070;&#22855;&#29616;&#35937;&#65292;&#31185;&#23398;&#30028;&#30340;&#35266;&#28857;&#26159;&#35777;&#25454;&#36824;&#19981;&#22815;&#20805;&#20998;&#65292;&#26377;&#24453;&#36827;&#19968;&#27493;&#35777;&#23454;&#12290;&#25152;&#20197;&#31185;&#23398;&#24037;&#20316;&#32773;&#30456;&#20449;&#31070;&#20315;&#20063;&#23601;&#19981;&#36275;&#20026;&#22855;&#20102;&#12290;</p>
<p>&#32780;&#19988;&#65292;&#30495;&#27491;&#30340;&#31185;&#23398;&#23478;&#19981;&#26159;&#20026;&#20102;&#32500;&#25252;&#31185;&#23398;&#26412;&#36523;&#32780;&#23384;&#22312;&#65292;&#32780;&#26159;&#20026;&#20102;&#25506;&#32034;&#30495;&#29702;&#12290;&#25506;&#32034;&#30495;&#29702;&#24182;&#38750;&#21482;&#26377;&#31185;&#23398;&#19968;&#26465;&#36335;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#36335;&#65292;&#27604;&#22914;&#20462;&#28860;&#65292;&#20462;&#28860;&#26159;&#19968;&#26465;&#33021;&#36890;&#21521;&#30495;&#29702;&#30340;&#36335;&#65292;&#22823;&#27861;&#20462;&#28860;&#26356;&#26159;&#36890;&#22825;&#22823;&#36947;&#12290;&#33021;&#25214;&#21040;&#22823;&#27861;&#12289;&#23398;&#25026;&#22823;&#27861;&#30340;&#20154;&#26159;&#38750;&#24120;&#24184;&#36816;&#30340;&#12290;</p>
<p>&#22238;&#21040;&#31185;&#23398;&#36825;&#20010;&#35805;&#39064;&#12290;&#20174;&#36817;&#20195;&#21040;&#29616;&#20195;&#26377;&#24456;&#22810;&#31185;&#23398;&#23478;&#26159;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#20285;&#21033;&#30053;&#12289;&#29275;&#39039;&#31561;&#19968;&#22823;&#25209;&#33879;&#21517;&#31185;&#23398;&#23478;&#12290;&#20170;&#22825;&#22312;&#35199;&#26041;&#20449;&#20208;&#22825;&#20027;&#25945;&#21644;&#22522;&#30563;&#25945;&#30340;&#20154;&#21344;&#20154;&#21475;&#30340;&#27604;&#20363;&#30456;&#24403;&#22823;&#65292;&#20449;&#25945;&#30340;&#31185;&#23398;&#24037;&#20316;&#32773;&#19981;&#35745;&#20854;&#25968;&#65292;&#26377;&#30340;&#31185;&#23398;&#24037;&#20316;&#32773;&#36824;&#29992;&#29616;&#20195;&#31185;&#23398;&#30340;&#25163;&#27573;&#26469;&#35777;&#26126;&#12298;&#22307;&#32463;&#12299;&#20013;&#30340;&#19968;&#20123;&#31070;&#36857;&#30340;&#30495;&#23454;&#24615;&#65292;&#20182;&#20204;&#24182;&#19981;&#35748;&#20026;&#31185;&#23398;&#19982;&#23447;&#25945;&#26159;&#26681;&#26412;&#23545;&#31435;&#30340;&#12290;</p>
<p>&#20013;&#22269;&#22823;&#38470;&#30001;&#20110;&#21463;&#25991;&#38761;&#12289;&ldquo;&#30772;&#22235;&#26087;&rdquo;&#30340;&#24433;&#21709;&#65292;&#19981;&#23569;&#20154;&#23545;&#31185;&#23398;&#19982;&#26377;&#31070;&#35770;&#20043;&#38388;&#30340;&#20851;&#31995;&#26377;&#19968;&#31181;&#35823;&#35299;&#65292;&#20854;&#23454;&#36825;&#20004;&#32773;&#24182;&#19981;&#26159;&#23545;&#31435;&#30340;&#20851;&#31995;&#12290;&#25226;&#31070;&#20315;&#20896;&#20043;&#20197;&ldquo;&#36855;&#20449;&rdquo;&#30340;&#24125;&#23376;&#65292;&#20877;&#20551;&#20511;&#31185;&#23398;&#30340;&#21517;&#20041;&#20104;&#20197;&#23553;&#26432;&#65292;&#36825;&#26159;&#22312;&#25991;&#38761;&#20013;&#19968;&#20123;&#20013;&#20849;&#25919;&#23458;&#30340;&#24815;&#29992;&#30340;&#25163;&#27573;&#12290;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#31185;&#23398;&#24037;&#20316;&#32773;&#24515;&#37324;&#24212;&#35813;&#26159;&#28165;&#26970;&#30340;&#12290;&#20170;&#22825;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#25171;&#25163;&#20309;&#31066;&#24229;&#31561;&#20154;&#20026;&#20102;&#21046;&#36896;&#36720;&#21160;&#25928;&#24212;&#65292;&#35851;&#21462;&#20010;&#20154;&#21517;&#21033;&#65292;&#37325;&#28436;&#25991;&#38761;&#25925;&#20238;&#12290;&#20182;&#20204;&#21033;&#29992;&#20154;&#20204;&#23545;&#19978;&#36848;&#38382;&#39064;&#30340;&#30097;&#24785;&#21644;&#19981;&#35299;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#65292;&#19968;&#32780;&#20877;&#12289;&#20877;&#32780;&#19977;&#22320;&#25361;&#36215;&#20107;&#31471;&#65292;&#20197;&#20415;&#20010;&#20154;&#20986;&#21517;&#12290;&#36825;&#26679;&#30340;&#31185;&#23398;&#36133;&#31867;&#65292;&#33267;&#20170;&#20173;&#22312;&#25307;&#25671;&#36807;&#24066;&#65292;&#36825;&#25165;&#30495;&#27491;&#26159;&#31185;&#23398;&#30028;&#30340;&#32827;&#36785;&#12290;</p>
<p><strong>11&#12289;&#38382;&#65306;&#27861;&#36718;&#21151;&#26159;&#21542;&#22312;&#21442;&#19982;&#25919;&#27835;&#65311;&#26159;&#21542;&#20250;&#34987;&#20154;&#21033;&#29992;&#65311;</strong></p>
<p>&#31572;&#65306;&#20851;&#20110;&#20160;&#20040;&#26159;&#25919;&#27835;&#21644;&#21442;&#19982;&#25919;&#27835;&#65292;&#19981;&#21516;&#30340;&#20154;&#24515;&#20013;&#21487;&#33021;&#26377;&#19981;&#21516;&#30340;&#23450;&#20041;&#12290;&#20294;&#26080;&#35770;&#22823;&#23478;&#23545;&ldquo;&#21442;&#19982;&#25919;&#27835;&rdquo;&#36825;&#20010;&#27010;&#24565;&#26159;&#22914;&#20309;&#30028;&#23450;&#30340;&#65292;&#27861;&#36718;&#21151;&#30340;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#20462;&#28860;&#21407;&#21017;&#37329;&#21018;&#19981;&#21160;&#65306;&#20219;&#20309;&#29992;&#27861;&#36718;&#21151;&#30340;&#21517;&#20041;&#36861;&#27714;&ldquo;&#25913;&#26397;&#25442;&#20195;&rdquo;&#65292;&#25110;&#32773;&#22312;&#25919;&#27835;&#26007;&#20105;&#20013;&#35851;&#27714;&#20010;&#20154;&#26435;&#21147;&#21644;&#21517;&#21033;&#31561;&#34892;&#20026;&#65292;&#37117;&#26159;&#19982;&#27861;&#36718;&#21151;&#30340;&#20462;&#28860;&#21407;&#21017;&#21644;&#20462;&#28860;&#30446;&#30340;&#32972;&#36947;&#32780;&#39536;&#30340;&#12290;&#22240;&#27492;&#30495;&#27491;&#30340;&#22823;&#27861;&#24351;&#23376;&#37117;&#20250;&#33258;&#25345;&#33258;&#37325;&#65292;&#25353;&#29031;&#30495;&#21892;&#24525;&#30340;&#26631;&#20934;&#32422;&#26463;&#33258;&#24049;&#30340;&#24515;&#24615;&#21644;&#35328;&#34892;&#65292;&#21516;&#26102;&#23545;&#20247;&#29983;&#24179;&#31561;&#23545;&#24453;&#65292;&#21149;&#21892;&#19981;&#20998;&#25919;&#27835;&#32972;&#26223;&#12289;&#31181;&#26063;&#12289;&#24615;&#21035;&#24180;&#40836;&#12289;&#25991;&#21270;&#23618;&#27425;&#19982;&#31038;&#20250;&#38454;&#23618;&#12290;</p>
<p>&#26377;&#30340;&#26379;&#21451;&#38382;&#65292;&#21363;&#20415;&#26159;&#20462;&#28860;&#22242;&#20307;&#65292;&#20154;&#19968;&#22810;&#20063;&#20250;&#20160;&#20040;&#26679;&#30340;&#20154;&#37117;&#26377;&#65307;&#21478;&#22806;&#20320;&#33258;&#24049;&#21487;&#20197;&#22312;&#20010;&#20154;&#23618;&#38754;&#19978;&#24682;&#23432;&#21407;&#21017;&#65292;&#20294;&#22914;&#20309;&#20445;&#35777;&#19981;&#34987;&#21035;&#20154;&#21644;&#21035;&#30340;&#25919;&#27835;&#22242;&#20307;&#21033;&#29992;&#65311;</p>
<p>&#20854;&#23454;&#20462;&#28860;&#32676;&#20307;&#21644;&#19990;&#38388;&#20219;&#20309;&#24120;&#20154;&#22242;&#20307;&#37117;&#26377;&#19968;&#20010;&#26412;&#36136;&#30340;&#19981;&#21516;&#65292;&#23601;&#26159;&#26576;&#20010;&#20010;&#20154;&#26159;&#21542;&#23646;&#20110;&#36825;&#20010;&#20462;&#28860;&#32676;&#20307;&#65292;&#19981;&#30475;&#27492;&#20154;&#22806;&#24418;&#19978;&#26159;&#21542;&#19982;&#20462;&#28860;&#20154;&#26469;&#24448;&#12289;&#20351;&#29992;&#31867;&#20284;&#30340;&#21517;&#35789;&#12289;&#29978;&#33267;&#21516;&#34892;&#21516;&#20303;&#65292;&#32780;&#22312;&#20110;&#20854;&#20154;&#20869;&#24515;&#26159;&#21542;&#30495;&#35802;&#22320;&#20027;&#21160;&#29992;&#20462;&#28860;&#30340;&#26631;&#20934;&#35201;&#27714;&#33258;&#24049;&#30340;&#24605;&#24819;&#35328;&#34892;&#65292;&#32780;&#19988;&#20854;&#20154;&#28860;&#21151;&#12289;&#23398;&#27861;&#30340;&#30446;&#30340;&#26159;&#21542;&#31526;&#21512;&#20462;&#28860;&#30340;&#35201;&#27714;&#20063;&#20915;&#23450;&#30528;&#19968;&#20010;&#20154;&#26159;&#21542;&#33021;&#22815;&#25104;&#20026;&#30495;&#27491;&#30340;&#20462;&#28860;&#20154;&#12290;&#29992;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#27604;&#21947;&#65306;&#19968;&#20010;&#36816;&#21160;&#22330;&#19978;&#24456;&#22810;&#20154;&#22312;&#21442;&#19982;&#20307;&#32946;&#38203;&#28860;&#65292;&#20294;&#24182;&#19981;&#31561;&#20110;&#25152;&#26377;&#30340;&#20154;&#37117;&#26159;&#31454;&#25216;&#36816;&#21160;&#21592;&#65292;&#26356;&#19981;&#24847;&#21619;&#30528;&#22823;&#23478;&#37117;&#21487;&#20197;&#20837;&#36873;&#22885;&#26519;&#21305;&#20811;&#65292;&#22240;&#20026;&#22823;&#23478;&#38203;&#28860;&#30340;&#30446;&#30340;&#12289;&#27700;&#24179;&#37117;&#19981;&#30456;&#21516;&#65292;&#32780;&#25104;&#20026;&#22885;&#26519;&#21305;&#20811;&#21442;&#36187;&#36816;&#21160;&#21592;&#26159;&#26377;&#19968;&#23450;&#26631;&#20934;&#30340;&#12290;</p>
<p>&#20219;&#20309;&#24819;&#21033;&#29992;&#27861;&#36718;&#21151;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#65292;&#37117;&#20250;&#21463;&#21040;&#21518;&#32773;&#30340;&#33258;&#35273;&#25269;&#21046;&#65292;&#22240;&#20026;&#27599;&#20010;&#30495;&#20462;&#32773;&#37117;&#21463;&#30528;&#26356;&#39640;&#36947;&#24503;&#26631;&#20934;&#30340;&#32422;&#26463;&#65292;&#27902;&#28205;&#20998;&#26126;&#12290;&#27861;&#36718;&#21151;&#27809;&#26377;&#20250;&#21592;&#21046;&#12289;&#20063;&#19981;&#20801;&#35768;&#24120;&#20154;&#20225;&#20107;&#19994;&#21333;&#20301;&#30340;&#34892;&#25919;&#31649;&#29702;&#20307;&#31995;&#65292;&#22240;&#27492;&#23545;&#20110;&#25171;&#30528;&#27861;&#36718;&#21151;&#25110;&#32773;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21517;&#20041;&#24178;&#22351;&#20107;&#30340;&#20154;&#65292;&#27861;&#36718;&#21151;&#34429;&#28982;&#19981;&#35937;&#20315;&#23478;&#30340;&#24217;&#12289;&#36947;&#23478;&#30340;&#35266;&#19968;&#26679;&#21487;&#20197;&#23558;&#24322;&#31867;&#36880;&#20986;&#23665;&#38376;&#65292;&#20294;&#22825;&#27861;&#19981;&#21487;&#27450;&#65292;&#20219;&#20309;&#36133;&#22351;&#27861;&#36718;&#21151;&#22768;&#35465;&#12289;&#36215;&#21040;&#24178;&#25200;&#12289;&#27585;&#22351;&#27861;&#36718;&#21151;&#23398;&#21592;&#20316;&#29992;&#30340;&#29983;&#21629;&#65292;&#37117;&#24517;&#23558;&#33258;&#24049;&#25215;&#25285;&#21518;&#26524;&#65292;&#21463;&#21040;&#22825;&#29702;&#30340;&#24809;&#32602;&#12290;&#36825;&#20123;&#20010;&#21035;&#20154;&#30340;&#19981;&#33391;&#34892;&#20026;&#19981;&#26159;&#27861;&#36718;&#21151;&#35753;&#20182;&#20204;&#37027;&#26679;&#20570;&#30340;&#65292;&#24212;&#35813;&#30001;&#20182;&#20204;&#33258;&#24049;&#36127;&#36131;&#65292;&#26356;&#19981;&#33021;&#20195;&#34920;&#27861;&#36718;&#21151;&#21644;&#24191;&#22823;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p><strong>12&#12289;&#38382;&#65306;&#25105;&#30456;&#20449;&#20320;&#20204;&#33258;&#24049;&#37117;&#26159;&#30495;&#35802;&#30340;&#65292;&#20294;&#20320;&#20204;&#30340;&#24072;&#29238;&#26159;&#21542;&hellip;&hellip;&#65311;</strong></p>
<p>&#31572;&#65306;&#23545;&#20462;&#28860;&#20154;&#26469;&#35828;&#65292;&#20915;&#23450;&#20449;&#20208;&#21644;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#65292;&#26159;&#27604;&#23130;&#23233;&#12289;&#32844;&#19994;&#36873;&#25321;&#12289;&#20010;&#20154;&#20139;&#20048;&#37117;&#22823;&#24471;&#22810;&#30340;&#20154;&#29983;&#22823;&#20107;&#12290;&#23545;&#27492;&#65292;&#25105;&#20204;&#19981;&#20294;&#26159;&#30495;&#35802;&#29702;&#26234;&#30340;&#65292;&#32780;&#19988;&#23545;&#20110;&#20462;&#28860;&#21518;&#33258;&#24049;&#21463;&#30410;&#30340;&#24773;&#20917;&#27604;&#21035;&#20154;&#37117;&#28165;&#26970;&#65292;&#32780;&#19988;&#36825;&#20123;&#25968;&#25454;&#20449;&#24687;&#23545;&#20219;&#20309;&#25265;&#30528;&#31185;&#23398;&#30340;&#24577;&#24230;&#30740;&#31350;&#21644;&#35843;&#26597;&#30340;&#20154;&#37117;&#26159;&#20844;&#24320;&#30340;&#12290;&#35797;&#24819;&#65292;&#25105;&#20204;&#30340;&#24072;&#29238;&#33021;&#22312;&#36825;&#20040;&#30701;&#30340;&#26102;&#38388;&#20869;&#65292;&#35753;&#25968;&#20197;&#21315;&#19975;&#35745;&#30340;&#20154;&#30340;&#36947;&#24503;&#22238;&#21319;&#12289;&#36523;&#20307;&#24247;&#20581;&#65292;&#36825;&#26412;&#36523;&#19981;&#23601;&#22312;&#35828;&#26126;&#38382;&#39064;&#30340;&#26412;&#36136;&#21527;&#65311;</p>
<p>&#21322;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#65292;&#20013;&#22269;&#20154;&#27665;&#20449;&#20208;&#33258;&#30001;&#21644;&#35328;&#35770;&#33258;&#30001;&#30340;&#26435;&#21033;&#20174;&#26469;&#27809;&#26377;&#24471;&#21040;&#36807;&#30495;&#27491;&#30340;&#27861;&#24459;&#20445;&#35777;&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#21382;&#21490;&#23601;&#26159;&#19968;&#37096;&#25972;&#20154;&#21644;&#19981;&#26029;&#23436;&#21892;&#25972;&#20154;&#25163;&#27573;&#30340;&#26007;&#20105;&#21382;&#21490;&#12289;&#19968;&#37096;&#35753;&#20013;&#22269;&#20154;&#27665;&#23545;&#27861;&#21046;&#21644;&#22825;&#36171;&#20154;&#26435;&#22833;&#21435;&#20449;&#24515;&#30340;&#21382;&#21490;&#12290;&#20013;&#20849;&#19981;&#26029;&#36873;&#25321;&#26032;&#30340;&#26007;&#20105;&#30446;&#26631;&#65292;&#19981;&#26159;&#34987;&#36873;&#25321;&#32773;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#32780;&#26159;&#20013;&#20849;&#29420;&#35009;&#32773;&#33258;&#36523;&#30340;&#21361;&#26426;&#24863;&#25152;&#20915;&#23450;&#30340;&#65292;&#24182;&#19988;&#20960;&#21313;&#24180;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#30340;&#21382;&#27425;&#25972;&#20154;&#36816;&#21160;&#37117;&#25630;&#25273;&#40657;&#23459;&#20256;&#65292;&#36825;&#20123;&#23459;&#20256;&#26080;&#19968;&#19981;&#26159;&#20026;&#24403;&#26435;&#32773;&#30340;&#20010;&#20154;&#30446;&#30340;&#25152;&#26381;&#21153;&#30340;&#12290;&#21482;&#26377;&#25954;&#20110;&#23545;&#33258;&#24049;&#12289;&#23545;&#31038;&#20250;&#36127;&#36131;&#30340;&#22909;&#20844;&#27665;&#65292;&#25165;&#33021;&#20570;&#21040;&#26080;&#31169;&#26080;&#30031;&#22320;&#31449;&#20986;&#26469;&#32500;&#25252;&#27491;&#20041;&#12289;&#32500;&#25252;&#36947;&#24503;&#19982;&#21407;&#21017;&#12290;&#30495;&#27491;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#26159;&#36825;&#26679;&#30340;&#20154;&#65292;&#26159;&#25105;&#20204;&#30340;&#24072;&#29238;&#29992;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#32431;&#20928;&#20102;&#25105;&#20204;&#30340;&#24515;&#28789;&#65292;&#32473;&#20102;&#25105;&#20204;&#24040;&#22823;&#30340;&#36947;&#24503;&#21191;&#27668;&#12290;</p>
<p>&#23545;&#20110;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#36825;&#22330;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#26469;&#33258;&#20013;&#20849;&#30340;&#23459;&#20256;&#21644;&#21161;&#38271;&#36825;&#31181;&#23459;&#20256;&#30340;&#20010;&#21035;&#35199;&#26041;&#35760;&#32773;&#21450;&#23186;&#20307;&#65292;&#26377;&#26465;&#20214;&#30340;&#35835;&#32773;&#26379;&#21451;&#19981;&#22952;&#19979;&#28857;&#21151;&#22827;&#65292;&#35843;&#26597;&#19968;&#19979;&#36825;&#20123;&#20449;&#24687;&#30340;&#30495;&#23454;&#24615;&#65292;&#20197;&#21450;&#36825;&#20123;&#20154;&#12289;&#36825;&#20123;&#23186;&#20307;&#21051;&#24847;&#21521;&#20844;&#20247;&#38544;&#34255;&#30340;&#32972;&#26223;&#24773;&#20917;&#12290;</p>
<p><strong>13&#12289;&#38382;&#65306;&#27861;&#36718;&#21151;&#19981;&#21442;&#19982;&#25919;&#27835;&#65292;&#20026;&#20160;&#20040;&#20063;&#35848;&ldquo;&#20154;&#26435;&rdquo;&#65311;</strong></p>
<p>&#31572;&#65306;&#27861;&#36718;&#21151;&#35201;&#27714;&#20462;&#28860;&#32773;&#20197;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#20026;&#34892;&#20026;&#20934;&#21017;&#65292;&#23547;&#27714;&#36947;&#24503;&#30340;&#20840;&#38754;&#21319;&#21326;&#65292;&#36825;&#23601;&#35201;&#27714;&#20462;&#28860;&#32773;&#22788;&#22788;&#26412;&#30528;&#21892;&#24565;&#65292;&#19981;&#33021;&#21442;&#19982;&#23545;&#26435;&#21147;&#12289;&#21517;&#21033;&#30340;&#20105;&#22842;&#65292;&#32780;&#25919;&#27835;&#27963;&#21160;&#30340;&#23447;&#26088;&#26159;&#35851;&#27714;&#25919;&#27835;&#26435;&#21147;&#65292;&#36825;&#19982;&#27861;&#36718;&#21151;&#30340;&#20934;&#21017;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#25152;&#20197;&#27861;&#36718;&#21151;&#19981;&#21442;&#19982;&#25919;&#27835;&#26159;&#30001;&#20854;&#21151;&#27861;&#26412;&#36523;&#30340;&#29305;&#28857;&#25152;&#20915;&#23450;&#30340;&#12290;</p>
<p>&#20294;&#26159;&#20316;&#20026;&#19968;&#20010;&#20462;&#28860;&#30340;&#20154;&#20063;&#38656;&#35201;&#26377;&#26368;&#22522;&#26412;&#30340;&#29983;&#23384;&#19982;&#20462;&#28860;&#26465;&#20214;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#25152;&#35201;&#27714;&#30340;&#26465;&#20214;&#23601;&#26159;&#26377;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#35835;&#20070;&#21644;&#28860;&#21151;&#29615;&#22659;&#12290;&#20294;&#26159;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#21363;&#20351;&#26159;&#24403;&#23616;&#25171;&#21387;&#27861;&#36718;&#21151;&#20043;&#21069;&#65292;&#36825;&#26679;&#30340;&#26465;&#20214;&#20063;&#26159;&#19981;&#33021;&#28385;&#36275;&#30340;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#20986;&#29256;&#19981;&#20037;&#23601;&#34987;&#36843;&#20572;&#21360;&#65307;&#27861;&#36718;&#21151;&#28860;&#21151;&#28857;&#26102;&#24120;&#21463;&#21040;&#35686;&#26041;&#30340;&#30417;&#35270;&#12289;&#24178;&#25200;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20197;&#21518;&#24773;&#20917;&#26356;&#26159;&#24613;&#36716;&#30452;&#19979;&#65292;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#36973;&#27585;&#31105;&#65292;&#24456;&#22810;&#20462;&#28860;&#32773;&#34987;&#38750;&#27861;&#25304;&#31105;&#22833;&#21435;&#20154;&#36523;&#33258;&#30001;&#65292;&#26377;&#30340;&#29978;&#33267;&#34987;&#21009;&#35759;&#33268;&#27515;&#12290;&#22312;&#27492;&#24773;&#20917;&#19979;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#24403;&#28982;&#35201;&#36208;&#20986;&#26469;&#20026;&#20105;&#21462;&#29983;&#23384;&#19982;&#20462;&#28860;&#30340;&#26435;&#21033;&#32780;&#22868;&#36208;&#21628;&#21898;&#12290;&#19968;&#20010;&#20154;&#20449;&#20208;&#20160;&#20040;&#23436;&#20840;&#26159;&#33258;&#24049;&#30340;&#20107;&#65292;&#19981;&#31649;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20449;&#20208;&#22914;&#20309;&#19981;&#21516;&#65292;&#20154;&#20154;&#37117;&#26377;&#20445;&#25345;&#33258;&#24049;&#20449;&#20208;&#30340;&#26435;&#21033;&#65292;&#20449;&#20208;&#33258;&#30001;&#26159;&#20154;&#30340;&#29983;&#23384;&#26465;&#20214;&#20043;&#19968;&#65292;&#36825;&#24050;&#26159;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#36798;&#25104;&#20849;&#35782;&#30340;&#65292;&#20063;&#26159;&#12298;&#23466;&#27861;&#12299;&#35268;&#23450;&#20013;&#22269;&#20844;&#27665;&#25152;&#24212;&#20139;&#26377;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#35201;&#27714;&#24402;&#36824;&#30340;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#22825;&#36171;&#20154;&#26435;&#12290;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#20315;&#23478;&#21151;" rel="tag">&#20315;&#23478;&#21151;</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#22823;&#27861;&#31616;&#20171;" rel="tag">&#22823;&#27861;&#31616;&#20171;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-1</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#21151;&#65288;&#27861;&#36718;&#22823;&#27861;&#65289;&#31616;&#20171;&#21450;&#26377;&#20851;&#38382;&#31572;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-23-24">&#25903;&#25345;&#35785;&#27743;&#22823;&#28526;&#12288;&#20140;&#27941;485&#20301;&#27665;&#20247;&#31614;&#21517;&#22768;&#25588;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
</ul>
</div>

<div class="title">
    1 &#22238;&#22797;  |  &#30452;&#21040; 2013/08/12
</div>
<div class="main-box">

    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">1</span> by admin at 2013/08/12

            </div>
            <div class="commont-content">
            <p>&#20102;&#35299;&#19979;</p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>


</div>
<!-- comment list end -->


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-1" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
