<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22836;&#30446;&#26446;&#19996;&#29983;&#33853;&#39532;&#12288;610&#36824;&#33021;&#25745;&#22810;&#20037;&#65311; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#27431;&#38451;&#38750;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#20061;&#26085;&#12305;&#27827;&#21271;&#30465;&#35199;&#21271;&#37096;&#26377;&#20010;&#24576;&#26469;&#21439;&#65292;&#38582;&#23646;&#24352;&#23478;&#21475;&#24066;&#65292;&#36317;&#21271;&#20140;120&#20844;&#37324;&#65292;&#26159;&#20013;&#22269;&#33889;&#33796;&#37202;&#20043;&#20065;&#12290;&lt;br /&gt;2013&#24180;11&#26376;5&#26085;&#65292;&#21407;&#20013;&#20849;&#20013;&#22830;&amp;ldquo;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22836;&#30446;&#26446;&#19996;&#29983;&#33853;&#39532;&#12288;610&#36824;&#33021;&#25745;&#22810;&#20037;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/30 &#8226; &#20849;6342&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#27431;&#38451;&#38750;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#20061;&#26085;&#12305;&#27827;&#21271;&#30465;&#35199;&#21271;&#37096;&#26377;&#20010;&#24576;&#26469;&#21439;&#65292;&#38582;&#23646;&#24352;&#23478;&#21475;&#24066;&#65292;&#36317;&#21271;&#20140;120&#20844;&#37324;&#65292;&#26159;&#20013;&#22269;&#33889;&#33796;&#37202;&#20043;&#20065;&#12290;<br />2013&#24180;11&#26376;5&#26085;&#65292;&#21407;&#20013;&#20849;&#20013;&#22830;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#20027;&#20219;&#12289;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#31388;&#21040;&#24576;&#26469;&#21439;&#65292;&#22312;&#21439;&#22996;&#20070;&#35760;&#37101;&#33521;&#38506;&#21516;&#19979;&#21069;&#24448;&#22303;&#26408;&#38215;&#20108;&#21488;&#23376;&#26449;&#65292;&#23601;&#36827;&#19968;&#27493;&#36843;&#23475;&#27861;&#36718;&#21151;&#36827;&#34892;&#30452;&#25509;&#37096;&#32626;&#21644;&#25351;&#25381;&#65292;&#21483;&#22179;&#24378;&#21270;&#23459;&#20256;&#65292;&#21152;&#22823;&#21147;&#24230;&#65292;&#35201;&#25630;&#20840;&#26041;&#20301;&#12289;&#32593;&#26684;&#21270;&#31649;&#29702;&#65292;&#19968;&#20010;&#37117;&#19981;&#25918;&#36807;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#22312;&#20108;&#21488;&#23376;&#26449;&#30952;&#20992;&#38669;&#38669;&#30340;&#26102;&#20505;&#65292;&#20869;&#24515;&#19968;&#23450;&#22914;&#28909;&#38149;&#19978;&#30340;&#34434;&#34433;&#12290;&#26377;&#25253;&#36947;&#35828;&#26446;&#19996;&#29983;&#30340;&#27963;&#21160;&#26032;&#38395;&#33258;&#20170;&#24180;8&#26376;&#20043;&#21518;&#23601;&#19981;&#20877;&#26356;&#26032;&#65292;&#32780;&#19988;&#22260;&#32469;&#21608;&#27704;&#24247;&#34987;&#25235;&#30340;&#20256;&#38395;&#65292;&#32593;&#19978;&#26089;&#23601;&#30427;&#20256;&#26446;&#19996;&#29983;&#34987;&#35843;&#26597;&#20043;&#20107;&#12290;</p>
<p>&#26524;&#28982;&#65292;&#19968;&#20010;&#22810;&#26376;&#20043;&#21518;&#65292;12&#26376;20&#26085;&#65292;&#26446;&#19996;&#29983;&#28041;&#23244;&#20005;&#37325;&#36829;&#32426;&#36829;&#27861;&#34987;&#25343;&#19979;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#33853;&#39532;&#20043;&#21069;&#30340;&#24576;&#26469;&#21439;&#20043;&#34892;&#65292;&#26174;&#28982;&#26159;&#22256;&#20861;&#29369;&#26007;&#20043;&#20030;&#65292;&#24076;&#26395;&#20197;&#33258;&#24049;&#30340;&#20844;&#24320;&#20986;&#34892;&#26469;&#21453;&#20987;&#33286;&#35770;&ldquo;&#35875;&#35328;&rdquo;&#65292;&#26356;&#24187;&#24819;&#33258;&#36523;&#38590;&#20445;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#39318;&#24694;&#27743;&#27901;&#27665;&#20043;&#27969;&#33021;&#25937;&#20182;&#19968;&#25226;&#12290;&#19981;&#36807;&#65292;&#20182;&#22312;&#20108;&#21488;&#23376;&#26449;&#30340;&#19985;&#38475;&#34920;&#28436;&#65292;&#38500;&#20102;&#24403;&#22320;&#26032;&#38395;&#26377;&#25253;&#36947;&#20043;&#22806;&#65292;&#20854;&#23427;&#23186;&#20307;&#26080;&#19968;&#36319;&#36827;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#20026;&#20160;&#20040;&#36873;&#25321;&#20102;&#24576;&#26469;&#21439;&#21602;&#65311;&#22312;&#35895;&#27468;&#19978;&#25628;&#32034;&ldquo;&#26126;&#24935;&#32593;&rdquo;&#19978;&#26377;&#20851;&#24576;&#26469;&#21439;&#30340;&#25991;&#31456;&#65292;&#26377;2,290 &#26465;&#65292;&#22823;&#22810;&#26159;&#19982;&#36843;&#23475;&#26377;&#20851;&#30340;&#25253;&#36947;&#12290;&#24576;&#26469;&#21439;&#21271;&#36763;&#22561;&#20065;&#34453;&#25151;&#33829;&#26449;&#38472;&#36816;&#24029;&#32769;&#20154;&#19968;&#23478;&#65292;&#20840;&#23478;&#37117;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#20182;&#20204;&#30340;&#36973;&#36935;&#26159;&#21463;&#21040;&#32852;&#21512;&#22269;&#20154;&#26435;&#22823;&#20250;&#29305;&#21035;&#20851;&#27880;&#30340;&#34987;&#20013;&#20849;&#36843;&#23475;&#30340;&#26696;&#20363;&#12290;&#20840;&#23478;&#20845;&#21475;&#21482;&#21097;&#19979;&#22823;&#22899;&#20799;&#38472;&#28113;&#20848;&#36824;&#27963;&#22312;&#20154;&#19990;&#12290;&#38472;&#36816;&#24029;&#32769;&#20154;&#21644;&#32769;&#20276;&#29579;&#36830;&#33635;&#26366;&#22810;&#27425;&#34987;&#32465;&#26550;&#12289; &#20851;&#25276;&#65292;&#24182;&#34987;&#24378;&#21046;&#27927;&#33041;&#12289;&#21028;&#21009;&#65292;&#36973;&#21463;&#37239;&#21009;&#25240;&#30952;&#65292;&#24050;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#22823;&#20799;&#23376;&#38472;&#29233;&#24544;&#26366;&#36973;&#21463;&#21040;&#39640;&#36798;30&#19975;&#20239;&#39640;&#21387;&#30005;&#26829;&#30340;&#27531;&#24525;&#30005;&#20987;&#65292;&#20108;&#20799;&#23376;&#38472;&#29233;&#31435;&#26366;&#34987;&#36843;&#23475;&#24471;&#20307;&#37325;&#21482;&#21097;&#19979;50&#22810;&#26020;&#65292;&#25152;&#21463;&#30340;&#27531;&#37239;&#25240;&#30952;&#32580;&#31481;&#38590;&#20070;&#65292;&#23567;&#22899;&#20799;&#38472;&#27946;&#24179;&#19981;&#20294;&#36973;&#21463;&#27602;&#25171;&#65292;&#36824;&#34987;&#27880;&#23556;&#19981;&#26126;&#33647;&#29289;&#12290;&#19977;&#20154;&#20808;&#21518;&#37117;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#22823;&#22899;&#20799;&#38472;&#28113;&#20848;&#34987;&#38750;&#27861;&#21028;&#21009;&#19971;&#24180;&#21322;&#65292;&#20986;&#29425;&#21518;&#21448;&#34987;&#32465;&#26550;&#12290;2013&#24180;8&#26376;8&#26085;&#26126;&#24935;&#32593;&#25253;&#36947;&#35828;&#65292;&#38472;&#28113;&#20848;&#21448;&#34987;&#38750;&#27861;&#35820;&#21028;&#22235;&#24180;&#24466;&#21009;&#65292;&#33136;&#26894;&#20004;&#22788;&#39592;&#25240;&#65292;&#29983;&#21629;&#22402;&#21361;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#22312;&#26368;&#21518;&#19968;&#25615;&#26102;&#65292;&#24819;&#21040;&#30340;&#23601;&#26159;&#21435;&#38472;&#36816;&#24029;&#32769;&#20154;&#30340;&#23478;&#20065;&#24576;&#26469;&#21439;&#32487;&#32493;&#35837;&#35876;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#22312;&#36807;&#21435;&#27491;&#24335;&#20844;&#24320;&#30340;&#20171;&#32461;&#20013;&#65292;&#26446;&#19996;&#29983;&#25152;&#26377;&#22836;&#34900;&#37324;&#38754;&#37117;&#27809;&#26377;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#20027;&#20219;&#36825;&#20010;&#31192;&#23494;&#31216;&#35859;&#12290;&#20294;&#26159;&#65292;&#22312;&#20013;&#32426;&#22996;&#30417;&#23519;&#37096;&#21457;&#24067;&#30340;&#26446;&#19996;&#29983;&#34987;&#35843;&#26597;&#30340;&#28040;&#24687;&#20013;&#65292;&#20844;&#24067;&#30340;&#31532;&#19968;&#22836;&#34900;&#23601;&#26159;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#20027;&#20219;&#65292;&#25226;&#26446;&#19996;&#29983;&#20316;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#22836;&#23376;&#20043;&#19968;&#30340;&#38754;&#30446;&#24443;&#24213;&#26333;&#20102;&#20809;&#12290;&#33261;&#21517;&#26157;&#33879;&#30340;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#22240;&#22312;1999&#24180;6&#26376;10&#26085;&#25104;&#31435;&#32780;&#24471;&#21517;&#65292;&#26159;&#20154;&#26435;&#24694;&#26829;&#27743;&#27901;&#27665;&#25104;&#31435;&#30340;&#19987;&#32844;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26426;&#26500;&#65292;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#65292;&#31867;&#20284;&#32435;&#31929;&#30340;&#30422;&#19990;&#22826;&#20445;&#21644;&#21313;&#24180;&#28009;&#21163;&#30340;&ldquo;&#20013;&#22830;&#25991;&#38761;&#23567;&#32452;&rdquo;&#12290;&ldquo;610&rdquo;&#32416;&#38598;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#12289;&#22269;&#23433;&#12289;&#23459;&#20256;&#12289;&#22806;&#20107;&#31561;&#36817;20&#20010;&#37096;&#38376;&#20110;&#26071;&#19979;&#65292;&#20542;&#20030;&#22269;&#20043;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#22240;&#20026;&#22312;&#23186;&#20307;&#19978;&#65292;&#29305;&#21035;&#26159;&#30005;&#35270;&#19978;&#65292;&#36896;&#35875;&#35837;&#35876;&#26159;&#25171;&#20987;&#27861;&#36718;&#21151;&#30340;&#37325;&#22836;&#25103;&#65292;&#20174;1999&#24180;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#25104;&#31435;&#36215;&#65292;&#24403;&#26102;&#36523;&#20026;&#22830;&#35270;&#21103;&#21488;&#38271;&#30340;&#26446;&#19996;&#29983;&#23601;&#25285;&#20219;&#20013;&#22830;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#21103;&#20027;&#20219;&#12290;2009&#24180;10&#26376;&#26446;&#19996;&#29983;&#21319;&#20026;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#20027;&#20219;&#12290;&#20013;&#22830;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#31532;&#19968;&#20219;&#22836;&#30446;&#26159;&#29579;&#33538;&#26519;&#65288;1999&#24180;6&#26376;&#33267;2001&#24180;9&#26376;&#65289;&#65292;&#31532;&#20108;&#20219;&#22836;&#30446;&#26159;&#21016;&#20140;&#65288;2001&#24180;9&#26376;&#33267;2009&#24180;10&#26376;&#65289;&#65292;&#26446;&#19996;&#29983;&#26159;&#31532;&#19977;&#20219;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#26368;&#21021;&#20174;&#30005;&#35270;&#35760;&#32773;&#24178;&#36215;&#65292;&#21040;&#32452;&#38271;&#12289;&#21103;&#20027;&#20219;&#12289;&#20027;&#20219;&#12289;&#21040;&#22830;&#35270;&#21103;&#21488;&#38271;&#65292;&#20960;&#20046;&#22312;&#27599;&#20010;&#23703;&#20301;&#37117;&#25630;&#36807;&#65292;&#20181;&#36884;&#24930;&#24930;&#21534;&#21534;&#65292;&#19968;&#27493;&#19968;&#22353;&#12290;&#21487;&#33258;&#20174;&#25285;&#20219;&#22830;&#35270;&#21103;&#21488;&#38271;&#20043;&#21518;&#65292;&#21363;&#36805;&#36895;&#39134;&#21319;&#12290;2000&#24180;&#19968;&#36291;&#21040;&#24191;&#30005;&#24635;&#23616;&#25285;&#20219;&#21103;&#23616;&#38271;&#65292;&#26102;&#38388;&#19981;&#38271;&#65292;&#21448;&#34987;&#25552;&#25300;&#20026;&#20013;&#20849;&#20013;&#22830;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#65292;&#27809;&#36807;&#20960;&#24180;&#65292;&#27627;&#26080;&#20174;&#35686;&#32463;&#21382;&#30340;&#26446;&#19996;&#29983;&#21448;&#36328;&#30028;&#35843;&#20219;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#65288;&#22312;&#20843;&#20010;&#21103;&#37096;&#38271;&#20013;&#31455;&#28982;&#25490;&#21517;&#31532;&#20108;&#65289;&#65292;&#24182;&#20860;&#20844;&#23433;&#37096;&#20826;&#22996;&#21103;&#20070;&#35760;&#65292;&#25509;&#26367;&#21016;&#20140;&#20219;&#20013;&#22830;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#20027;&#20219;&#65288;&#27491;&#37096;&#38271;&#32423;&#65289;&#12290;&#32593;&#32476;&#19978;&#26377;&#20154;&#22312;&#20998;&#26512;&#26446;&#19996;&#29983;&#20181;&#36884;&#21464;&#36801;&#20309;&#20197;&#22914;&#27492;&#20102;&#24471;&#65292;&#26159;&#19981;&#26159;&#26377;&#36807;&#20154;&#30340;&#23448;&#22330;&#25163;&#33109;&#12290;&#20854;&#23454;&#19981;&#28982;&#65292;&#26446;&#19996;&#29983;1999&#24180;&#20043;&#21518;&#20181;&#36884;&#30340;&#39134;&#21319;&#20854;&#23454;&#23601;&#26159;&#38752;&#35837;&#35876;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#36215;&#23478;&#30340;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#22312;&#24403;&#22830;&#35270;&#21103;&#21488;&#38271;&#26102;&#65288;&#21516;&#26102;&#20063;&#26159;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#21103;&#20027;&#20219;&#65289;&#65292;&#20182;&#20027;&#31649;&#30340;&ldquo;&#28966;&#28857;&#35775;&#35848;&rdquo;&#27491;&#26159;&#36896;&#35875;&#35837;&#35876;&#27861;&#36718;&#21151;&#30340;&#24613;&#20808;&#38155;&#12290;&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&ldquo;&#28966;&#28857;&#35775;&#35848;&rdquo;&#20174;1999&#24180;7&#26376;21&#26085;&#21040;2005&#24180;&#20026;&#27490;&#30340;6&#24180;&#21322;&#20013;&#65292;&#20849;&#25773;&#20986;102&#38598;&#21453;&#27861;&#36718;&#21151;&#30340;&#33410;&#30446;&#12290;&#20854;&#20013;1999&#24180;7&#26376;21&#26085;&#21040;8&#26376;31&#26085;&#30340;42&#22825;&#23601;&#25773;&#20986;&#20102;30&#38598;&#65292;&#20960;&#20046;&#21344;&#37027;&#20010;&#26102;&#38388;&#27573;&#25152;&#26377;&ldquo;&#28966;&#28857;&#35775;&#35848;&rdquo;&#33410;&#30446;&#30340;&#22235;&#20998;&#20043;&#19977;&#12290;&#12288;</p>
<p>&#20027;&#31649;&#36896;&#35875;&#35837;&#35876;&#30340;&#26446;&#19996;&#29983;&#65292;&#26356;&#26159;&#20197;&#23186;&#20307;&#31574;&#21010;&#20154;&#30340;&#35282;&#33394;&#21442;&#19982;&#20102;&#22312;2001&#24180;1&#26376;23&#26085;&#30001;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#22242;&#20249;&#21046;&#36896;&#30340;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#39575;&#23616;&rdquo;&#12290;&ldquo;&#28966;&#28857;&#35775;&#35848;&rdquo;&#30340;&#33258;&#28954;&#33410;&#30446;&#29053;&#21160;&#36215;&#24040;&#22823;&#30340;&#20167;&#24680;&#65292;&#20294;&#26159;&#65292;&#20154;&#31639;&#19981;&#22914;&#22825;&#31639;&#65292;&#27491;&#26159;&#35813;&#33410;&#30446;&#26333;&#20809;&#20986;&#36825;&#26159;&#19968;&#22330;&#22320;&#22320;&#36947;&#36947;&#30340;&#39575;&#23616;&#12290;&#22830;&#35270;&#24405;&#20687;&#24930;&#38236;&#22836;&#26174;&#31034;&#29616;&#22330;&#27515;&#20129;&#30340;&#21016;&#26149;&#29618;&#20854;&#23454;&#26159;&#34987;&#20154;&#29992;&#29289;&#20307;&#20987;&#25171;&#33268;&#27515;&#12290;&#22312;&#28781;&#28779;&#30340;&#26102;&#20505;&#65292;&#22312;&#21016;&#26149;&#29618;&#30340;&#22836;&#37096;&#38468;&#36817;&#20986;&#29616;&#20102;&#19968;&#21482;&#29992;&#21147;&#25249;&#36215;&#30340;&#33011;&#33162;&#65292;&#25569;&#30528;&#20982;&#22120;&#20987;&#25171;&#21016;&#26149;&#29618;&#30340;&#22836;&#37096;&#65292;&#36896;&#25104;&#21016;&#26149;&#29618;&#21452;&#25163;&#25196;&#36215;&#65292;&#31361;&#28982;&#20498;&#22320;&#65292;&#36824;&#20174;&#21016;&#26149;&#29618;&#36523;&#19978;&#24555;&#36895;&#24377;&#36215;&#20102;&#19968;&#20010;&#26465;&#24418;&#29289;&#12290;&#33258;&#28954;&#33410;&#30446;&#30011;&#38754;&#20013;&#36824;&#26377;&#29579;&#36827;&#19996;&#30340;&#29616;&#22330;&#22823;&#29305;&#20889;&#65292;&#27985;&#36523;&#34915;&#26381;&#34987;&#28903;&#24471;&#19971;&#38646;&#20843;&#33853;&#65292;&#21487;&#26159;&#20182;&#20004;&#33151;&#20013;&#38388;&#35013;&#27773;&#27833;&#30340;&#32511;&#33394;&#22609;&#26009;&#38634;&#30887;&#29942;&#21364;&#23436;&#22909;&#26080;&#25439;&#12290;&#23601;&#26159;&#36825;&#20040;&#28431;&#27934;&#30334;&#20986;&#30340;&#39575;&#23616;&#33410;&#30446;&#65292;&#22240;&#20026;&#20013;&#20849;&#23553;&#38145;&#30495;&#30456;&#65292;&#31455;&#28982;&#27602;&#23475;&#20102;&#26080;&#25968;&#20154;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#23601;&#26159;&#38752;&#25955;&#24067;&#24694;&#27602;&#35854;&#35328;&#21644;&#21046;&#36896;&#33707;&#21517;&#20167;&#24680;&#65292;&#19968;&#26102;&#23448;&#36816;&#20136;&#36890;&#65292;&#20294;&#26159;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#65292;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#26159;&#35841;&#20063;&#36867;&#19981;&#33073;&#30340;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#31388;&#21040;&#24576;&#26469;&#21439;&#65292;&#33258;&#28982;&#19982;&#24576;&#26469;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#20005;&#37325;&#26377;&#20851;&#12290;&#31508;&#32773;&#20063;&#22909;&#22855;&#65292;&#23601;&#24819;&#30475;&#30475;&#20146;&#33258;&#38506;&#21516;&#26446;&#19996;&#29983;&#30340;&#24576;&#26469;&#21439;&#22996;&#20070;&#35760;&#37101;&#33521;&#26159;&#20160;&#20040;&#26469;&#21382;&#12290;&#32467;&#26524;&#21457;&#29616;&#24576;&#26469;&#25919;&#24220;&#32593;&#31449;&#37324;&#38754;&#30340;&ldquo;&#39046;&#23548;&#20449;&#24687;&rdquo;&#19968;&#26639;&#37324;&#65292;&#38500;&#20102;&#19968;&#22823;&#22534;&#21103;&#20070;&#35760;&#65292;&#24050;&#32463;&#19981;&#35265;&#20102;&#20070;&#35760;&#37101;&#33521;&#30340;&#36394;&#24433;&#12290;&#25152;&#26377;&#20851;&#20110;&#37101;&#33521;&#30340;&#25253;&#36947;&#20063;&#20572;&#27490;&#20110;12&#26376;16&#26085;&#65292;&#20063;&#23601;&#26159;&#26446;&#19996;&#29983;&#33853;&#39532;&#30340;&#21069;&#22235;&#22825;&#12290;&#37101;&#33521;&#26159;2013&#24180;7&#26376;29&#26085;&#21018;&#21018;&#23601;&#20219;&#24576;&#26469;&#21439;&#22996;&#20070;&#35760;&#30340;&#65292;&#31508;&#32773;&#25320;&#25171;&#24576;&#26469;&#25919;&#24220;&#32593;&#31449;&#19978;&#32599;&#21015;&#30340;&#26381;&#21153;&#30005;&#35805;&#65292;&#38382;&#36215;&#20070;&#35760;&#37101;&#33521;&#65292;&#23545;&#26041;&#31455;&#25903;&#21566;&#20854;&#35789;&#65292;&#35828;&#19981;&#30693;&#36947;&#12290;&#21040;&#24213;&#37101;&#33521;&#20986;&#20107;&#19982;&#26446;&#19996;&#29983;&#26377;&#27809;&#26377;&#20851;&#31995;&#65292;&#25105;&#20204;&#26080;&#20174;&#20102;&#35299;&#65292;&#33267;&#23569;&#65292;&#38506;&#21516;&ldquo;610&rdquo;&#22836;&#30446;&#26446;&#19996;&#29983;&#21435;&#20108;&#21488;&#23376;&#26449;&#35837;&#35876;&#27861;&#36718;&#21151;&#65292;&#32473;&#37101;&#33521;&#24102;&#26469;&#30340;&#26159;&#32467;&#32467;&#23454;&#23454;&#30340;&#21380;&#36816;&#12290;</p>
<p>&#31508;&#32773;&#26366;&#20889;&#36807;&#19968;&#31687;&ldquo;&#21171;&#25945;&#21046;&#24230;&#34987;&#24223;&#65292;&lsquo;610&rsquo;&#36824;&#33021;&#25745;&#22810;&#20037;&#65311;&rdquo;&#30340;&#25991;&#31456;&#65292;&#35848;&#21040;&#27809;&#26377;&#20102;&#21171;&#25945;&#25152;&#65292;&ldquo;610&rdquo;&#20173;&#28982;&#22312;&#21033;&#29992;&#30417;&#29425;&#12289;&#27927;&#33041;&#29677;&#31561;&#22330;&#25152;&#34892;&#24694;&#12290;&ldquo;610&rdquo;&#22836;&#23376;&#26446;&#19996;&#29983;&#33853;&#39532;&#65292;&#32456;&#20110;&#30452;&#25509;&#35753;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#30340;&#32618;&#24694;&#28014;&#19978;&#27700;&#38754;&#12290;&#34920;&#38754;&#19978;&#30475;&#65292;&#26159;&#20013;&#20849;&#30340;&#26435;&#21147;&#20869;&#26007;&#65292;&#20197;&#21450;&#22240;&#20026;&#27743;&#27901;&#27665;&#22242;&#20249;&#36843;&#23475;&#27861;&#36718;&#21151;&#36896;&#25104;&#30340;&#36947;&#24503;&#23849;&#28291;&#12289;&#27861;&#27835;&#20498;&#36864;&#12289;&#20154;&#26435;&#24694;&#21270;&#21644;&#31038;&#20250;&#21160;&#33633;&#65292;&#20351;&#24471;&#29616;&#20219;&#39046;&#23548;&#20154;&#20026;&#20102;&#20445;&#20840;&#32479;&#27835;&#22320;&#20301;&#32780;&#20915;&#24847;&#38130;&#38500;&#27743;&#27901;&#27665;&#21608;&#27704;&#24247;&#20043;&#27969;&#12290;&#20294;&#26159;&#65292;&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#65292;&#36825;&#19968;&#20999;&#30340;&#32972;&#21518;&#26159;&#22825;&#24847;&#20351;&#28982;&#65292;&#26159;&#21892;&#24694;&#26377;&#25253;&#22312;&#20154;&#38388;&#30340;&#20877;&#29616;&#12290;&#19981;&#33021;&#35828;&#36138;&#23448;&#37117;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20294;&#26159;&#31215;&#26497;&#36843;&#23475;&#27861;&#36718;&#21151;&#12289;&#20167;&#35270;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#20013;&#20849;&#23448;&#21592;&#19968;&#23450;&#20010;&#20010;&#37117;&#26159;&#36947;&#24503;&#36133;&#22351;&#30340;&#36138;&#23448;&#27745;&#21519;&#12290;&#32618;&#24694;&#28372;&#22825;&#30340;&ldquo;610&rdquo;&#27491;&#22312;&#36208;&#21521;&#23613;&#22836;&#65292;&#26159;&#35813;&#34987;&#22823;&#28165;&#31639;&#30340;&#26102;&#20505;&#20102;&#12290;</p>
<p>&#20316;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30452;&#25509;&#23454;&#20307;&#32452;&#32455;&#65292;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#20174;&#20013;&#22830;&#21040;&#30465;&#12289;&#24066;&#12289;&#21439;&#12289;&#20065;&#29978;&#33267;&#20844;&#23433;&#23616;&#12289;&#23398;&#26657;&#21644;&#21378;&#30719;&#37117;&#26377;&#20854;&#20998;&#25903;&#26426;&#26500;&#12290;&#21313;&#20960;&#24180;&#19979;&#26469;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#25226;&#36825;&#24403;&#20316;&#20102;&#19968;&#31181;&#32844;&#19994;&#65292;&#30452;&#33267;&#20170;&#26085;&#36824;&#22312;&#26657;&#22253;&#12289;&#24037;&#21378;&#12289;&#21508;&#31181;&#21333;&#20301;&#25630;&#37034;&#24694;&#30340;&#20160;&#20040;&#21453;&times;&#25945;&#35686;&#31034;&#23459;&#20256;&#12289;&#21453;&times;&#25945;&#31614;&#21517;&#65288;&#20013;&#20849;&#25165;&#26159;&#30495;&#27491;&#30340;&#12289;&#26368;&#22823;&#30340;&#37034;&#25945;&#65289;&#65292;&ldquo;610&rdquo;&#20154;&#21592;&#36824;&#22312;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#38750;&#27861;&#21028;&#21009;&#65292;&#32465;&#26550;&#21040;&#27927;&#33041;&#29677;&#65288;&#24120;&#24120;&#21253;&#35013;&#20026;&#21508;&#31181;&ldquo;&#27861;&#21046;&#25945;&#32946;&#20013;&#24515;&rdquo;&#65292;&ldquo;&#27861;&#21046;&#22521;&#35757;&#20013;&#24515;&rdquo;&#31561;&#65289;&#12290;&#36825;&#37324;&#22857;&#21149;&#36824;&#22312;&#20026;&ldquo;610&rdquo;&#21334;&#21629;&#30340;&#20154;&#65292;&#20197;&#21171;&#25945;&#21046;&#24230;&#30340;&#32456;&#32467;&#12289;&ldquo;610&rdquo;&#22836;&#23376;&#26446;&#19996;&#29983;&#36973;&#24694;&#25253;&#20026;&#35686;&#31034;&#65292;&#30475;&#21040;&#22825;&#28781;&#20013;&#20849;&#30340;&#21382;&#21490;&#24517;&#28982;&#65292;&#24748;&#23830;&#21202;&#39532;&#65292;&#20026;&#33258;&#24049;&#30041;&#19979;&#21518;&#36335;&#12290;</p>
<p>&ldquo;610&rdquo;&#22836;&#30446;&#26446;&#19996;&#29983;&#24050;&#32463;&#33853;&#39532;&#65292;&ldquo;610&rdquo;&#36824;&#33021;&#25745;&#22810;&#20037;&#21602;&#65311;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/610" rel="tag">610</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#26446;&#19996;&#29983;" rel="tag">&#26446;&#19996;&#29983;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-26</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22836;&#30446;&#26446;&#19996;&#29983;&#33853;&#39532;&#12288;610&#36824;&#33021;&#25745;&#22810;&#20037;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
<li><a href="/t-25-20">&#26435;&#36149;&#37202;&#21518;&#24868;&#35328;&#25209;&#21453;&#33104;&#20196;&#20154;&#24515;&#24778;&#32905;&#36339;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-26" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
