<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#29305;&#31295;&#12305;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;14&#24180; &#27491;&#37034;&#36739;&#37327;&#20013;&#30340;&#36873;&#25321; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;20&#26085;&#35759;&#12305;&#20170;&#24180;7.20&#65292;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#27531;&#37239;&#36843;&#23475;&#30340;&#31532;14&#20010;&#24180;&#22836;&#65292;&#20063;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#33392;&#33510;&#21331;&#32477;&#30340;&#21453;&#36843;&#23475;&#25239;&#20105;&#30340;&#31532;14&#24180;&#12290;&#20540;&#27492;&#20043;&#26102;&#65292;&#25105;&#20204;&#20877;&#27425;&#24378;&#28872;&#35892;&#36131;&#20013;&#20849;&#36843;&#23475;&#38598;&#22242;&#30340;&#21453;&#20154;&#31867;&#36843;&#23475;&#32618;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#29305;&#31295;&#12305;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;14&#24180; &#27491;&#37034;&#36739;&#37327;&#20013;&#30340;&#36873;&#25321;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/13 &#8226; &#20849;10625&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;20&#26085;&#35759;&#12305;&#20170;&#24180;7.20&#65292;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#27531;&#37239;&#36843;&#23475;&#30340;&#31532;14&#20010;&#24180;&#22836;&#65292;&#20063;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#33392;&#33510;&#21331;&#32477;&#30340;&#21453;&#36843;&#23475;&#25239;&#20105;&#30340;&#31532;14&#24180;&#12290;&#20540;&#27492;&#20043;&#26102;&#65292;&#25105;&#20204;&#20877;&#27425;&#24378;&#28872;&#35892;&#36131;&#20013;&#20849;&#36843;&#23475;&#38598;&#22242;&#30340;&#21453;&#20154;&#31867;&#36843;&#23475;&#32618;&#34892;&#65292;&#20063;&#21628;&#21505;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#19982;&#27665;&#20247;&#35299;&#20307;&#20013;&#20849;&#12289;&#21046;&#27490;&#36843;&#23475;&#12290; <br />14&#24180;&#65292;&#22312;&#21382;&#21490;&#38271;&#27827;&#20013;&#26159;&#30701;&#26242;&#30340;&#19968;&#30636;&#65292;&#20294;&#23545;&#20110;&#20154;&#29983;&#19982;&#19990;&#30028;&#26102;&#23616;&#65292;&#21364;&#21487;&#33021;&#26159;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#12290;&#23427;&#21487;&#20197;&#35753;&#23567;&#23401;&#21464;&#25104;&#19968;&#20010;&#22823;&#23398;&#29983;&#65292;&#20063;&#21487;&#20197;&#35753;&#24180;&#23500;&#21147;&#22766;&#30340;&#20013;&#24180;&#20154;&#36208;&#20837;&#22825;&#21629;&#21644;&#32819;&#39034;&#20043;&#24180;&#65307;&#23427;&#21487;&#20197;&#20351;&#19968;&#20010;&#27665;&#26063;&#36208;&#21521;&#20852;&#30427;&#25110;&#34928;&#20129;&#65292;&#20063;&#21487;&#20197;&#20351;&#19990;&#30028;&#30340;&#26684;&#23616;&#21457;&#29983;&#22825;&#32763;&#22320;&#35206;&#30340;&#24040;&#21464;&#12290;&#20154;&#31867;&#25152;&#32463;&#21382;&#30340;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#21069;&#21518;&#20063;&#19981;&#36807;&#21313;&#20960;&#24180;&#12290;</p>
<p>&#22312;&#36825;&#22330;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20013;&#65292;&#20154;&#20204;&#30446;&#30585;&#20102;&#19968;&#20010;&#20154;&#31867;&#26377;&#21490;&#20197;&#26469;&#26368;&#27531;&#26292;&#30340;&#25919;&#26435;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#20063;&#30446;&#30585;&#20102;&#21315;&#30334;&#19975;&#20462;&#28860;&#20154;&#30340;&#33267;&#30495;&#33267;&#35802;&#12289;&#22823;&#21892;&#22823;&#21191;&#12290;&#36825;&#26159;&#19968;&#22330;&#21892;&#19982;&#24694;&#12289;&#27491;&#19982;&#37034;&#30340;&#31354;&#21069;&#36739;&#37327;&#65292;&#26159;&#24433;&#21709;&#20154;&#31867;&#25991;&#26126;&#36208;&#21521;&#30340;&#24040;&#22823;&#32771;&#39564;&#65292;&#20063;&#26159;&#23545;&#27599;&#20010;&#20154;&#30340;&#33391;&#30693;&#21892;&#24565;&#20043;&#26816;&#39564;&#12290;&#27599;&#19968;&#20010;&#20154;&#22312;&#30495;&#30456;&#38754;&#21069;&#65292;&#37117;&#38754;&#20020;&#26159;&#38750;&#19982;&#21892;&#24694;&#30340;&#36873;&#25321;&#12290;</p>
<p><strong>14&#24180;&#36843;&#23475; &#20013;&#20849;&#29359;&#19979;&#28372;&#22825;&#32618;&#24694;</strong></p>
<p>&#20174;1999&#24180;7&#26376;20&#26085;&#24320;&#22987;&#65292;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#20197;&#19968;&#24049;&#20043;&#31169;&#65292;&#19982;&#20013;&#20849;&#30456;&#20114;&#21033;&#29992;&#65292;&#21457;&#21160;&#20102;&#23545;&#19968;&#20159;&#20449;&#20208;&#30495;&#21892;&#24525;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#12290;&#22312;&#27743;&#27901;&#27665;&#30340;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25630;&#22446;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#12289;&ldquo;&#25171;&#27515;&#31639;&#30333;&#27515;&#65292;&#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#12289;&ldquo;&#19981;&#26597;&#36523;&#28304;&#12289;&#30452;&#25509;&#28779;&#21270;&rdquo;&#30340;&#37034;&#24694;&#25919;&#31574;&#19979;&#65292;&#20013;&#20849;&#29359;&#19979;&#20102;&#28372;&#22825;&#32618;&#24694;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#20013;&#20849;&#25484;&#25511;&#19979;&#30340;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#23459;&#20256;&#26426;&#22120;&#65292;&#24320;&#36275;&#39532;&#21147;&#65292;&#22312;&#20840;&#19990;&#30028;&#21046;&#36896;&#24182;&#36755;&#20986;&#35854;&#35328;&#12290;&#19968;&#20010;&#21644;&#24179;&#21892;&#33391;&#30340;&#32676;&#20307;&#65292;&#19968;&#20010;&#23545;&#27665;&#20247;&#23545;&#22269;&#23478;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#30340;&#21151;&#27861;&#65292;&#36973;&#21040;&#20013;&#20849;&#30334;&#33324;&#35787;&#27585;&#12290;&#26080;&#25968;&#19981;&#26126;&#30495;&#30456;&#30340;&#27665;&#20247;&#12289;&#25919;&#24220;&#21644;&#23186;&#20307;&#34987;&#35854;&#35328;&#36855;&#24785;&#65292;&#21253;&#25324;&#25152;&#35859;&#30340;1400&#20363;&#65292;&#20013;&#20849;&#33258;&#23548;&#33258;&#28436;&#30340;&#25152;&#35859;&#22825;&#23433;&#38376;&#33258;&#28954;&#20107;&#20214;&#31561;&#31561;&#12290;&#19968;&#20010;&#34987;&#29420;&#35009;&#32773;&#25511;&#21046;&#30340;&#25919;&#24220;&#65292;&#22549;&#33853;&#20026;&#26368;&#26080;&#32827;&#30340;&#35854;&#35328;&#21046;&#36896;&#32773;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#20013;&#20849;&#20174;&#27665;&#20247;&#25899;&#21462;&#24040;&#39069;&#36130;&#23500;&#65292;&#19981;&#39038;&#27665;&#29983;&#65292;&#25487;&#31354;&#22269;&#24211;&#65292;&#25226;&#32769;&#30334;&#22995;&#30340;&#34880;&#27735;&#38065;&#65292;&#32791;&#36153;&#22312;&#36825;&#22330;&#24109;&#21367;&#20840;&#29699;&#30340;&#36843;&#23475;&#36816;&#21160;&#20013;&#12290;&#20013;&#20849;&#23041;&#36924;&#21033;&#35825;&#65292;&#25630;&#20840;&#27665;&#21160;&#21592;&#65292;&#20154;&#20154;&#36807;&#20851;&#65292;&#21033;&#29992;&#27665;&#20247;&#26007;&#27665;&#20247;&#65292;&#35797;&#22270;&#25226;&#20840;&#20013;&#22269;&#20154;&#37117;&#21367;&#20837;&#21040;&#36843;&#23475;&#26080;&#36764;&#20013;&#65292;&#25226;&#25972;&#20010;&#27665;&#26063;&#25289;&#19979;&#32618;&#24694;&#30340;&#28145;&#28170;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#20013;&#22269;&#30340;&#21496;&#27861;&#20307;&#31995;&#34987;&#24443;&#24213;&#25703;&#27585;&#12290;&#27861;&#24459;&#65292;&#22312;&#20013;&#20849;&#30340;&#36418;&#36495;&#20043;&#19979;&#65292;&#19981;&#36807;&#26159;&#22359;&#36974;&#32670;&#24067;&#65292;&#25110;&#26159;&#20896;&#20885;&#22530;&#30343;&#30340;&#36843;&#23475;&#24037;&#20855;&#65292;&#26432;&#25134;&#26080;&#36764;&#30340;&#24037;&#20855;&#12290;&#30475;&#23432;&#25152;&#12289;&#21171;&#25945;&#25152;&#12289;&#30417;&#29425;&#12289;&#31934;&#31070;&#30149;&#38498;&#12289;&#21307;&#38498;&hellip;&hellip;&#37117;&#27814;&#20026;&#36843;&#23475;&#21892;&#33391;&#30340;&#22320;&#29425;&#20043;&#25152;&#12290;&#27602;&#25171;&#12289;&#30005;&#21009;&#12289;&#32769;&#34382;&#20979;&#65292;&#21508;&#31181;&#37239;&#21009;&#12289;&#24615;&#34384;&#24453;&#12289;&#31934;&#31070;&#25240;&#30952;&hellip;&hellip;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#65292;&#32618;&#24694;&#32580;&#31481;&#38590;&#20070;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#19968;&#33853;&#21315;&#19976;&#12290;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#27743;&#27901;&#27665;&#20197;&#33104;&#36133;&#27835;&#22269;&#65292;&#19981;&#20165;&#35753;&#20013;&#20849;&#23448;&#22330;&#20840;&#38754;&#22549;&#33853;&#65292;&#20063;&#35753;&#20013;&#22269;&#31038;&#20250;&#36947;&#24503;&#36208;&#21521;&#20840;&#38754;&#23849;&#28291;&#65292;&#35753;&#25972;&#20010;&#27665;&#26063;&#20026;&#20854;&#25215;&#25285;&#36843;&#23475;&#30340;&#21518;&#26524;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#26412;&#24212;&#25937;&#27515;&#25206;&#20260;&#30340;&#21307;&#38498;&#65292;&#21364;&#22312;&#24403;&#26435;&#32773;&#30340;&#25351;&#20196;&#19979;&#65292;&#25104;&#20026;&#36825;&#20010;&#26143;&#29699;&#21069;&#25152;&#26410;&#35265;&#30340;&#32618;&#24694;&#30340;&#21046;&#36896;&#25152;&#8213;&#8213;&#25968;&#20197;&#19975;&#35745;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#27963;&#25688;&#22120;&#23448;&#12290;&#36825;&#31181;&#36890;&#36807;&#22269;&#23478;&#25919;&#26435;&#31995;&#32479;&#23454;&#26045;&#30340;&#12289;&#22823;&#35268;&#27169;&#30340;&#38271;&#36798;&#21313;&#20960;&#24180;&#30340;&#36890;&#36807;&#27963;&#25688;&#22120;&#23448;&#26469;&#36843;&#23475;&#20462;&#28860;&#20154;&#24182;&#20174;&#20013;&#29279;&#21462;&#26292;&#21033;&#30340;&#24656;&#24598;&#34892;&#24452;&#65292;&#22312;&#24191;&#20026;&#20154;&#30693;&#30340;&#24773;&#20917;&#19979;&#25345;&#32493;&#30528;&#12290;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#27531;&#24525;&#30340;&#25919;&#26435;&#65292;&#20063;&#27809;&#37034;&#24694;&#21040;&#22914;&#27492;&#22320;&#27493;&#12290;</p>
<p>&#36825;&#19968;&#20999;&#24754;&#21095;&#30340;&#25345;&#32493;&#65292;&#26159;&#20013;&#20849;&#26368;&#37034;&#24694;&#26412;&#36136;&#30340;&#30495;&#23454;&#20889;&#29031;&#65292;&#20063;&#26159;&#20154;&#31867;&#36947;&#24503;&#27814;&#33853;&#30340;&#30495;&#23454;&#21453;&#26144;&#12290;&#36825;&#28145;&#21051;&#30340;&#25581;&#31034;&#20102;&#24403;&#20195;&#25991;&#26126;&#30340;&#22256;&#22659;&#12289;&#20154;&#31867;&#29983;&#23384;&#30340;&#21361;&#26426;&#12290;&#20174;&#26412;&#36136;&#24847;&#20041;&#19978;&#65292;&#36825;&#22330;&#36843;&#23475;&#65292;&#19981;&#20165;&#26159;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#23545;&#20013;&#22269;&#20154;&#30340;&#36843;&#23475;&#65292;&#26356;&#26159;&#23545;&#20154;&#31867;&#32456;&#26497;&#20215;&#20540;&#30340;&#36843;&#23475;&#65292;&#23545;&#20154;&#31867;&#25991;&#26126;&#25972;&#20307;&#30340;&#25361;&#25112;&#12290;</p>
<p><strong>14&#24180;&#21453;&#36843;&#23475; &#38136;&#23601;&#36745;&#29004;</strong></p>
<p>&#36843;&#23475;&#20043;&#21021;&#65292;&#27743;&#27901;&#27665;&#29378;&#22916;&#22768;&#31216;&#19977;&#20010;&#26376;&#28040;&#28781;&#27861;&#36718;&#21151;&#12290;&#28982;&#32780;&#65292;14&#24180;&#36807;&#21435;&#20102;&#65292;&#27861;&#36718;&#21151;&#20173;&#28982;&#22362;&#24378;&#25402;&#31435;&#30528;&#65292;&#24182;&#27946;&#20256;&#19990;&#30028;140&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#12290;&#27743;&#27901;&#27665;&#21450;&#20854;&#36843;&#23475;&#20803;&#20982;&#21364;&#22312;&#20840;&#19990;&#30028;&#34987;&#36215;&#35785;&#21644;&#36861;&#26597;&#65292;&#20026;&#36843;&#23475;&#32618;&#34892;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&#24040;&#22823;&#30340;&#32905;&#20307;&#21644;&#31934;&#31070;&#30340;&#25215;&#21463;&#65292;&#38754;&#23545;&#29282;&#29425;&#21152;&#36523;&#12289;&#37239;&#21009;&#25240;&#30952;&#12289;&#27963;&#25688;&#22120;&#23448;&#32780;&#23545;&#27491;&#20449;&#30690;&#24535;&#19981;&#31227;&#65292;&#21487;&#35859;&#24778;&#22825;&#22320;&#65292;&#27875;&#39740;&#31070;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&#22823;&#21892;&#22823;&#24525;&#30340;&#24515;&#33016;&#65292;&#29992;&#21644;&#24179;&#29702;&#24615;&#30340;&#26041;&#24335;&#65292;&#29992;&#24040;&#22823;&#30340;&#32463;&#27982;&#19978;&#30340;&#20184;&#20986;&#65292;&#22362;&#25345;&#19981;&#25032;&#30340;&#21521;&#27665;&#20247;&#35762;&#36848;&#30495;&#30456;&#12290;&#20182;&#20204;&#29992;&#21892;&#33391;&#21270;&#35299;&#25932;&#24847;&#65292;&#29992;&#30495;&#30456;&#28548;&#28165;&#35854;&#35328;&#65292; 14&#24180;&#22914;&#19968;&#26085;&#65292;&#21487;&#27468;&#21487;&#27875;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#20102;&#35299;&#30495;&#30456;&#12290;&#20154;&#20204;&#20174;&#20013;&#20849;&#30340;&#26702;&#26767;&#19979;&#35299;&#33073;&#65292;&#20182;&#20204;&#25830;&#20142;&#20102;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#20182;&#20204;&#36208;&#20986;&#20102;&#24656;&#24807;&#65292;&#19968;&#20159;&#22235;&#21315;&#22810;&#19975;&#20154;&#19982;&#24694;&#20826;&#20915;&#35010;&#65292;&#36864;&#20986;&#20013;&#20849;&#65292;&#36208;&#21521;&#26032;&#29983;&#12290;&#27963;&#25688;&#22120;&#23448;&#30495;&#30456;&#24191;&#20256;&#65292;&#21508;&#22269;&#25919;&#35201;&#32439;&#32439;&#35892;&#36131;&#36843;&#23475;&#21644;&#27963;&#25688;&#30340;&#26292;&#34892;&#12290;</p>
<p>14&#24180;&#26469;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#34880;&#20538;&#24110;&#25509;&#36830;&#22833;&#21183;&#65292;&#20013;&#20849;&#32418;&#22681;&#25671;&#25671;&#27442;&#22368;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#65292;&#20849;&#20135;&#20826;&#35201;&#24819;&#25171;&#20498;&#35841;&#12289;&#25171;&#20498;&#21738;&#20010;&#22242;&#20307;&#65292;&#19981;&#20986;&#20960;&#22825;&#65292;&#23601;&#21487;&#20197;&#36798;&#21040;&#30446;&#30340;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#38590;&#20197;&#24819;&#20687;&#21738;&#20010;&#32676;&#20307;&#21487;&#20197;&#22312;&#20013;&#20849;&#36825;&#26679;&#24222;&#22823;&#32780;&#37034;&#24694;&#30340;&#25919;&#26435;&#19979;&#19981;&#26292;&#19981;&#20498;&#12289;&#19981;&#23624;&#19981;&#25376;&#12290;&#20294;&#27861;&#36718;&#21151;&#20570;&#21040;&#20102;&#12290;&#20849;&#20135;&#20826;&#27809;&#33021;&#36843;&#23475;&#20498;&#27861;&#36718;&#21151;&#65292;&#23427;&#33258;&#24049;&#21364;&#22312;&#36843;&#23475;&#20013;&#36208;&#21521;&#35299;&#20307;&#12290;&#36843;&#23475;&#32773;&#30340;&#27531;&#37239;&#65292;&#21482;&#20250;&#26356;&#26144;&#34924;&#20986;&#21453;&#36843;&#23475;&#30340;&#36745;&#29004;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#30340;&#21453;&#36843;&#23475;&#22766;&#20030;&#65292;&#26159;&#20154;&#31867;&#21382;&#21490;&#30340;&#22855;&#36857;&#65292;&#26159;&#20154;&#24615;&#20255;&#22823;&#21147;&#37327;&#30340;&#23637;&#29616;&#65292;&#26356;&#26159;&#22825;&#29702;&#21644;&#23431;&#23449;&#20934;&#21017;&#30340;&#24432;&#26174;&#12290;</p>
<p><strong>&#30495;&#30456;&#38754;&#21069; &#20154;&#20154;&#38754;&#20020;&#36873;&#25321;</strong></p>
<p>14&#24180;&#26469;&#65292;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#25345;&#20043;&#19981;&#25032;&#30340;&#21162;&#21147;&#19979;&#65292;&#36843;&#23475;&#30340;&#30495;&#30456;&#24191;&#20256;&#12290;&#20154;&#20204;&#24191;&#27867;&#20102;&#35299;&#20102;&#27861;&#36718;&#21151;&#26159;&#20160;&#20040;&#65292;&#20849;&#20135;&#20826;&#26159;&#24590;&#26679;&#23545;&#20840;&#19990;&#30028;&#25746;&#35854;&#30340;&#65292;&#26159;&#24590;&#26679;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#12290;&#27861;&#36718;&#21151;&#30495;&#30456;&#35302;&#21160;&#27599;&#19968;&#20010;&#20154;&#65292;&#27599;&#19968;&#20010;&#20154;&#22312;&#30495;&#30456;&#38754;&#21069;&#65292;&#38754;&#20020;&#36873;&#25321;&#12290;</p>
<p>&#24403;&#21021;&#32435;&#31929;&#38598;&#20013;&#33829;&#30340;&#30495;&#30456;&#34987;&#20844;&#24067;&#21518;&#65292;&#19990;&#30028;&#37117;&#20026;&#20043;&#38663;&#24778;&#12290;&#20170;&#22825;&#20013;&#22269;&#30340;&#30475;&#23432;&#25152;&#12289;&#21171;&#25945;&#25152;&#12289;&#27927;&#33041;&#20013;&#24515;&#12289;&#30417;&#29425;&#12289;&#21307;&#38498;&#12289;&#38598;&#20013;&#33829;&#31561;&#32618;&#24694;&#20043;&#22320;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#30495;&#30456;&#26333;&#20809;&#21518;&#65292;&#19990;&#30028;&#20063;&#20250;&#20026;&#20043;&#38663;&#24778;&#12290;</p>
<p>&#21892;&#24694;&#30340;&#23545;&#27604;&#26159;&#40092;&#26126;&#30340;&#12290;&#26368;&#22823;&#30340;&#24694;&#20063;&#22312;&#26144;&#34924;&#30528;&#26368;&#22823;&#30340;&#21892;&#12290;&#36825;&#31181;&#23545;&#27604;&#30452;&#35302;&#20154;&#30340;&#28789;&#39746;&#65292;&#35302;&#21450;&#20154;&#24615;&#28145;&#22788;&#12290;&#22312;&#36825;&#22330;&#31354;&#21069;&#30340;&#27491;&#37034;&#36739;&#37327;&#20013;&#65292;&#36873;&#25321;&#21892;&#33391;&#36824;&#26159;&#32437;&#23481;&#37034;&#24694;&#65292;&#36873;&#25321;&#21516;&#24773;&#25110;&#26159;&#36873;&#25321;&#20919;&#28448;&#65292;&#26159;&#23545;&#27599;&#20010;&#20154;&#30340;&#36947;&#24503;&#24213;&#32447;&#30340;&#26816;&#39564;&#12290;</p>
<p>&#21382;&#21490;&#30340;&#36710;&#36718;&#22312;&#26080;&#24773;&#30340;&#21069;&#34892;&#65292;&#23431;&#23449;&#30340;&#27861;&#21017;&#23041;&#20005;&#32780;&#27704;&#24658;&#12290;&#26435;&#21147;&#12289;&#38065;&#36130;&#12289;&#21033;&#30410;&#32456;&#20250;&#38543;&#26102;&#38388;&#28040;&#36893;&#65292;&#29983;&#21629;&#30340;&#36718;&#22238;&#21364;&#32501;&#32501;&#19981;&#24687;&#12290;&#22914;&#26524;&#35828;&#65292;&#33391;&#30693;&#19982;&#21892;&#24565;&#26159;&#29983;&#21629;&#19982;&#25991;&#26126;&#30340;&#26368;&#22823;&#26041;&#33311;&#65292;&#37027;&#20040;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#36890;&#36807;&#35762;&#30495;&#30456;&#24320;&#21551;&#20154;&#20204;&#30340;&#33391;&#30693;&#19982;&#21892;&#24565;&#65292;&#23601;&#19981;&#21482;&#26159;&#20026;&#20102;&#20182;&#20204;&#33258;&#24049;&#12290;&#20182;&#20204;&#30340;&#25215;&#21463;&#19982;&#20184;&#20986;&#65292;&#23454;&#38469;&#19978;&#26159;&#22312;&#36176;&#20104;&#25105;&#20204;&#19968;&#24352;&#24352;&#36890;&#21521;&#26410;&#26469;&#30340;&#33337;&#31080;&#12290;&#36825;&#26159;&#23545;&#33391;&#30693;&#30340;&#25937;&#36174;&#65292;&#23545;&#20154;&#31867;&#25991;&#26126;&#30340;&#25327;&#25937;&#12290;</p>
<p><strong>&#35299;&#20307;&#20013;&#20849; &#21046;&#27490;&#36843;&#23475;</strong></p>
<p>&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;14&#24180;&#21518;&#65292;&#19981;&#24471;&#19981;&#38754;&#23545;&#36843;&#23475;&#30340;&#31181;&#31181;&#21518;&#26524;&#12290;</p>
<p>&#20013;&#20849;&#25919;&#26435;&#24050;&#32463;&#33104;&#28866;&#65292;&#24443;&#24213;&#22833;&#21435;&#20449;&#29992;&#21644;&#27665;&#24515;&#65292;&#20013;&#22269;&#31038;&#20250;&#22825;&#24594;&#20154;&#24616;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#21382;&#21490;&#19978;&#65292;&#27599;&#27425;&#36973;&#36935;&#24040;&#22823;&#21361;&#26426;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#34920;&#29616;&#20986;&#27450;&#39575;&#24615;&#30340;&#19968;&#38754;&#12290;&#21069;&#19981;&#20037;&#20013;&#20849;&#25552;&#20986;&#24223;&#27490;&#21171;&#25945;&#21046;&#24230;&#65292;&#36825;&#21482;&#19981;&#36807;&#26159;&#22240;&#20026;&#20013;&#20849;&#26469;&#33258;&#20110;&#25919;&#26435;&#30340;&#21361;&#26426;&#21644;&#22269;&#38469;&#22269;&#20869;&#30340;&#24040;&#22823;&#21387;&#21147;&#12290;&#20013;&#20849;&#30340;&#26412;&#24615;&#19981;&#21487;&#33021;&#25913;&#21464;&#65292;&#20219;&#20309;&#20154;&#37117;&#19981;&#33021;&#23545;&#20013;&#20849;&#26377;&#20219;&#20309;&#24187;&#24819;&#65292;&#21253;&#25324;&#20013;&#20849;&#30340;&#39640;&#23618;&#20154;&#22763;&#12290;&#35299;&#20307;&#20013;&#20849;&#12289;&#20572;&#27490;&#36843;&#23475;&#65292;&#36825;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#65292;&#20063;&#26159;&#21382;&#21490;&#30340;&#24517;&#28982;&#12290;</p>
<p>&#27599;&#19968;&#27425;&#27491;&#37034;&#36739;&#37327;&#21518;&#23545;&#32618;&#24694;&#30340;&#24809;&#22788;&#65292;&#23601;&#26159;&#20154;&#31867;&#26032;&#32426;&#20803;&#30340;&#24320;&#22987;&#12290;&#20108;&#25112;&#21518;&#30340;&#32445;&#20262;&#22561;&#23457;&#21028;&#65292;&#22880;&#23450;&#20102;&#19968;&#20010;&#26032;&#30340;&#24320;&#22987;&#12290;&#35299;&#20307;&#20013;&#20849;&#36825;&#20010;&#21453;&#20154;&#31867;&#30340;&#37034;&#25945;&#38598;&#22242;&#65292;&#21046;&#27490;&#36843;&#23475;&#65292;&#23558;&#22880;&#23450;&#24403;&#20195;&#25991;&#26126;&#30340;&#21478;&#19968;&#20010;&#26032;&#36215;&#28857;&#12290;</p>
<p>&#20849;&#20135;&#20826;&#23545;&#20013;&#22269;&#27665;&#20247;&#30340;&#28372;&#22825;&#32618;&#34892;&#65292;&#19981;&#21487;&#19981;&#34987;&#23457;&#21028;&#19982;&#28165;&#31639;&#12290;&#20294;&#27599;&#20010;&#20826;&#21592;&#20010;&#20154;&#65292;&#37117;&#26377;&#33258;&#24049;&#38754;&#23545;&#30495;&#30456;&#36827;&#34892;&#36873;&#25321;&#30340;&#26426;&#20250;&#12290;&#21253;&#25324;&#37027;&#20123;&#21442;&#19982;&#36807;&#36843;&#23475;&#30340;&#24694;&#20154;&#65292;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#33258;&#39318;&#65292;&#20030;&#25253;&#20854;&#20182;&#24694;&#20154;&#65292;&#20445;&#30041;&#35777;&#25454;&#65292;&#24182;&#22312;&#21512;&#36866;&#26102;&#20505;&#20844;&#24067;&#30495;&#30456;&#65292;&#23558;&#21151;&#36174;&#32618;&#12290;</p>
<p>&#36825;&#22330;&#27491;&#37034;&#36739;&#37327;&#30340;&#32467;&#23616;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#12290;&#36843;&#23475;&#23558;&#35201;&#32467;&#26463;&#65292;&#27491;&#20041;&#32456;&#23558;&#32988;&#21033;&#65292;&#20294;&#23545;&#33391;&#30693;&#30340;&#25335;&#38382;&#21364;&#19981;&#20250;&#20572;&#27490;&#12290;&#24403;&#20154;&#20204;&#21453;&#24605;&#20108;&#25112;&#22823;&#23648;&#26432;&#30340;&#24754;&#21095;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#26366;&#38382;&#65292;&#25105;&#20204;&#26159;&#21542;&#21487;&#20197;&#20570;&#30340;&#26356;&#22810;&#65292;&#25327;&#25937;&#26356;&#22810;&#30340;&#29983;&#21629;&#65292;&#25105;&#20204;&#26159;&#21542;&#21487;&#20197;&#26356;&#26089;&#21046;&#27490;&#24754;&#21095;&#65292;&#25105;&#20204;&#30340;&#25919;&#24220;&#26159;&#21542;&#20570;&#20102;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&#21516;&#26679;&#65292;&#25991;&#38761;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#22312;&#38382;&#65292;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#38450;&#27490;&#31532;&#20108;&#27425;&#25991;&#38761;&#12290;&#22914;&#20170;&#65292;&#22823;&#23648;&#26432;&#30340;&#24754;&#21095;&#21644;&#25991;&#38761;&#20877;&#27425;&#19978;&#28436;&#65292;&#24182;&#25345;&#32493;&#20102;14&#24180;&#12290;&#24403;&#21382;&#21490;&#32763;&#36807;&#36825;&#19968;&#39029;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#26159;&#21542;&#33021;&#22815;&#38754;&#23545;&#21516;&#26679;&#30340;&#36136;&#38382;&#65306;&#25105;&#20204;&#20026;&#21046;&#27490;&#24754;&#21095;&#20570;&#20102;&#20160;&#20040;&#65292;&#25105;&#20204;&#26159;&#21542;&#20570;&#24471;&#36275;&#22815;&#65311;&#25105;&#20204;&#22312;&#20854;&#20013;&#37117;&#25198;&#28436;&#20102;&#24590;&#26679;&#30340;&#35282;&#33394;&#65311;</p>
<p>&#22825;&#29702;&#23545;&#27599;&#20010;&#20154;&#37117;&#26159;&#20844;&#24179;&#30340;&#12290;&#22312;&#36825;&#22330;&#39559;&#20154;&#21548;&#38395;&#30340;&#36843;&#23475;&#20013;&#65292;&#22312;&#31354;&#21069;&#30340;&#27491;&#37034;&#36739;&#37327;&#20013;&#65292;&#22312;&#27491;&#20041;&#36208;&#21521;&#32988;&#21033;&#20043;&#21069;&#65292;&#26159;&#36873;&#25321;&#26410;&#26469;&#30340;&#26368;&#22909;&#26426;&#20250;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21171;&#25945;" rel="tag">&#21171;&#25945;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/720" rel="tag">720</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-20</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#29305;&#31295;&#12305;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;14&#24180; &#27491;&#37034;&#36739;&#37327;&#20013;&#30340;&#36873;&#25321;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-14">&#29577;&#28165;&#24515;&#65306;&#31934;&#31070;&#30149;&#38498;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21478;&#19968;&#39764;&#31391;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-20" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
