<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#20013;&#65289; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#20013;&#65289;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#25991;&#65295;&#27946;&#24895;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#65288;&lt;a href=&quot;http://a.juyuange.asia/t-2-4&quot; target=&quot;_b" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#20013;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;12211&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#20013;&#65289;</p>
<p><br />&#25991;&#65295;&#27946;&#24895;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&#65288;<a href="http://a.juyuange.asia/t-2-4" target="_blank">&#25509;&#19978;&#25991;</a>&#65289;<br /><strong>&#19977;&#12289;&#27665;&#26063;&#30340;&#28009;&#21163;&#65292;&#20154;&#31867;&#30340;&#24040;&#38590;</strong></p>
<p>1999&#24180;7&#26376;&#20043;&#21069;&#65292;&#22312;&#36797;&#23425;&#30465;&#32485;&#20013;&#21439;&#21069;&#25152;&#38215;&#21476;&#22478;&#26377;&#19968;&#23478;&#32654;&#23481;&#24215;&#65292;&#24215;&#20027;&#26159;&#20301;40&#22810;&#23681;&#30340;&#26222;&#36890;&#22919;&#22899;&#65292;&#21517;&#21483;&#33487;&#33738;&#29645;&#12290;&#35768;&#22810;&#24180;&#26469;&#65292;&#33487;&#33738;&#29645;&#19968;&#30452;&#24739;&#26377;&#20005;&#37325;&#30340;&#24515;&#33039;&#30149;&#12289;&#32963;&#30149;&#12289;&#32966;&#36947;&#34516;&#34411;&#12289;&#33008;&#33146;&#28814;&#31561;&#22810;&#31181;&#30142;&#30149;&#65292;&#23567;&#33151;&#32463;&#24120;&#28014;&#32959;&#65292;&#28982;&#32780;&#65292;&#33258;&#20174;1996&#24180;&#28860;&#27861;&#36718;&#21151;&#21518;&#19981;&#20037;&#65292;&#22905;&#30340;&#36825;&#20123;&#30142;&#30149;&#20840;&#37117;&#22855;&#36857;&#33324;&#30340;&#28040;&#22833;&#20102;&#65292;&#36830;&#30382;&#32932;&#20063;&#21464;&#24471;&#20809;&#28369;&#28070;&#27901;&#12290;</p>
<p>&#19981;&#20165;&#22914;&#27492;&#65292;&#28860;&#20102;&#27861;&#36718;&#21151;&#30340;&#33487;&#33738;&#29645;&#36824;&#25104;&#20102;&#24403;&#22320;&#36828;&#36817;&#38395;&#21517;&#30340;&#22909;&#20154;&#65292;&#20107;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;&#22905;&#33258;&#24049;&#38750;&#24120;&#26420;&#32032;&#65292;&#20294;&#24110;&#21161;&#20154;&#21364;&#27627;&#19981;&#21533;&#24796;&#12290;&#23545;&#21040;&#22905;&#24215;&#37324;&#26469;&#30340;&#36139;&#33510;&#20154;&#65292;&#22905;&#19981;&#20294;&#20813;&#36153;&#26381;&#21153;&#65292;&#36824;&#24120;&#24120;&#32473;&#20182;&#20204;&#38065;&#65292;&#23601;&#36830;&#31934;&#31070;&#30149;&#20154;&#21040;&#24215;&#37324;&#22905;&#20063;&#27627;&#19981;&#23244;&#24323;&#22320;&#32473;&#20182;&#20204;&#27927;&#33080;&#12289;&#26803;&#22836;&#12289;&#25442;&#34915;&#26381;&#12290;&#22240;&#27492;&#65292;&#22905;&#22810;&#27425;&#34987;&#24403;&#22320;&#25919;&#24220;&#35780;&#20026;&ldquo;&#20808;&#36827;&#20010;&#20307;&#25143;&rdquo;&#12290;&#33487;&#33738;&#29645;&#36824;&#24120;&#24120;&#36164;&#21161;&#36139;&#22256;&#23398;&#29983;&#65292;&#24102;&#30528;&#29983;&#27963;&#29992;&#21697;&#21644;&#31859;&#38754;&#21435;&#25964;&#32769;&#38498;&#30475;&#26395;&#23396;&#23521;&#32769;&#20154;&#65292;&#33258;&#24049;&#25487;&#38065;&#20462;&#34917;&#24403;&#22320;&#30340;&#35199;&#27827;&#26725;&#12290;&#22240;&#20026;&#22905;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#22905;&#23478;&#34987;&#33899;&#33446;&#23707;&#24066;&#35780;&#20026;&ldquo;&#21313;&#22823;&#20808;&#36827;&#23478;&#24237;&rdquo;&#12290;&#24403;&#22320;&#30005;&#35270;&#21488;&#26366;&#35201;&#27714;&#37319;&#35775;&#22905;&#65292;&#34987;&#22905;&#23113;&#35328;&#35874;&#32477;&#20102;&#65292;&#22905;&#21578;&#35785;&#21035;&#20154;&#65292;&ldquo;&#25105;&#26159;&#22240;&#20026;&#20462;&#28860;&#27861;&#36718;&#21151;&#25165;&#20250;&#36825;&#26679;&#20570;&#30340;&#12290;&rdquo;</p>
<p>&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#19968;&#24515;&#21482;&#20026;&#21035;&#20154;&#22909;&#30340;&#21892;&#33391;&#20154;&#65292;&#22914;&#20170;&#21364;&#20165;&#20165;&#22240;&#20026;&#19981;&#32943;&#25918;&#24323;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#20449;&#20208;&#32780;&#34987;&#36843;&#23475;&#24471;&#31934;&#31070;&#22833;&#24120;&#20102;&#12290;</p>
<p>&#25454;&#30693;&#24773;&#32773;&#25259;&#38706;&#65292;1999&#24180;7&#26376;20&#26085;&#20197;&#21518;&#65292;&#30001;&#20110;&#22987;&#32456;&#22362;&#25345;&#20026;&#27861;&#36718;&#21151;&#20280;&#20900;&#65292;&#33487;&#33738;&#29645;&#22810;&#27425;&#34987;&#35686;&#26041;&#21163;&#25345;&#36843;&#23475;&#12290;&#22312;&#34987;&#38750;&#27861;&#20851;&#25276;&#22312;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#31561;&#22788;&#26399;&#38388;&#65292;&#26356;&#22240;&#22362;&#25345;&#20449;&#20208;&#36973;&#21463;&#20102;&#38750;&#20154;&#30340;&#27531;&#37239;&#25240;&#30952;&#12290;&#19968;&#27425;&#65292;&#33487;&#33738;&#29645;&#34987;&#29425;&#35686;&#29579;&#33395;&#24179;&#21483;&#21040;&#31105;&#38381;&#23460;&#12290;&#22312;&#37027;&#65292;&#29579;&#33395;&#24179;&#24378;&#36843;&#33487;&#33738;&#29645;&#33073;&#20809;&#34915;&#26381;&#65292;&#29992;&#30005;&#26829;&#30005;&#36941;&#20102;&#22905;&#30340;&#20840;&#36523;&#65292;&#30005;&#20102;&#25972;&#25972;&#19968;&#22812;&#12290;&#33487;&#33738;&#29645;&#33080;&#19978;&#34987;&#30005;&#30340;&#20840;&#26159;&#22823;&#27700;&#27873;&#65292;&#22068;&#19978;&#20063;&#26159;&#65292;&#30524;&#30555;&#33080;&#37096;&#20840;&#37117;&#32959;&#20102;&#65292;&#38738;&#19968;&#22359;&#32043;&#19968;&#22359;&#30340;&#65292;&#24808;&#19981;&#24525;&#30585;&#12290;&#36824;&#26377;&#19968;&#27425;&#65292;&#29425;&#35686;&#37041;&#33805;&#21644;&#20960;&#20010;&#26292;&#24466;&#25226;&#33487;&#33738;&#29645;&#25289;&#21040;&#27784;&#38451;&#19968;&#23478;&#21307;&#38498;&#30340;&#31934;&#31070;&#30149;&#27835;&#30103;&#22788;&#65292;&#24320;&#20102;&#22909;&#20960;&#29942;&#27835;&#30103;&#31934;&#31070;&#30149;&#30340;&#33647;&#65292;&#22825;&#22825;&#27966;&#19987;&#20154;&#36924;&#33487;&#33738;&#29645;&#21507;&hellip;&hellip;</p>
<p>&#24403;&#34987;&#39532;&#19977;&#23478;&#24694;&#20154;&#36843;&#23475;&#25104;&#26893;&#29289;&#20154;&#30340;&#33487;&#33738;&#29645;&#34987;&#24102;&#22238;&#23478;&#26102;&#65292;&#20154;&#20204;&#21457;&#29616;&#26132;&#26085;&#28418;&#20142;&#33021;&#24178;&#30340;&#22905;&#24050;&#20260;&#30165;&#32047;&#32047;&#65292;&#30446;&#20809;&#21574;&#28382;&#65292;&#19981;&#20250;&#35828;&#35805;&#65292;&#27809;&#26377;&#35760;&#24518;&#65292;&#19981;&#33021;&#36208;&#36335;&#12289;&#21507;&#39277;&#12289;&#22823;&#23567;&#20415;&#37117;&#35201;&#21035;&#20154;&#29031;&#26009;&#12290;&#32769;&#29238;&#20146;&#32456;&#20110;&#27963;&#30528;&#35265;&#21040;&#22899;&#20799;&#36208;&#20986;&#39640;&#22681;&#65292;&#20294;&#22899;&#20799;&#24050;&#32463;&#19981;&#35748;&#35782;&#20182;&#20102;&#12290;&#21518;&#26469;&#65292;&#23478;&#20154;&#22312;&#26080;&#24847;&#20013;&#21457;&#29616;&#65292;&#22905;&#30340;&#23567;&#20415;&#22788;&#20173;&#26377;&#26410;&#24840;&#21512;&#30340;&#20260;&#21475;&#65292;&#36523;&#19978;&#26377;&#38024;&#30524;&#12290;&#29616;&#22312;&#65292;&#33487;&#33738;&#29645;&#20173;&#19981;&#33021;&#27491;&#24120;&#24605;&#32500;&#12289;&#35762;&#35805;&#12290;&#33487;&#29238;&#30001;&#20110;&#20260;&#24515;&#36807;&#24230;&#21452;&#30524;&#25509;&#36830;&#22833;&#26126;&#65292;&#33487;&#27597;&#27599;&#26085;&#20260;&#24515;&#21497;&#24687;&#65292;&#20108;&#20301;&#32769;&#20154;&#22312;&#26080;&#26395;&#30340;&#26399;&#30460;&#19982;&#24754;&#20260;&#20013;&#33510;&#24230;&#32456;&#26085;&#12290;</p>
<p>1999&#24180;7&#26376;20&#26085;&#20197;&#26469;&#65292;&#27743;&#27901;&#27665;&#25805;&#32437;&#20182;&#25511;&#21046;&#19979;&#30340;&#22269;&#23478;&#26426;&#22120;&#65292;&#32622;&#23466;&#27861;&#35268;&#23450;&#30340;&#20449;&#20208;&#33258;&#30001;&#31561;&#20844;&#27665;&#26435;&#21033;&#20110;&#19981;&#39038;&#65292;&#23545;&#27861;&#36718;&#21151;&#23454;&#34892;&ldquo;&#21517;&#35465;&#19978;&#25630;&#33261;&#12289;&#32463;&#27982;&#19978;&#25130;&#26029;&#12289;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#21644;&ldquo;&#25171;&#27515;&#31639;&#33258;&#26432;&rdquo;&#31561;&#32676;&#20307;&#28781;&#32477;&#25919;&#31574;&#65292;&#20007;&#24515;&#30149;&#29378;&#12289;&#24808;&#26080;&#20154;&#36947;&#22320;&#36843;&#23475;&#22362;&#25345;&#20449;&#20208;&#65292;&#20882;&#30528;&#21361;&#38505;&#21521;&#39046;&#23548;&#20154;&#21644;&#20154;&#27665;&#21453;&#26144;&#20107;&#23454;&#30495;&#30456;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20182;&#20204;&#25152;&#37319;&#29992;&#30340;&#36843;&#23475;&#25163;&#27573;&#24418;&#24418;&#33394;&#33394;&#65292;&#38598;&#21476;&#20170;&#20013;&#22806;&#37034;&#24694;&#27531;&#26292;&#20043;&#22823;&#25104;&#65292;&#19981;&#20165;&#26377;&#32905;&#20307;&#37239;&#21009;&#65292;&#36824;&#21253;&#25324;&#20102;&#24378;&#34892;&#27927;&#33041;&#12289;&#20167;&#24680;&#23459;&#20256;&#31561;&#31934;&#31070;&#25240;&#30952;&#65292;&#20197;&#21450;&#20026;&#28040;&#38500;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#23478;&#24237;&#12289;&#31038;&#20250;&#12289;&#24037;&#20316;&#21333;&#20301;&#30340;&#31435;&#36275;&#20043;&#22320;&#32780;&#23454;&#34892;&#30340;&#21508;&#31181;&#36830;&#22352;&#21046;&#24230;&#31561;&#12290;&#20854;&#20013;&#20165;&#32905;&#20307;&#37239;&#21009;&#23601;&#36798;&#30334;&#20313;&#31181;&#12290;&#26368;&#24120;&#35265;&#30340;&#22914;&#36830;&#32493;&#22810;&#26085;&#21093;&#22842;&#30561;&#30496;&#65307;&#22810;&#26681;&#39640;&#21387;&#30005;&#26829;&#21516;&#26102;&#38271;&#26102;&#38388;&#30005;&#20987;&#65288;&#20854;&#20013;&#21253;&#25324;&#25918;&#22312;&#22068;&#37324;&#25918;&#30005;&#65292;&#30005;&#20987;&#33016;&#37096;&#12289;&#33099;&#19979;&#12289;&#20083;&#25151;&#12289;&#38452;&#37096;&#31561;&#31561;&#65289;&#65307;&#24418;&#24418;&#33394;&#33394;&#30340;&#25163;&#38096;&#12289;&#33050;&#38243;&#12289;&ldquo;&#28895;&#26438;&#38096;&rdquo;&#12289;&ldquo;&#29436;&#29273;&#38096;&rdquo;&#12289;&#32972;&#38096;&#65307;&#27233;&#33014;&#26829;&#12289;&#29436;&#29273;&#26834;&#12289;&#22320;&#29282;&#12289;&#27700;&#29282;&#12289;&#27515;&#20154;&#24202;&#12289;&#22352;&#26495;&#65307;&#25277;&#20154;&#30340;&#38829;&#23376;&#26377;&#30382;&#30340;&#12289;&#38108;&#19997;&#25319;&#25104;&#30340;&#12289;&#38050;&#31563;&#26465;&#12289;&#33606;&#26465;&#12289;&#20840;&#31481;&#31487;&#65288;&#24102;&#21050;&#65289;&#12289;&#19978;&#32499;&#12289;&#38081;&#38025;&#38025;&#25351;&#30002;&#32541;&#12289;&#38081;&#38067;&#23376;&#25319;&#32905;&#12289;&#29992;&#38067;&#23376;&#25300;&#25351;&#30002;&#12289;&#36466;&#23567;&#21495;&#12289;&#22352;&#38081;&#26885;&#23376;&#12289;&#24809;&#32602;&#24615;&#28748;&#39135;&#12289;&#29992;&#26222;&#36890;&#22609;&#26009;&#31649;&#28748;&#36771;&#26898;&#27700;&#12289;&#28748;&#27987;&#30416;&#27700;&#12289;&#28748;&#22823;&#31914;&#27700;&#65292;&#20908;&#22825;&#24448;&#22836;&#19978;&#27975;&#20937;&#27700;&#12289;&#33073;&#34915;&#26381;&#22312;&#22806;&#38754;&#20923;&#65292;&#25968;&#20239;&#28814;&#22799;&#22312;&#22826;&#38451;&#19979;&#26292;&#26194;&#65307;&#19981;&#35753;&#22823;&#23567;&#20415;&#65307;&#36830;&#32493;&#21322;&#26376;&#19981;&#35753;&#30561;&#35273;&#65307;&#23545;&#22899;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#24615;&#39578;&#25200;&#29978;&#33267;&#24378;&#22904;&#65307;&#27880;&#23556;&#21644;&#24378;&#36843;&#22823;&#21058;&#37327;&#26381;&#29992;&#30772;&#22351;&#20013;&#26530;&#31070;&#32463;&#33647;&#29289;&#65307;&#27900;&#27922;&#27773;&#27833;&#25918;&#28779;&#27963;&#27963;&#28903;&#27515;&#65307;&#36229;&#32423;&#38480;&#24378;&#24230;&#30340;&#30005;&#38024;&#25703;&#27531;&#31561;&#12290;&#32780;&#19988;&#65292;&#22312;&#36825;&#20123;&#37239;&#21009;&#30340;&#26045;&#26292;&#23545;&#20687;&#20013;&#65292;&#22919;&#22899;&#21644;&#32769;&#20154;&#21344;&#20102;&#30456;&#24403;&#27604;&#20363;&#12290;&#30001;&#20110;&#21463;&#21040;&#36825;&#20123;&#37239;&#21009;&#30340;&#27531;&#37239;&#25240;&#30952;&#65292;&#26377;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#34987;&#20844;&#23433;&#25304;&#25276;&#19968;&#23567;&#26102;&#20869;&#20415;&#27515;&#20129;&#65307;&#26377;&#30340;&#22312;&#32463;&#21382;&#25968;&#26376;&#29983;&#19981;&#22914;&#27515;&#30340;&#30171;&#33510;&#20043;&#21518;&#27515;&#21435;&#65307;&#36824;&#26377;&#30340;&#21017;&#34987;&#28024;&#27873;&#22312;&#27700;&#29282;&#30340;&#27745;&#27700;&#20013;&#36798;&#25968;&#26376;&#20043;&#20037;&#21518;&#27515;&#20129;&#12290;</p>
<p>&#22914;&#26524;&#19981;&#36523;&#20020;&#20854;&#22659;&#65292;&#29983;&#27963;&#22312;&#20170;&#22825;&#21644;&#24179;&#29615;&#22659;&#19979;&#30340;&#20154;&#20204;&#65292;&#26159;&#26681;&#26412;&#26080;&#27861;&#24819;&#35937;&#36825;&#22330;&#36843;&#23475;&#31350;&#31455;&#34880;&#33125;&#27531;&#26292;&#21040;&#20309;&#31561;&#22320;&#27493;&#30340;&#12290;&#31867;&#20284;&#33487;&#33738;&#29645;&#37027;&#26679;&#30340;&#36973;&#36935;&#65292;&#22312;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#20013;&#32477;&#38750;&#20010;&#21035;&#65292;&#32780;&#26159;&#20030;&#19981;&#32988;&#20030;&#65292;&#35768;&#22810;&#20154;&#30340;&#36973;&#36935;&#36828;&#27604;&#22905;&#36824;&#35201;&#24754;&#24808;&#65307;&#31867;&#20284;&#25703;&#27531;&#33487;&#33738;&#29645;&#37027;&#26679;&#30340;&#34892;&#20026;&#12289;&#20107;&#20363;&#65292;&#32477;&#38750;&#20010;&#21035;&#29425;&#35686;&#21644;&#25191;&#27861;&#20154;&#21592;&#25152;&#20026;&#65292;&#20063;&#32477;&#38750;&#21482;&#23384;&#22312;&#20110;&#20010;&#21035;&#21171;&#25945;&#12289;&#30417;&#29425;&#22330;&#25152;&#21644;&#20010;&#21035;&#22320;&#21306;&#65292;&#32780;&#26159;&#20247;&#22810;&#29425;&#35686;&#21644;&#25191;&#27861;&#20154;&#21592;&#20849;&#26377;&#30340;&#24694;&#34892;&#65292;&#26222;&#36941;&#23384;&#22312;&#20110;&#22823;&#38470;&#30340;&#21508;&#20010;&#21171;&#25945;&#12289;&#30417;&#29425;&#22330;&#25152;&#21644;&#21508;&#20010;&#22320;&#21306;&#12290;</p>
<p>&#23613;&#31649;&#22914;&#27492;&#65292;&#22312;&#20013;&#20849;&#38081;&#32593;&#33324;&#30340;&#26032;&#38395;&#23553;&#38145;&#19979;&#65292;&#36825;&#22330;&#31354;&#21069;&#34880;&#33125;&#27531;&#26292;&#30340;&#36843;&#23475;&#20223;&#20315;&#26681;&#26412;&#23601;&#19981;&#26366;&#21457;&#29983;&#36807;&#19968;&#33324;&#12290;&#20294;&#26080;&#24773;&#30340;&#21382;&#21490;&#21364;&#24544;&#23454;&#24182;&#19988;&#27627;&#26080;&#36951;&#28431;&#22320;&#35265;&#35777;&#20102;&#19968;&#20999;&#65292;&#35265;&#35777;&#20102;&#22312;&#20170;&#26085;&#30340;&#20013;&#22269;&#22823;&#38470;&#65292;&#21315;&#21315;&#19975;&#19975;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20026;&#20102;&#22362;&#25345;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#20184;&#20986;&#20102;&#24590;&#26679;&#30340;&#21191;&#27668;&#21644;&#20195;&#20215;&#65292;&#32463;&#21382;&#20102;&#22810;&#23569;&#26263;&#26080;&#22825;&#26085;&#30340;&#26085;&#23376;&#12290;</p>
<p>&#25307;&#36828;&#24066;&#26159;&#23665;&#19996;&#30465;&#19996;&#21271;&#37096;&#30340;&#19968;&#24231;&#23567;&#22478;&#12290;&#21271;&#23435;&#30340;&#26102;&#20505;&#65292;&#25919;&#24220;&#20026;&#20102;&#25307;&#38598;&#27969;&#20129;&#32773;&#65292;&#20351;&#20182;&#20204;&#22238;&#20065;&#23433;&#24515;&#20892;&#32789;&#65292;&#23601;&#25226;&#36825;&#20010;&#22320;&#26041;&#21462;&#21517;&#21483;&ldquo;&#25307;&#36828;&#21439;&rdquo;&#12290;&#36825;&#20010;&#21517;&#23383;&#34987;&#27839;&#29992;&#20102;&#36817;&#19968;&#21315;&#24180;&#12290;&#19968;&#21315;&#24180;&#21518;&#30340;&#19968;&#22825;&#65292;&#19968;&#20010;&#25307;&#36828;&#30340;&#20892;&#22919;&#22312;&#30000;&#37324;&#24178;&#20892;&#27963;&#26102;&#21364;&#34987;&#35686;&#23519;&#25235;&#36208;&#65292;&#24182;&#34987;&#27963;&#27963;&#25171;&#27515;&#20102;&#12290;</p>
<p>&#22905;&#30340;&#21517;&#23383;&#21483;&#36213;&#37329;&#21326;&#65292;&#22240;&#20026;&#19981;&#25918;&#24323;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;1999&#24180;9&#26376;27&#26085;&#34987;&#25235;&#36208;&#65292;10&#26376;7&#26085;&#34987;&#25171;&#27515;&#12290;&#35686;&#23519;&#20204;&#19968;&#36793;&#25171;&#19968;&#36793;&#38382;&#36213;&#37329;&#21326;&#36824;&#28860;&#19981;&#28860;&#20102;&#65292;&#22905;&#33267;&#27515;&#37117;&#35828;&ldquo;&#28860;&rdquo;&#12290;&#23601;&#36825;&#26679;&#65292;&#24403;&#23616;&#24320;&#22987;&#20840;&#38754;&#36843;&#23475;&#30340;&#20004;&#20010;&#26376;&#21518;&#65292;&#31532;&#19968;&#36215;&#27861;&#36718;&#21151;&#23398;&#21592;&#22240;&#20026;&#19981;&#25918;&#24323;&#20462;&#28860;&#32780;&#34987;&#25171;&#27515;&#30340;&#20107;&#20214;&#65292;&#23601;&#22312;&#23665;&#19996;&#36825;&#20010;&#23425;&#38745;&#30340;&#23567;&#22478;&#37324;&#38543;&#38543;&#20415;&#20415;&#22320;&#21457;&#29983;&#20102;&#12290;&#20174;&#36825;&#20197;&#21518;&#65292;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#28040;&#24687;&#23601;&#27809;&#26029;&#36807;&#12290;</p>
<p>2000&#24180;2&#26376;&#65292;&#19968;&#20301;&#23665;&#19996;&#28493;&#22346;&#30340;59&#23681;&#36864;&#20241;&#24037;&#20154;&#22312;&#34903;&#19978;&#34892;&#36208;&#26102;&#65292;&#34987;&#34903;&#36947;&#21150;&#20107;&#22788;&#25235;&#36208;&#65292;&#22240;&#20026;&#22905;&#19981;&#24895;&#24847;&#25918;&#24323;&#20462;&#28860;&#27861;&#36718;&#21151;&#32780;&#34987;&#27963;&#27963;&#25171;&#27515;&#12290;&#22905;&#30340;&#21517;&#23383;&#21483;&#38472;&#23376;&#31168;&#12290;&#26681;&#25454;&#32654;&#22269;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#20174;&#28493;&#22346;&#21457;&#26469;&#30340;&#28040;&#24687;&#65292;&#26292;&#24594;&#30340;&#22320;&#26041;&#24178;&#37096;&#29992;&#39640;&#21387;&#30005;&#26829;&#21644;&#35686;&#26829;&#27572;&#25171;&#22905;&#65292;&#30005;&#20987;&#22905;&#65292;&#36824;&#35753;&#22905;&#36196;&#33050;&#22312;&#38634;&#22320;&#37324;&#36305;&#12290;&#25454;&#30446;&#20987;&#36825;&#19968;&#20107;&#20214;&#30340;&#20154;&#35828;&#65292;&#20004;&#22825;&#30340;&#25240;&#30952;&#20351;&#22905;&#30340;&#33151;&#20005;&#37325;&#30208;&#20260;&#65292;&#22905;&#30340;&#30701;&#30701;&#30340;&#40657;&#21457;&#19978;&#31896;&#30528;&#33043;&#21644;&#34880;&#12290;&#22905;&#22312;&#22806;&#38754;&#29228;&#65292;&#21589;&#21520;&#24182;&#22240;&#34394;&#33073;&#32780;&#26127;&#20498;&#12290;&#22905;&#20877;&#20063;&#27809;&#26377;&#24674;&#22797;&#30693;&#35273;&#65292;&#20110;2000&#24180;2&#26376;21&#26085;&#21435;&#19990;&#12290;&#32780;&#23558;&#38472;&#23376;&#31168;&#27963;&#27963;&#25171;&#27515;&#30340;&#20982;&#25163;&#20204;&#19981;&#20294;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#24809;&#32602;&#65292;&#21453;&#32780;&#22240;&#27492;&#32780;&#24456;&#24555;&#24471;&#21040;&#22870;&#21169;&#21644;&#21319;&#36801;&#12290;</p>
<p>&#26366;&#34987;&#38750;&#27861;&#21171;&#25945;&#36807;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#26366;&#38126;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#22238;&#24518;&#35828;&#65306;&ldquo;&#25152;&#26377;&#30340;&#20154;&#19968;&#36827;&#21171;&#25945;&#25152;&#65292;&#21040;&#35843;&#36963;&#22788;&#65292;&#19968;&#36827;&#38376;&#21548;&#21040;&#30340;&#22836;&#20004;&#20010;&#23383;&#23601;&#26159;&#65306;&#20302;&#22836;&#12290;&#28982;&#21518;&#31532;&#20108;&#20010;&#22768;&#38899;&#23601;&#26159;&#30005;&#26829;&#21866;&#21862;&#21866;&#21862;&#25918;&#30005;&#30340;&#22768;&#38899;&#12290;&#30005;&#21009;&#23601;&#26159;&#35828;&#65292;&#25104;&#20102;&#23478;&#24120;&#20415;&#39277;&#20102;&#12290;&#25105;&#30475;&#21040;&#30340;&#65292;&#65288;&#26377;&#65292;&#23601;&#26159;&#35828;&#65289;&#26410;&#23130;&#30340;&#22899;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#34987;&#32465;&#22312;&#26885;&#23376;&#19978;&#65292;&#32780;&#19988;&#26159;&#29992;4&#65374;5&#20010;&#24426;&#24418;&#22823;&#27721;&#65292;&#30005;&#22905;&#30340;&#38452;&#37096;&#65292;&#30005;&#22905;&#30340;&#22836;&#37096;&#12290;&#30005;&#21040;&#22905;&#22823;&#23567;&#20415;&#22833;&#31105;&#65292;&#20154;&#26127;&#36855;&#36807;&#21435;&#20102;&#65292;&#24456;&#38271;&#26102;&#38388;&#37266;&#19981;&#36807;&#26469;&#12290;&#36824;&#26377;&#32769;&#22826;&#22826;&#65292;&#20116;&#21313;&#22810;&#23681;&#30340;&#23398;&#21592;&#20102;&#65292;&#26469;&#20102;&#20197;&#21518;&#23601;&#24378;&#36843;&#20320;&#20889;&#20445;&#35777;&#65292;&#19981;&#20889;&#26159;&#21543;&#65292;&#65288;&#19981;&#20889;&#65289;4&#65374;5&#20010;&#35686;&#23519;&#25226;&#22905;&#30340;&#34915;&#26381;&#33073;&#20809;&#20102;&#65292;&#25226;&#22905;&#36393;&#22312;&#22320;&#19978;&#12290;&#22841;&#30528;4&#65374;5&#26681;&#30005;&#26829;&#30005;&#22905;&#12290;&#30005;&#30340;&#37027;&#20010;&#30005;&#27969;&#22826;&#22823;&#20102;&#65292;&#22905;&#19981;&#30001;&#33258;&#20027;&#22320;&#23601;&#24448;&#36215;&#36454;&#12290;&#20182;&#20204;4&#65374;5&#20010;&#35686;&#23519;&#25343;&#33050;&#36393;&#30528;&#22905;&#65292;&#22905;&#37117;&#24448;&#36215;&#36454;&#12290;&#30005;&#23436;&#20102;&#21069;&#38754;&#30005;&#21518;&#38754;&#65292;&#23601;&#20687;&#28889;&#28903;&#39292;&#19968;&#26679;&#12290;&#27985;&#36523;&#37117;&#26159;&#19968;&#20010;&#19968;&#20010;&#22278;&#30340;&#65292;&#40657;&#30340;&#65292;&#28966;&#30340;&#12290;&#20116;&#21313;&#22810;&#23681;&#30340;&#32769;&#22826;&#22826;&#20102;&#65292;&#20063;&#26159;&#36825;&#26679;&#30005;&#65292;&#27809;&#26377;&#20154;&#33021;&#24184;&#20813;&#12290;&rdquo;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#38472;&#21018;&#22312;&#35762;&#36848;&#33258;&#24049;&#30340;&#20146;&#36523;&#32463;&#21382;&#26102;&#35828;&#65306;&ldquo;&#26366;&#32463;&#26377;&#19968;&#27425;&#23601;&#26159;&#25171;&#25105;&#22043;&#65292;&#20808;&#26159;&#25171;&#65292;&#25171;&#24471;&#27985;&#36523;&#37117;&#20260;&#20102;&#65292;&#28982;&#21518;&#20877;&#25226;&#20154;&#32465;&#36215;&#26469;&#65292;&#33151;&#33050;&#32465;&#22312;&#19968;&#36215;&#65292;&#25163;&#32465;&#22312;&#21518;&#38754;&#12290;&#20877;&#25226;&#33046;&#23376;&#21644;&#33151;&#25240;&#36215;&#26469;&#65292;&#32465;&#22312;&#19968;&#36215;&#65292;&#22622;&#22312;&#24202;&#24213;&#19979;&#20877;&#24448;&#19979;&#21387;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#26681;&#26412;&#23601;&#26159;&#21912;&#27668;&#37117;&#21912;&#19981;&#36807;&#26469;&#65292;&#20960;&#20046;&#23601;&#26159;&#31378;&#24687;&#32780;&#27515;&#12290;&#32780;&#19988;&#33136;&#20960;&#20046;&#23601;&#26029;&#20102;&#65292;&#21478;&#22806;&#19968;&#20010;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#34987;&#36825;&#26679;&hellip;&hellip;&#20182;&#20043;&#21518;&#23601;&#21464;&#24471;&#27531;&#24223;&#20102;&#12290;&rdquo;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#28040;&#24687;&#65292;&#32463;&#27665;&#38388;&#28192;&#36947;&#26680;&#23454;&#65292;&#25130;&#27490;&#21040;2004&#24180;4&#26376;11&#26085;&#65292;&#20013;&#22269;&#22823;&#38470;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#25968;&#24050;&#36798;939&#20154;&#65292;&#20854;&#20013;&#26377;27&#20154;&#27515;&#20110;&#24403;&#24180;1&#26376;1&#26085;&#33267;4&#26376;10&#26085;3&#20010;&#22810;&#26376;&#30340;&#26102;&#38388;&#37324;&#12290;&#32780;&#34987;&#36843;&#23475;&#33268;&#27515;&#30340;&#23454;&#38469;&#20154;&#25968;&#36824;&#36828;&#22823;&#20110;&#27492;&#12290;&#26681;&#25454;&#20013;&#22269;&#23448;&#26041;&#20869;&#37096;&#32479;&#35745;&#65292;&#26089;&#22312;2001&#24180;&#24213;&#65292;&#34987;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#23601;&#24050;&#39640;&#36798;1600&#20313;&#20154;&#12290;&#20840;&#22269;&#34987;&#38750;&#27861;&#21028;&#21009;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#33267;&#23569;&#26377;6000&#20154;&#65292;&#34987;&#38750;&#27861;&#21171;&#25945;&#30340;&#20154;&#25968;&#36229;&#36807;10&#19975;&#20154;&#65292;&#25968;&#21315;&#20154;&#34987;&#24378;&#36843;&#36865;&#20837;&#31934;&#31070;&#30149;&#38498;&#21463;&#21040;&#30772;&#22351;&#20013;&#26530;&#31070;&#32463;&#33647;&#29289;&#30340;&#25703;&#27531;&#65292;&#22823;&#25209;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#32465;&#26550;&#21040;&#21508;&#22320;&#27927;&#33041;&#29677;&#36973;&#21463;&#31934;&#31070;&#25240;&#30952;&#65292;&#26356;&#22810;&#20154;&#21463;&#21040;&#25152;&#35859;&ldquo;&#25191;&#27861;&#20154;&#21592;&rdquo;&#30340;&#27602;&#25171;&#12289;&#20307;&#32602;&#21644;&#32463;&#27982;&#25970;&#35784;&#12290;&#34880;&#33125;&#30340;&#36843;&#23475;&#19981;&#30693;&#25286;&#25955;&#20102;&#22810;&#23569;&#24184;&#31119;&#30340;&#23478;&#24237;&#65292;&#25703;&#27531;&#20102;&#22810;&#23569;&#22909;&#20154;&#30340;&#36523;&#24515;&#65292;&#36341;&#36367;&#20102;&#22810;&#23569;&#28860;&#21151;&#20154;&#26368;&#36215;&#30721;&#30340;&#20154;&#26435;&#21644;&#33258;&#30001;&#12290;</p>
<p>&#31181;&#31181;&#20107;&#23454;&#34920;&#26126;&#65292;&#27743;&#27663;&#38598;&#22242;&#22312;&#36825;&#22330;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20013;&#24314;&#31435;&#36215;&#20102;&#19968;&#20010;&#31934;&#23494;&#12289;&#23436;&#25972;&#21644;&#24222;&#22823;&#30340;&#26432;&#20154;&#27494;&#22120;&#65292;&#36825;&#20010;&#27494;&#22120;&#20855;&#26377;&#19968;&#25972;&#22871;&#31995;&#32479;&#30340;&#36816;&#34892;&#26426;&#21046;&#12290;&#20973;&#20511;&#30528;&#23427;&#65292;&#27743;&#27901;&#27665;&#30340;&#19968;&#21477;&#35805;&#23601;&#21487;&#20197;&#36805;&#36895;&#30340;&#25226;&#36825;&#22330;&#36843;&#23475;&#25512;&#19978;&#19968;&#20010;&#26356;&#27531;&#37239;&#30340;&#31561;&#32423;&#65307;&#20973;&#20511;&#30528;&#23427;&#65292;&#35787;&#27585;&#27861;&#36718;&#21151;&#30340;&#19968;&#20010;&#35854;&#35328;&#23601;&#21487;&#20197;&#22312;&#31532;&#19968;&#26102;&#38388;&#37324;&#22312;&#25152;&#26377;&#22269;&#20869;&#21644;&#37096;&#20221;&#22269;&#22806;&#30340;&#21326;&#20154;&#23186;&#20307;&#20013;&#25773;&#20986;&#65307;&#20973;&#20511;&#30528;&#23427;&#65292;&#19968;&#20010;&#26032;&#20986;&#28809;&#30340;&#36843;&#23475;&#25919;&#31574;&#23601;&#21487;&#20197;&#36805;&#36895;&#30340;&#20174;&#19978;&#21040;&#19979;&#36143;&#24443;&#21040;&#20840;&#22269;&#21508;&#22320;&#30340;&#27599;&#19968;&#20010;&#21171;&#25945;&#25152;&#21644;&#30417;&#29425;&#12290;&#21482;&#35201;&#36825;&#20010;&#26432;&#20154;&#26426;&#22120;&#22312;&#65292;&#23601;&#20250;&#19981;&#26029;&#22320;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;</p>
<p>&#26377;&#20123;&#19981;&#26126;&#30495;&#30456;&#30340;&#20154;&#23545;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#25265;&#26049;&#35266;&#24577;&#24230;&#65292;&#20182;&#20204;&#20197;&#20026;&#65292;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#21463;&#23475;&#30340;&#21482;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#19981;&#21253;&#25324;&#20854;&#20182;&#20154;&#12290;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#20107;&#24773;&#22909;&#35937;&#26159;&#36825;&#20040;&#22238;&#20107;&#65292;&#20294;&#36879;&#36807;&#29616;&#35937;&#30475;&#26412;&#36136;&#65292;&#20174;&#26356;&#22823;&#30340;&#33539;&#22260;&#26469;&#23457;&#35270;&#65292;&#20854;&#23454;&#27599;&#20010;&#20013;&#22269;&#20154;&#37117;&#26159;&#36825;&#22330;&#36843;&#23475;&#30340;&#21463;&#23475;&#32773;&#65307;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#21463;&#23475;&#30340;&#32477;&#19981;&#21482;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#26159;&#25105;&#20204;&#25972;&#20010;&#22269;&#23478;&#21644;&#27665;&#26063;&#65292;&#29978;&#33267;&#26159;&#25972;&#20010;&#20154;&#31867;&#12290;</p>
<p>&#20174;&#32463;&#27982;&#19978;&#30475;&#65292;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#32791;&#36153;&#20102;&#22269;&#23478;&#30340;&#24040;&#39069;&#36130;&#21147;&#12289;&#29289;&#21147;&#21644;&#20154;&#21147;&#12290;&#20320;&#24819;&#65292;&#26080;&#35770;&#26159;&#22312;&#20840;&#22269;&#21508;&#22320;&#25235;&#25429;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#36824;&#26159;&#25193;&#24314;&#20851;&#25276;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21171;&#25945;&#25152;&#21644;&#24314;&#31435;&#27927;&#33041;&#20013;&#24515;&#21450;&#22522;&#22320;&#65307;&#26080;&#35770;&#26159;&#21033;&#29992;&#25972;&#20010;&#23186;&#20307;&#35787;&#27585;&#27861;&#36718;&#21151;&#12289;&#21457;&#21160;&#36896;&#20551;&#23459;&#20256;&#21644;&#36827;&#34892;&#20840;&#22269;&#33539;&#22260;&#30340;&#20449;&#24687;&#23553;&#38145;&#65292;&#36824;&#26159;&#29992;&#37329;&#38065;&#26469;&#21050;&#28608;&#21644;&#40723;&#21169;&#22823;&#25209;&#30340;&#20154;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#65307;&#26080;&#35770;&#26159;&#25226;&#22823;&#37327;&#29305;&#24037;&#27966;&#24448;&#28023;&#22806;&#65292;&#29992;&#26469;&#30417;&#25511;&#65292;&#24178;&#25200;&#65292;&#35787;&#27585;&#28023;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#25910;&#38598;&#40657;&#21517;&#21333;&#65292;&#20080;&#36890;&#19968;&#20123;&#28023;&#22806;&#20013;&#25991;&#23186;&#20307;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#25915;&#20987;&#65292;&#36824;&#26159;&#24951;&#24936;&#22320;&#23545;&#31532;&#19977;&#19990;&#30028;&#22269;&#23478;&#25552;&#20379;&#26080;&#20607;&#25588;&#21161;&#65292;&#20197;&#25442;&#24471;&#20182;&#20204;&#22312;&#32852;&#21512;&#22269;&#20154;&#26435;&#20250;&#35758;&#31561;&#22330;&#21512;&#25237;&#31080;&#21453;&#23545;&#38024;&#23545;&#20013;&#22269;&#20154;&#26435;&#35760;&#24405;&#30340;&#25209;&#35780;&#65292;&#21738;&#19968;&#20214;&#20107;&#23569;&#24471;&#20102;&#38065;&#21568;&#65281;</p>
<p>&#25454;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#30340;&#35843;&#26597;&#65292;&#22312;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#26368;&#29462;&#29378;&#30340;&#37027;&#20960;&#24180;&#65292;&#20013;&#22269;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#36130;&#21147;&#37117;&#34987;&#32791;&#36153;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#20102;&#12290;&#20165;2001&#24180;2&#26376;27&#26085;&#65292;&#27743;&#27663;&#38598;&#22242;&#23601;&#19968;&#27425;&#24615;&#25320;&#27454;40&#20159;&#20803;&#20154;&#27665;&#24065;&#65292;&#29992;&#20110;&#22312;&#24314;&#31569;&#29289;&#19978;&#23433;&#35013;&#22823;&#22411;&#30417;&#35270;&#20202;&#22120;&#30417;&#25511;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;2001&#24180;12&#26376;&#65292;&#21448;&#19968;&#27425;&#24615;&#25237;&#20837;42&#20159;&#20803;&#24314;&#31435;&ldquo;&#36716;&#21270;&rdquo;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#27927;&#33041;&#20013;&#24515;&#25110;&#22522;&#22320;&#12290;&#20165;&#36797;&#23425;&#30465;&#39532;&#19977;&#23478;&#21171;&#25945;&#38498;&#23601;&#33457;&#20102;5&#20159;&#20803;&#30422;&#26032;&#30417;&#29425;&#27004;&#12290;&#21478;&#22806;&#65292;&#21333;&#22825;&#23433;&#38376;&#19968;&#22320;&#25628;&#25429;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#27599;&#22825;&#24320;&#38144;&#23601;&#36798;170&#19975;&#21040;250&#19975;&#20803;&#65292;&#27599;&#24180;&#32422;6&#20159;2&#21315;&#19975;&#21040;9&#20159;1&#21315;&#19975;&#12290;&#27743;&#27663;&#38598;&#22242;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#33267;&#23569;&#38599;&#20323;&#20102;&#25968;&#30334;&#19975;&#20154;&#20026;&#20854;&#25928;&#21147;&#65292;&#36825;&#20123;&#20154;&#30340;&#24037;&#36164;&#65292;&#22870;&#37329;&#65292;&#21152;&#29677;&#36153;&#21450;&#34917;&#36148;&#31561;&#27599;&#24180;&#21487;&#36798;&#19978;&#21315;&#20159;&#20803;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#22823;&#38470;&#22269;&#27665;&#30340;&#24635;&#20307;&#25910;&#20837;&#34429;&#28982;&#22312;&#19978;&#21319;&#65292;&#20294;&#36139;&#23500;&#24046;&#36317;&#24613;&#21095;&#25193;&#22823;&#65292;&#24050;&#21517;&#21015;&#19990;&#30028;&#21069;&#33541;&#12290;&#22312;&#23569;&#25968;&#20154;&#26292;&#23500;&#30340;&#21516;&#26102;&#65292;&#24191;&#22823;&#30340;&#22478;&#24066;&#19979;&#23703;&#24037;&#20154;&#21644;&#33853;&#21518;&#22320;&#21306;&#30340;&#20892;&#27665;&#65292;&#29983;&#27963;&#20173;&#21313;&#20998;&#36139;&#33510;&#12290;&#32791;&#36153;&#20110;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24040;&#39069;&#22269;&#27665;&#25910;&#20837;&#65292;&#26412;&#21487;&#20197;&#29992;&#26469;&#25913;&#21892;&#36825;&#37096;&#20221;&#20154;&#27665;&#30340;&#29983;&#27963;&#65292;&#29616;&#22312;&#21364;&#34987;&#28010;&#36153;&#26469;&#36843;&#23475;&#19968;&#25209;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#22909;&#20154;&#65292;&#19981;&#20165;&#35753;&#20182;&#20204;&#22312;&#29983;&#27963;&#19978;&#38519;&#20837;&#22256;&#22659;&#65292;&#32780;&#19988;&#20063;&#20005;&#37325;&#38459;&#30861;&#20102;&#24191;&#22823;&#22478;&#24066;&#19979;&#23703;&#24037;&#20154;&#21644;&#33853;&#21518;&#22320;&#21306;&#20892;&#27665;&#29983;&#27963;&#30340;&#25913;&#21892;&#65292;&#32473;&#25972;&#20010;&#22269;&#27665;&#32463;&#27982;&#30340;&#21457;&#23637;&#36896;&#25104;&#20102;&#24040;&#22823;&#21387;&#21147;&#21644;&#19981;&#33391;&#21518;&#26524;&#12290;&#21463;&#23475;&#30340;&#37117;&#26377;&#35841;&#65292;&#36824;&#19981;&#28165;&#26970;&#21527;&#65311;&#65281;</p>
<p>&#20174;&#25919;&#27835;&#19978;&#35762;&#65292;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#21017;&#20351;&#27743;&#27663;&#38598;&#22242;&#30340;&#19987;&#21046;&#29420;&#35009;&#36798;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;&#20973;&#20511;&#30528;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#24613;&#21095;&#33192;&#32960;&#36215;&#26469;&#30340;&#20010;&#20154;&#26435;&#21147;&#65292;&#19968;&#21521;&#26080;&#24503;&#26080;&#33021;&#30340;&#27743;&#27901;&#27665;&#65292;&#32902;&#26080;&#24524;&#24814;&#22320;&#23558;&#33258;&#24049;&#30340;&#20010;&#20154;&#24847;&#24535;&#20940;&#39550;&#20110;&#23466;&#27861;&#21644;&#22269;&#23478;&#27861;&#24459;&#27861;&#35268;&#20043;&#19978;&#65292;&#20940;&#39550;&#20110;&#20013;&#20849;&#21644;&#22269;&#23478;&#30340;&#24847;&#24535;&#20043;&#19978;&#65292;&#23558;&#25972;&#20010;&#20013;&#20849;&#21644;&#22269;&#23478;&#23436;&#20840;&#24403;&#25104;&#20102;&#20182;&#20010;&#20154;&#21644;&#20854;&#23567;&#38598;&#22242;&#30340;&#25484;&#19978;&#29609;&#29289;&#65292;&#20026;&#38750;&#20316;&#27513;&#65292;&#26080;&#25152;&#39038;&#24524;&#65292;&#20197;&#33267;&#20013;&#20849;&#21313;&#20845;&#22823;&#21518;&#65292;&#27743;&#20174;&#24635;&#20070;&#35760;&#30340;&#20301;&#32622;&#19978;&#26126;&#36864;&#26263;&#19981;&#36864;&#65292;&#33267;&#20170;&#20173;&#25805;&#32437;&#30528;&#20013;&#22269;&#25919;&#22363;&#65292;&#36825;&#19981;&#33021;&#19981;&#20351;&#26412;&#26469;&#23601;&#27493;&#23653;&#33392;&#38590;&#30340;&#20013;&#22269;&#27665;&#20027;&#21270;&#36827;&#31243;&#20877;&#19968;&#27425;&#20005;&#37325;&#21463;&#38459;&#65292;&#20063;&#19981;&#33021;&#19981;&#20351;&#19968;&#21521;&#28382;&#21518;&#30340;&#22823;&#38470;&#27861;&#21046;&#24314;&#35774;&#21457;&#29983;&#20005;&#37325;&#20498;&#36864;&#12290;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#36825;&#20960;&#24180;&#38388;&#65292;&#22312;&#27743;&#30340;&#19987;&#21046;&#39640;&#21387;&#21644;&#32437;&#23481;&#25512;&#21160;&#19979;&#65292;&#20154;&#27835;&#21462;&#20195;&#20102;&#27861;&#27835;&#65292;&#33258;&#30001;&#19982;&#20154;&#26435;&#27178;&#36973;&#36341;&#36367;&#65292;&#36138;&#23448;&#27745;&#21519;&#12289;&#24694;&#35686;&#22351;&#20154;&#24840;&#21152;&#24352;&#29273;&#33310;&#29226;&#65292;&#27178;&#34892;&#38712;&#36947;&#65292;&#20900;&#20551;&#38169;&#26696;&#23618;&#20986;&#19981;&#31351;&#65292;&#26377;&#27861;&#19981;&#20381;&#12289;&#26080;&#27861;&#21487;&#20381;&#12289;&#26080;&#27861;&#26080;&#22825;&#30340;&#29616;&#35937;&#22312;&#22823;&#38470;&#26356;&#21152;&#27867;&#28389;&#25104;&#28798;&#12290;</p>
<p>&#20877;&#20174;&#22269;&#38469;&#24433;&#21709;&#26469;&#30475;&#65292;&#25991;&#38761;&#21518;&#65292;&#22823;&#38470;&#30340;&#32463;&#27982;&#34429;&#28982;&#33719;&#24471;&#20102;&#36739;&#24555;&#30340;&#21457;&#23637;&#65292;&#20294;&#20013;&#22269;&#22312;&#22269;&#38469;&#19978;&#30340;&#20154;&#26435;&#24418;&#35937;&#19968;&#30452;&#19981;&#20339;&#65292;&#22987;&#32456;&#26159;&#20840;&#29699;&#23569;&#25968;&#20960;&#20010;&#20154;&#26435;&#35760;&#24405;&#26368;&#24046;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&#32780;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#21017;&#20351;&#20013;&#22269;&#26412;&#26469;&#23601;&#19981;&#20339;&#30340;&#20154;&#26435;&#24418;&#35937;&#21464;&#24471;&#26356;&#24046;&#12290;&#20960;&#24180;&#26469;&#65292;&#20247;&#22810;&#22269;&#23478;&#12289;&#22269;&#38469;&#32452;&#32455;&#21644;&#31038;&#20250;&#22242;&#20307;&#32439;&#32439;&#35892;&#36131;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12289;&#36341;&#36367;&#22823;&#38470;&#20154;&#27665;&#20154;&#26435;&#21644;&#33258;&#30001;&#30340;&#26292;&#34892;&#12290;2001&#24180;5&#26376;30&#26085;&#65292;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#20844;&#24067;&#20102;2000&#24180;&#30340;5&#20010;&ldquo;&#20154;&#26435;&#24694;&#26829;&rdquo;&#65292;&#27743;&#27901;&#27665;&#21517;&#21015;&#20854;&#20013;&#12290;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#32654;&#22269;&#20998;&#37096;&#25191;&#34892;&#38271;&#33298;&#20857;&#22312;&#35760;&#32773;&#20250;&#19978;&#34920;&#31034;&#65306;&#25105;&#20204;&#23558;&#27743;&#27901;&#27665;&#21015;&#20837;&#21517;&#21333;&#65292;&#22240;&#20026;&#20182;&#36843;&#23475;&#24369;&#21183;&#22242;&#20307;&#65292;&#21387;&#21046;&#35328;&#35770;&#12289;&#32467;&#31038;&#21644;&#23447;&#25945;&#33258;&#30001;&#65292;&#20197;&#27492;&#24041;&#22266;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#26435;&#21147;&#12290;&#20182;&#29305;&#21035;&#25552;&#21040;&#20013;&#22269;&#25919;&#24220;&#38750;&#27861;&#21462;&#32532;&#27861;&#36718;&#21151;&#12290;&#22269;&#23478;&#20803;&#39318;&#34987;&#22269;&#38469;&#32452;&#32455;&#21015;&#20026;&ldquo;&#20154;&#26435;&#24694;&#26829;&rdquo;&#65292;&#36825;&#22312;&#20013;&#22269;&#30340;&#21382;&#21490;&#19978;&#36824;&#26159;&#31532;&#19968;&#27425;&#12290;&#21487;&#35265;&#65292;&#35753;&#25105;&#20204;&#30340;&#22269;&#23478;&#21644;&#27665;&#26063;&#22312;&#22269;&#38469;&#19978;&#33945;&#32670;&#30340;&#19981;&#26159;&#25945;&#20154;&#19968;&#24515;&#21521;&#21892;&#30340;&#27861;&#36718;&#21151;&#65292;&#32780;&#24688;&#24688;&#26159;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26292;&#34892;&#12290;</p>
<p>&#20809;&#26159;&#20197;&#19978;&#36825;&#20123;&#20107;&#23454;&#65292;&#24050;&#36275;&#20197;&#20805;&#20998;&#35828;&#26126;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#32473;&#25105;&#20204;&#22269;&#23478;&#12289;&#27665;&#26063;&#25152;&#36896;&#25104;&#30340;&#28798;&#38590;&#24615;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#36825;&#22330;&#36843;&#23475;&#32473;&#20013;&#22269;&#20154;&#27665;&#24102;&#26469;&#30340;&#26368;&#20005;&#37325;&#30340;&#21361;&#23475;&#36824;&#19981;&#27490;&#36825;&#20123;&#65292;&#32780;&#26159;&#23427;&#23545;&#20013;&#21326;&#27665;&#26063;&#36182;&#20197;&#29983;&#23384;&#30340;&#36947;&#24503;&#33391;&#30693;&#30340;&#24443;&#24213;&#27585;&#28781;&#65292;&#26159;&#23427;&#23545;&#31038;&#20250;&#31283;&#23450;&#21644;&#23433;&#20840;&#30340;&#26681;&#26412;&#20445;&#38556;&#30340;&#24443;&#24213;&#25703;&#27585;&#65292;&#26159;&#23427;&#23545;&#20154;&#24615;&#26681;&#22522;&#30340;&#24443;&#24213;&#39072;&#35206;&#65292;&#36825;&#31181;&#21361;&#23475;&#29978;&#33267;&#27874;&#21450;&#20102;&#25972;&#20010;&#20154;&#31867;&#65292;&#20854;&#25439;&#22833;&#26159;&#26080;&#27861;&#29992;&#37329;&#38065;&#21644;&#25968;&#23383;&#26469;&#35745;&#37327;&#30340;&#12290;&#21482;&#19981;&#36807;&#30001;&#20110;&#23427;&#30340;&#24433;&#21709;&#39318;&#20808;&#26159;&#22312;&#26080;&#24418;&#30340;&#31934;&#31070;&#39046;&#22495;&#26174;&#29616;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#33267;&#20170;&#26410;&#33021;&#34987;&#26356;&#22810;&#30340;&#20154;&#25152;&#35748;&#35782;&#12290;</p>
<p>&#33258;&#20174;1999&#24180;&#37027;&#20010;&#22799;&#22825;&#20197;&#26469;&#65292;&#27743;&#27663;&#38598;&#22242;&#19981;&#20165;&#33258;&#24049;&#30127;&#29378;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#36824;&#21315;&#26041;&#30334;&#35745;&#25226;&#25152;&#26377;&#30340;&#20013;&#22269;&#20154;&#37117;&#24448;&#20182;&#20204;&#30340;&#25112;&#36710;&#19978;&#32465;&#65292;&#36924;&#36843;&#27599;&#20010;&#20154;&#20986;&#21334;&#32972;&#21467;&#33258;&#24049;&#30340;&#33391;&#30693;&#65292;&#25104;&#20026;&#21463;&#20182;&#20204;&#25805;&#32437;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20982;&#25163;&#65292;&#21327;&#21516;&#20182;&#20204;&#19968;&#36215;&#29359;&#32618;&#12290;&#20026;&#27492;&#65292;&#20182;&#20204;&#19968;&#26041;&#38754;&#24320;&#21160;&#23459;&#20256;&#26426;&#22120;&#65292;&#25340;&#21629;&#21521;&#25152;&#26377;&#20154;&#28748;&#36755;&#20182;&#20204;&#21046;&#36896;&#30340;&#35854;&#35328;&#65292;&#23454;&#34892;&#20840;&#27665;&#27927;&#33041;&#65292;&#20197;&#27450;&#39575;&#27665;&#20247;&#65292;&#29053;&#21160;&#20167;&#24680;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21448;&#36890;&#36807;&#21508;&#31181;&#31995;&#32479;&#30340;&#36830;&#22352;&#21046;&#24230;&#23558;&#27599;&#20010;&#20154;&#30340;&#32463;&#27982;&#21033;&#30410;&#65288;&#21253;&#25324;&#20844;&#32844;&#12289;&#32771;&#26680;&#12289;&#23401;&#23376;&#20837;&#25176;&#12289;&#20837;&#23398;&#12289;&#23601;&#19994;&#31561;&#31561;&#65289;&#37117;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#30452;&#25509;&#25346;&#19978;&#38057;&#65292;&#23545;&#20840;&#20307;&#22269;&#27665;&#36827;&#34892;&#23041;&#36924;&#21644;&#21033;&#35825;&#12290;&#22914;2002&#24180;5&#26376;&#65292;&#27743;&#27663;&#38598;&#22242;&#26366;&#19979;&#21457;&#20869;&#37096;&#25351;&#31034;&#65292;&#35201;&#27714;&#29992;&#37329;&#38065;&#26469;&#21050;&#28608;&#20445;&#23433;&#20154;&#21592;&#25235;&#25429;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#22312;&#24191;&#19996;&#30465;&#65292;&#20445;&#23433;&#25235;&#19968;&#20010;&ldquo;&#36824;&#22312;&#28860;&#27861;&#36718;&#21151;&#30340;&rdquo;&#23601;&#21487;&#22870;&#21169;3000&#20803;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#31215;&#26497;&#30340;&#21508;&#32423;&#23448;&#21592;&#36824;&#34987;&#21152;&#23448;&#26187;&#29237;&#65292;&#21171;&#25945;&#25152;&#30340;&#29425;&#35686;&#12289;&#27966;&#20986;&#25152;&#30340;&#35686;&#23519;&#34987;&#24403;&#20316;&ldquo;&#33521;&#38596;&rdquo;&#21463;&#21040;&#34920;&#24432;&#21644;&#22870;&#21169;&#65292;&#23601;&#36830;&#21171;&#25945;&#25152;&#20013;&#34987;&#21033;&#29992;&#25240;&#30952;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#29359;&#20154;&#20063;&#37117;&#32439;&#32439;&#34987;&#20943;&#26399;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21516;&#24773;&#21644;&#25903;&#25345;&#27861;&#36718;&#21151;&#30340;&#20154;&#65292;&#36731;&#32773;&#23558;&#38754;&#20020;&#22833;&#19994;&#12289;&#22833;&#23398;&#65292;&#37325;&#32773;&#23558;&#34987;&#25235;&#25429;&#12289;&#20851;&#25276;&#12290;</p>
<p>&#22312;&#27743;&#27663;&#38598;&#22242;&#30340;&#36825;&#31181;&#19987;&#21046;&#39640;&#21387;&#21644;&#21033;&#30410;&#35825;&#24785;&#19979;&#65292;&#20154;&#24615;&#20013;&#21892;&#30340;&#19968;&#38754;&#34987;&#26080;&#24773;&#36341;&#36367;&#65292;&#24694;&#30340;&#19968;&#38754;&#21017;&#21463;&#21040;&#26080;&#25152;&#39038;&#24524;&#30340;&#32437;&#23481;&#19982;&#40723;&#21169;&#65307;&#26377;&#33391;&#24515;&#25954;&#35762;&#30495;&#35805;&#30340;&#20154;&#22352;&#29282;&#36865;&#21629;&#65292;&#26151;&#30528;&#33391;&#24515;&#36843;&#23475;&#35762;&#30495;&#35805;&#32773;&#30340;&#20154;&#21364;&#21319;&#23448;&#21457;&#36130;&#12290;&#19968;&#26102;&#38388;&#65292;&#31070;&#24030;&#22823;&#22320;&#65292;&#20551;&#35805;&#27867;&#28389;&#65292;&#35802;&#20449;&#25195;&#22320;&#65292;&#33391;&#24515;&#27887;&#28781;&#65292;&#30475;&#39118;&#20351;&#33333;&#12289;&#25237;&#26426;&#21462;&#24039;&#12289;&#38543;&#27874;&#36880;&#27969;&#21644;&#26126;&#21746;&#20445;&#36523;&#25104;&#20026;&#31038;&#20250;&#27969;&#34892;&#30340;&#36235;&#21183;&#65292;&#20154;&#20204;&#22312;&ldquo;&#38598;&#20307;&#26080;&#36947;&#24503;&rdquo;&#30340;&#22823;&#28526;&#20013;&#21464;&#24471;&#36234;&#26469;&#36234;&#33258;&#31169;&#21644;&#20919;&#28448;&#12290;&#38590;&#24618;&#26377;&#20154;&#35828;&#65292;&#36825;&#22330;&#36843;&#23475;&#30340;&#23454;&#36136;&#23601;&#26159;&#35201;&#25226;&#22909;&#20154;&#21464;&#25104;&#24694;&#20154;&#65292;&#25226;&#24694;&#20154;&#21464;&#25104;&#26356;&#24694;&#30340;&#20154;&#12290;</p>
<p>&#20960;&#24180;&#26469;&#65292;&#27743;&#27663;&#38598;&#22242;&#36824;&#23558;&#20182;&#20204;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#40657;&#25163;&#20280;&#21040;&#20102;&#22269;&#22806;&#65292;&#21315;&#26041;&#30334;&#35745;&#25226;&#20854;&#20182;&#22269;&#23478;&#21644;&#28023;&#22806;&#21326;&#20154;&#19968;&#36215;&#25289;&#19979;&#27700;&#65292;&#36319;&#30528;&#20182;&#20204;&#20849;&#21516;&#23545;&#27861;&#36718;&#21151;&#29359;&#32618;&#12290;&#20026;&#20102;&#36798;&#21040;&#30446;&#30340;&#65292;&#20182;&#20204;&#20351;&#23613;&#20102;&#19968;&#20999;&#25163;&#27573;&#65292;&#21487;&#20197;&#35828;&#26159;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#12290;&#22914;&#20197;&#32463;&#27982;&#21033;&#30410;&#29978;&#33267;&#20197;&#20986;&#21334;&#39046;&#22303;&#65292;&#19982;&#19968;&#20123;&#22806;&#22269;&#25919;&#24220;&#36827;&#34892;&#20132;&#25442;&#65292;&#20351;&#36825;&#20123;&#22269;&#23478;&#32972;&#21467;&#33258;&#24049;&#30340;&#33391;&#30693;&#21644;&#25152;&#24682;&#23432;&#30340;&#35199;&#26041;&#20215;&#20540;&#35266;&#65288;&#23562;&#37325;&#22825;&#36171;&#20154;&#26435;&#21450;&#20449;&#20208;&#33258;&#30001;&#65289;&#65292;&#23545;&#20013;&#22269;&#27491;&#22312;&#21457;&#29983;&#30340;&#32676;&#20307;&#28781;&#32477;&#32618;&#34892;&#20445;&#25345;&#27785;&#40664;&#65292;&#29978;&#33267;&#20010;&#21035;&#22269;&#23478;&#36824;&#21327;&#20174;&#29359;&#32618;&#12290;&#22312;&#27743;&#27663;&#38598;&#22242;&#30340;&#32961;&#36843;&#19979;&#65292;&#20010;&#21035;&#22806;&#22269;&#20844;&#21496;&#29978;&#33267;&#20063;&#35753;&#33258;&#24049;&#30340;&#21592;&#24037;&#31614;&#32626;&#25918;&#24323;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#25152;&#35859;&ldquo;&#20445;&#35777;&#20070;&rdquo;&#65292;&#21542;&#21017;&#21363;&#36973;&#35299;&#38599;&#12290;&#27743;&#27663;&#38598;&#22242;&#36824;&#36890;&#36807;&#36992;&#35831;&#24635;&#32534;&#36753;&#12289;&#32534;&#36753;&#21644;&#35760;&#32773;&#21040;&#20013;&#22269;&#21442;&#35266;&#65292;&#23545;&#23545;&#26041;&#36827;&#34892;&#25237;&#36164;&#31561;&#25163;&#27573;&#26469;&#25289;&#25314;&#28023;&#22806;&#23186;&#20307;&#65292;&#20351;&#24471;&#36825;&#20123;&#23186;&#20307;&#23545;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24694;&#34892;&#20445;&#25345;&#27785;&#40664;&#12290;&#32780;&#23545;&#28023;&#22806;&#21326;&#20154;&#23186;&#20307;&#65292;&#27743;&#27663;&#38598;&#22242;&#21017;&#37319;&#29992;&#25910;&#36141;&#12289;&#25237;&#36164;&#25110;&#27966;&#39547;&#30456;&#20851;&#20154;&#21592;&#21040;&#23186;&#20307;&#24037;&#20316;&#30340;&#26041;&#24335;&#65292;&#20351;&#36825;&#20123;&#23186;&#20307;&#36880;&#28176;&#21464;&#25104;&#20182;&#20204;&#22312;&#28023;&#22806;&#30340;&#20195;&#35328;&#20154;&#12290;&#23545;&#19968;&#20123;&#25954;&#20110;&#21457;&#34920;&#36843;&#23475;&#30495;&#30456;&#30340;&#23186;&#20307;&#65292;&#27743;&#27663;&#38598;&#22242;&#21017;&#37319;&#29992;&#23553;&#32593;&#65292;&#25110;&#25196;&#35328;&#20572;&#27490;&#20182;&#20204;&#22312;&#20013;&#22269;&#21457;&#34892;&#21002;&#29289;&#31561;&#23041;&#32961;&#25163;&#27573;&#20351;&#20854;&#22116;&#22768;&#12290;&#27743;&#27663;&#38598;&#22242;&#36824;&#36890;&#36807;&#20013;&#22269;&#39046;&#20351;&#39302;&#65292;&#20197;&#21040;&#20013;&#22269;&#25237;&#36164;&#30340;&#20248;&#24800;&#26465;&#20214;&#65292;&#36190;&#21161;&#31038;&#21306;&#12289;&#26657;&#22253;&#27963;&#21160;&#30340;&#26041;&#24335;&#65292;&#25289;&#25314;&#25910;&#20080;&#28023;&#22806;&#26576;&#20123;&#21326;&#20154;&#31038;&#22242;&#20392;&#39046;&#12289;&#23398;&#29983;&#32452;&#32455;&#39046;&#34966;&#65292;&#33268;&#20351;&#26377;&#20123;&#20154;&#20986;&#21334;&#33391;&#30693;&#65292;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#21442;&#21152;&#31038;&#21306;&#12289;&#26657;&#22253;&#27963;&#21160;&#27178;&#21152;&#38459;&#25318;&#65292;&#29978;&#33267;&#20010;&#21035;&#22320;&#21306;&#36824;&#22823;&#25171;&#20986;&#25163;&#12290;&#21487;&#35265;&#65292;&#22312;&#27743;&#27663;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#36825;&#22330;&#36843;&#23475;&#20013;&#65292;&#34987;&#27585;&#25481;&#30340;&#19981;&#20165;&#26159;&#20013;&#22269;&#20154;&#30340;&#36947;&#24503;&#65292;&#25972;&#20010;&#20154;&#31867;&#30340;&#33391;&#24515;&#37117;&#21463;&#21040;&#20102;&#33268;&#21629;&#30340;&#19968;&#20987;&#12290;</p>
<p>&#25991;&#26126;&#30340;&#22823;&#21414;&#21521;&#26469;&#37117;&#26159;&#20197;&#36947;&#24503;&#33391;&#30693;&#20026;&#22522;&#30707;&#30340;&#12290;&#19968;&#20010;&ldquo;&#38598;&#20307;&#26080;&#36947;&#24503;&rdquo;&#30340;&#31038;&#20250;&#65292;&#20063;&#26159;&#19968;&#20010;&#29983;&#27963;&#22312;&#20854;&#20013;&#30340;&#20154;&#20160;&#20040;&#37117;&#19981;&#24597;&#12289;&#20160;&#20040;&#37117;&#25954;&#24178;&#30340;&#31038;&#20250;&#65292;&#20154;&#20204;&#20026;&#25152;&#27442;&#20026;&#65292;&#26080;&#24694;&#19981;&#20316;&#65292;&#25746;&#35854;&#25104;&#24615;&#65292;&#24515;&#37324;&#35013;&#28385;&#31169;&#27442;&#21644;&#20167;&#24680;&#65292;&#20260;&#23475;&#20182;&#20154;&#20174;&#19981;&#24863;&#21040;&#32670;&#32827;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#30072;&#24418;&#21464;&#24322;&#30340;&#31038;&#20250;&#37324;&#65292;&#20154;&#20204;&#30340;&#29983;&#27963;&#24471;&#19981;&#21040;&#26368;&#22522;&#26412;&#30340;&#20445;&#38556;&#65292;&#35841;&#37117;&#26080;&#27861;&#33719;&#24471;&#20182;&#20204;&#25152;&#31048;&#26395;&#30340;&#23433;&#20840;&#21644;&#24184;&#31119;&#65292;&#21463;&#23475;&#30340;&#26368;&#32456;&#23558;&#19981;&#21482;&#26159;&#26576;&#19968;&#37096;&#20221;&#20154;&#65292;&#32780;&#26159;&#25152;&#26377;&#30340;&#20154;&#65292;&#25972;&#20010;&#27665;&#26063;&#12289;&#22269;&#23478;&#20197;&#33267;&#20154;&#31867;&#30340;&#26410;&#26469;&#37117;&#23558;&#22240;&#27492;&#34987;&#33900;&#36865;&#12290;</p>
<p>&#31181;&#31181;&#20107;&#23454;&#34920;&#26126;&#65292;&#27743;&#27663;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#29359;&#19979;&#30340;&#32618;&#34892;&#65292;&#26080;&#35770;&#26159;&#20854;&#36843;&#23475;&#25163;&#27573;&#20043;&#22810;&#20043;&#37034;&#24694;&#65292;&#36824;&#26159;&#36843;&#23475;&#33539;&#22260;&#20043;&#24191;&#20043;&#31995;&#32479;&#65307;&#26080;&#35770;&#26159;&#36843;&#23475;&#20013;&#25152;&#25955;&#24067;&#30340;&#35854;&#35328;&#20043;&#22823;&#20043;&#28145;&#65292;&#36824;&#26159;&#36843;&#23475;&#25197;&#26354;&#20154;&#30340;&#31934;&#31070;&#33391;&#30693;&#20043;&#37034;&#24694;&#20043;&#20005;&#37325;&#65292;&#20197;&#21450;&#36843;&#23475;&#25152;&#24102;&#26469;&#30340;&#21361;&#23475;&#25152;&#27874;&#21450;&#30340;&#26041;&#38754;&#20043;&#22810;&#65292;&#37117;&#22570;&#31216;&#26159;&#20154;&#31867;&#21382;&#21490;&#19978;&#23545;&#20449;&#20208;&#30340;&#19968;&#27425;&#26368;&#31995;&#32479;&#12289;&#26368;&#21329;&#21155;&#21644;&#26368;&#37034;&#24694;&#30340;&#36843;&#23475;&#65292;&#20063;&#22570;&#31216;&#26159;&#20013;&#21326;&#27665;&#26063;&#21382;&#21490;&#19978;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#28009;&#21163;&#12290;</p>
<p><strong>&#22235;&#12289;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#65306;&#24443;&#22836;&#24443;&#23614;&#30340;&#22823;&#39575;&#23616;</strong></p>
<p>&#20013;&#20849;&#22842;&#26435;&#21518;&#65292;&#20854;&#25919;&#27835;&#36816;&#21160;&#19981;&#26029;&#12290;&#27599;&#27425;&#36816;&#21160;&#20013;&#65292;&#24403;&#26435;&#32773;&#20026;&#20102;&#21046;&#36896;&#25171;&#20498;&#25919;&#25932;&#30340;&#21512;&#27861;&#29702;&#30001;&#21644;&#20381;&#25454;&#65292;&#21462;&#24471;&#27665;&#20247;&#30340;&#25903;&#25345;&#65292;&#27627;&#26080;&#20363;&#22806;&#22320;&#37117;&#35201;&#21033;&#29992;&#20182;&#20204;&#25152;&#25511;&#21046;&#30340;&#23459;&#20256;&#26426;&#22120;&#65292;&#27498;&#26354;&#20107;&#23454;&#65292;&#39072;&#20498;&#40657;&#30333;&#65292;&#36830;&#31687;&#32047;&#29261;&#22320;&#25243;&#20986;&#22823;&#37327;&#35753;&#19981;&#26126;&#30495;&#24773;&#32773;&#35273;&#24471;&#35328;&#20043;&#20991;&#20991;&#30340;&#25152;&#35859;&ldquo;&#32618;&#35777;&rdquo;&#65292;&#20197;&#27492;&#23558;&#23545;&#25163;&#32622;&#20110;&#27515;&#22320;&#12290;&#20170;&#22825;&#65292;&#19978;&#20102;&#24180;&#32426;&#30340;&#20154;&#37117;&#36824;&#35760;&#24471;&#65292;&#24403;&#24180;&#21016;&#23569;&#22855;&#23601;&#26159;&#36825;&#26679;&#22312;&#19968;&#22812;&#20043;&#38388;&#21464;&#25104;&#20102;&#32618;&#22823;&#24694;&#26497;&#30340;&ldquo;&#21467;&#24466;&#12289;&#20869;&#22904;&#12289;&#24037;&#36156;&rdquo;&#65307;&#20013;&#20849;&#30340;&#24635;&#20070;&#35760;&#20063;&#26159;&#36825;&#26679;&#19968;&#36716;&#30524;&#25104;&#20102;&#31532;&#20108;&#21495;&#36208;&#36164;&#26412;&#20027;&#20041;&#36947;&#36335;&#30340;&ldquo;&#24403;&#26435;&#27966;&rdquo;&#65307;&hellip;&hellip;&#31867;&#20284;&#30340;&#20363;&#23376;&#31616;&#30452;&#19981;&#32988;&#26522;&#20030;&#12290;</p>
<p>&#30001;&#20110;&#32570;&#20047;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#30693;&#24773;&#26435;&#65292;&#21892;&#33391;&#30340;&#32676;&#20247;&#20960;&#20046;&#27599;&#19968;&#27425;&#37117;&#23545;&#20013;&#20849;&#23186;&#20307;&#21578;&#35785;&#20182;&#20204;&#30340;&#36825;&#20123;&#26377;&#40763;&#23376;&#26377;&#30524;&#12289;&#26377;&#26681;&#26377;&#25454;&#30340;&#20107;&#20449;&#20197;&#20026;&#30495;&#65292;&#30452;&#21040;&#24403;&#24180;&#30340;&#20900;&#26696;&#34987;&#24179;&#21453;&#20043;&#21518;&#65292;&#20182;&#20204;&#25165;&#21448;&#34987;&#21578;&#20043;&#65292;&#36825;&#20123;&#23459;&#20256;&#31455;&#27809;&#26377;&#19968;&#26679;&#26159;&#30495;&#30340;&#12290;&#36825;&#26102;&#65292;&#20182;&#20204;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#33258;&#24049;&#34987;&#39575;&#20102;&#12290;&#20174;&#37027;&#20010;&#24180;&#20195;&#36208;&#36807;&#26469;&#30340;&#20154;&#65292;&#35841;&#27809;&#26377;&#36825;&#31181;&#19978;&#24403;&#21463;&#39575;&#30340;&#32463;&#21382;&#21568;&#65311;&#32463;&#21382;&#24471;&#22810;&#20102;&#65292;&#35768;&#22810;&#20154;&#20063;&#23601;&#24930;&#24930;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#20026;&#20102;&#36798;&#21040;&#20511;&#36816;&#21160;&#25972;&#20154;&#30340;&#25919;&#27835;&#30446;&#30340;&#65292;&#29420;&#35009;&#32773;&#12289;&#24324;&#26435;&#32773;&#26159;&#20160;&#20040;&#32618;&#35777;&#37117;&#25954;&#25423;&#36896;&#65292;&#20160;&#20040;&#24357;&#22825;&#22823;&#35854;&#20063;&#37117;&#33021;&#36896;&#30340;&#20986;&#26469;&#30340;&#65292;&#22312;&#20182;&#20204;&#25511;&#21046;&#19979;&#30340;&#23448;&#26041;&#23459;&#20256;&#26426;&#22120;&#65292;&#26681;&#26412;&#23601;&#26080;&#20219;&#20309;&#35802;&#20449;&#21487;&#35328;&#12290;</p>
<p>&#26412;&#26469;&#65292;&#25991;&#38761;&#36807;&#21518;&#65292;&#22269;&#23478;&#25919;&#27835;&#29983;&#27963;&#20013;&#36825;&#31181;&#26497;&#19981;&#27491;&#24120;&#30340;&#29616;&#35937;&#26089;&#35813;&#24443;&#24213;&#32467;&#26463;&#20102;&#65292;&#23682;&#30693;&#22810;&#24180;&#26469;&#65292;&#23427;&#21364;&#22987;&#32456;&#38452;&#39746;&#19981;&#25955;&#65292;&#22312;&#27743;&#27663;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#36825;&#22330;&#36843;&#23475;&#20013;&#65292;&#26356;&#26159;&#20511;&#26426;&#36824;&#39746;&#65292;&#36798;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;</p>
<p>&#36843;&#23475;&#32773;&#26368;&#23475;&#24597;&#19990;&#20154;&#30693;&#36947;&#30495;&#30456;&#12290;&#20026;&#20102;&#27450;&#39575;&#27665;&#20247;&#12289;&#29053;&#21160;&#32676;&#20247;&#12289;&#21046;&#36896;&#20167;&#24680;&#65292;&#25361;&#21160;&#32676;&#20247;&#26007;&#32676;&#20247;&#65292;&#20116;&#24180;&#26469;&#65292;&#27743;&#27901;&#27665;&#19968;&#20249;&#21160;&#29992;&#21508;&#31181;&#23459;&#20256;&#24037;&#20855;&#65292;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#38138;&#22825;&#30422;&#22320;&#30340;&#26685;&#36163;&#12289;&#35820;&#38519;&#12289;&#25273;&#40657;&#12290;&#36896;&#20551;&#23459;&#20256;&#20013;&#65292;&#35854;&#35328;&#19968;&#20010;&#27604;&#19968;&#20010;&#22823;&hellip;&hellip;&#33268;&#20351;&#35768;&#22810;&#21892;&#33391;&#30340;&#20154;&#19978;&#24403;&#21463;&#39575;&#12290;&#36825;&#20043;&#20013;&#20182;&#20204;&#29992;&#26469;&#27450;&#39575;&#27665;&#20247;&#30340;&#19968;&#20010;&#26368;&#22823;&#30340;&#35854;&#35328;&#65292;&#23601;&#26159;&#25152;&#35859;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#12290;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#26366;&#26126;&#30830;&#24378;&#35843;&#65306;&ldquo;&#33258;&#26432;&#26159;&#26377;&#32618;&#30340;&rdquo;&#65288;&#12298;&#27861;&#36718;&#20315;&#27861;&#65288;&#22312;&#24713;&#23612;&#35762;&#27861;&#65289;&#12299;&#65289;&#65292;&ldquo;&#23545;&#28860;&#21151;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#35201;&#27714;&#20063;&#27604;&#36739;&#20005;&#26684;&#65292;&#28860;&#21151;&#20154;&#19981;&#33021;&#26432;&#29983;&rdquo;&#65288;&#12298;&#36716;&#27861;&#36718;&#12299;&#65289;&#12290;&#22240;&#27492;&#65292;&#30495;&#24515;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#24590;&#20040;&#21487;&#33021;&#21435;&#33258;&#26432;&#21602;&#65311;&#36825;&#19981;&#19982;&#27861;&#36718;&#21151;&#32972;&#36947;&#32780;&#39536;&#20102;&#21527;&#65311;&#22914;&#26524;&#20107;&#24773;&#30495;&#35937;&#20013;&#20849;&#23186;&#20307;&#25253;&#36947;&#20013;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&ldquo;&#33258;&#28954;&rdquo;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#20102;&#36861;&#27714;&ldquo;&#22278;&#28385;&#21319;&#22825;&rdquo;&#32780;&#20026;&#65292;&#37027;&#20040;&#65292;&#22312;1999&#24180;7&#26376;20&#26085;&#20043;&#21069;&#65292;&#20840;&#22269;&#26377;&#19978;&#20159;&#20154;&#28860;&#27861;&#36718;&#21151;&#65292;&#20026;&#20160;&#20040;&#27809;&#20154;&ldquo;&#33258;&#28954;&rdquo;&#21602;&#65311;&#36824;&#26377;&#65292;&#29616;&#22312;&#22269;&#22806;&#26377;&#37027;&#20040;&#22810;&#20154;&#28860;&#27861;&#36718;&#21151;&#65292;&#24590;&#20040;&#20063;&#27809;&ldquo;&#33258;&#28954;&rdquo;&#30340;&#21602;&#65311;&#20026;&#20160;&#20040;&#24688;&#24688;&#22312;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#19968;&#24180;&#21322;&#20043;&#21518;&#65292;&#25165;&#20986;&#29616;&ldquo;&#33258;&#28954;&rdquo;&#21602;&#65311;&#26174;&#28982;&#65292;&#21482;&#35201;&#20320;&#32943;&#21160;&#33041;&#31563;&#35748;&#30495;&#24819;&#19968;&#24819;&#65292;&#23601;&#19981;&#38590;&#30475;&#20986;&#65292;&#20013;&#20849;&#23186;&#20307;&#30340;&#25253;&#36947;&#26159;&#23436;&#20840;&#31449;&#19981;&#20303;&#33050;&#30340;&#12290;</p>
<p>&#37027;&#20040;&#65292;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#22914;&#26524;&#20320;&#33021;&#23545;&#20013;&#22830;&#30005;&#35270;&#21488;&#28966;&#28857;&#35775;&#35848;&#25773;&#20986;&#30340;&#33410;&#30446;&#36827;&#34892;&#19968;&#30058;&#20180;&#32454;&#20998;&#26512;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#25152;&#35859;&#30340;&ldquo;&#33258;&#28954;&rdquo;&#65292;&#23454;&#38469;&#19978;&#19981;&#36807;&#26159;&#30001;&#27743;&#27901;&#27665;&#19968;&#20249;&#23548;&#28436;&#30340;&#19968;&#22330;&#25305;&#21155;&#30340;&#28431;&#27934;&#30334;&#20986;&#30340;&#38393;&#21095;&#12290;&#19979;&#38754;&#25152;&#20030;&#30340;&#21482;&#26159;&#20960;&#20010;&#26368;&#26126;&#26174;&#30340;&#28431;&#27934;&#65306;</p>
<p>1.&#22825;&#23433;&#38376;&#24191;&#22330;&#24182;&#27809;&#26377;&#28781;&#28779;&#22120;&#65292;&#35686;&#23519;&#20063;&#20174;&#19981;&#32972;&#30528;&#28781;&#28779;&#22120;&#24033;&#36923;&#65292;&#24590;&#20040;&#21487;&#33021;&#22312;&#28779;&#28857;&#36215;&#26469;&#19968;&#20998;&#38047;&#20043;&#20869;&#22791;&#40784;&#20960;&#21313;&#20010;&#28781;&#28779;&#22120;&#21450;&#28781;&#28779;&#27631;&#65311;</p>
<p>2.&ldquo;&#33258;&#28954;&rdquo;&#30340;&#30011;&#38754;&#36828;&#12289;&#20013;&#12289;&#36817;&#26223;&#20465;&#20840;&#65292;&#22810;&#37096;&#25668;&#24433;&#26426;&#22810;&#35282;&#24230;&#21516;&#26102;&#25293;&#25668;&#65292;&#26368;&#36817;&#30340;&#25293;&#25668;&#36317;&#31163;&ldquo;&#33258;&#28954;&rdquo;&#29616;&#22330;&#19981;&#21040;&#20108;&#21313;&#31859;&#12290;&#33509;&#38750;&#20107;&#20808;&#23433;&#25490;&#65292;&#23682;&#33021;&#22914;&#27492;&#23436;&#22791;&#65311;</p>
<p>3.&#26032;&#21326;&#31038;&#23545;&#20110;&#25935;&#24863;&#26032;&#38395;&#30340;&#21457;&#31295;&#21521;&#26469;&#38656;&#35201;&#32463;&#36807;&#22810;&#27425;&#23457;&#31295;&#65292;&#20294;&#36825;&#27425;&#20004;&#23567;&#26102;&#20869;&#23601;&#21457;&#20102;&#33521;&#25991;&#31295;&#65292;&#21160;&#20316;&#24555;&#24471;&#20196;&#20154;&#36215;&#30097;&#65307;</p>
<p>4.&ldquo;&#33258;&#28954;&rdquo;&#30340;&ldquo;&#29579;&#36827;&#19996;&rdquo;&#20840;&#36523;&#28903;&#24471;&#28422;&#40657;&#65292;&#21364;&#33021;&#22768;&#22914;&#27946;&#38047;&#22320;&#22352;&#22312;&#22320;&#19978;&#21898;&#21475;&#21495;&#65307;</p>
<p>5.&#22841;&#22312;&ldquo;&#33258;&#28954;&rdquo;&#30340;&ldquo;&#29579;&#36827;&#19996;&rdquo;&#20004;&#33151;&#38388;&#35013;&#27773;&#27833;&#30340;&#22609;&#26009;&#38634;&#30887;&#29942;&#21364;&#23436;&#22909;&#26080;&#25439;&#65307;</p>
<p>6.&ldquo;&#33258;&#28954;&rdquo;&#20013;&#20005;&#37325;&#28903;&#20260;&#30340;12&#23681;&#30340;&#23567;&#22899;&#23401;&#21016;&#24605;&#24433;&#27668;&#31649;&#21106;&#24320;&#21518;&#22235;&#22825;&#23601;&#33021;&#28165;&#33030;&#22320;&#35828;&#35805;&#21644;&#21809;&#27468;&#65292;&#23436;&#20840;&#19981;&#21512;&#21307;&#23398;&#24120;&#29702;&#65292;&#19968;&#20123;&#35199;&#26041;&#21307;&#23398;&#19987;&#23478;&#19981;&#31105;&#24778;&#21628;&#20013;&#22269;&#21019;&#36896;&#20102;&ldquo;&#21307;&#23398;<br />&#22855;&#36857;&rdquo;&#65307;</p>
<p>7. &#22914;&#26524;&#25226;&#20013;&#22830;&#21488;&ldquo;&#33258;&#28954;&rdquo;&#24405;&#20687;&#30340;&#38236;&#22836;&#24930;&#25918;&#65292;&#20154;&#20204;&#36824;&#21487;&#20197;&#21457;&#29616;&#65306;&ldquo;&#33258;&#28954;&rdquo;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#21016;&#26149;&#29618;&#30340;&#22836;&#37096;&#34987;&#37325;&#29289;&#20987;&#25171;&#65292;&#28982;&#21518;&#22905;&#25165;&#24212;&#22768;&#20498;&#22320;&hellip;&hellip;&#19982;&#20854;&#35828;&#22905;&#26159;&#34987;&#28903;&#27515;&#30340;&#65292;&#19981;&#22914;&#35828;&#22905;&#26159;&#34987;&#25171;&#27515;&#30340;&#65281;</p>
<p>&#22240;&#27492;&#65292;&#22269;&#38469;&#25945;&#32946;&#21457;&#23637;&#32452;&#32455;&#20110;2001&#24180;8&#26376;14&#26085;&#22312;&#32852;&#21512;&#22269;&#20250;&#35758;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&ldquo;&#20013;&#20849;&#24403;&#23616;&#24182;&#20225;&#22270;&#20197;&#20170;&#24180;1&#26376;23&#26085;&#22825;&#23433;&#38376;&#24191;&#22330;&#19978;&#30340;&#33258;&#28954;&#20107;&#20214;&#20026;&#35777;&#25454;&#26469;&#35820;&#38519;&#27861;&#36718;&#21151;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#24471;&#21040;&#19968;&#20221;&#33258;&#28954;&#20107;&#20214;&#30340;&#24405;&#20687;&#20998;&#26512;&#21364;&#34920;&#26126;&#65292;&#25972;&#20010;&#20107;&#20214;&#26159;&#30001;&#25919;&#24220;&#19968;&#25163;&#23548;&#28436;&#30340;&#12290;&#25105;&#20204;&#29616;&#26377;&#35813;&#24405;&#20687;&#30340;&#25335;&#36125;&#65292;&#26377;&#20852;&#36259;&#32773;&#21487;&#26469;&#39046;&#21462;&#12290;&rdquo;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#20063;&#20110;2003&#24180;5&#26376;14&#26085;&#21521;&#20840;&#19990;&#30028;&#20844;&#24067;&#65306;&#22823;&#37327;&#35777;&#25454;&#26174;&#31034;&#65292;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&rdquo;&#26159;&#19968;&#20986;&#24615;&#36136;&#20005;&#37325;&#30340;&#37325;&#22823;&#38452;&#35851;&#26696;&#65292;&#24182;&#28041;&#21450;&#24694;&#24615;&#35851;&#26432;&#21644;&#26685;&#36163;&#38519;&#23475;&#12290;</p>
<p>&#38754;&#23545;&#19978;&#36848;&#20107;&#23454;&#65292;&#23601;&#36830;&#20013;&#22830;&#30005;&#35270;&#21488;&#21046;&#20316;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&rdquo;&#33410;&#30446;&#30340;&#22899;&#35760;&#32773;&#26446;&#29577;&#24378;&#20063;&#19981;&#24471;&#19981;&#25215;&#35748;&ldquo;&#33258;&#28954;&rdquo;&#26377;&#20551;&#12290;2002&#24180;&#21021;&#65292;&#26446;&#29577;&#24378;&#26366;&#22312;&#27827;&#21271;&#30465;&#20250;&#27861;&#21046;&#25945;&#32946;&#22521;&#35757;&#20013;&#24515;&#21644;&#37027;&#37324;&#34987;&#38750;&#27861;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#25152;&#35859;&#30340;&ldquo;&#24231;&#35848;&rdquo;&#65292;&#24403;&#26102;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#38382;&#22905;&ldquo;&#33258;&#28954;&rdquo;&#38236;&#22836;&#30340;&#31181;&#31181;&#30097;&#28857;&#21644;&#28431;&#27934;&#65288;&#23588;&#20854;&#26159;&#24050;&#28903;&#24471;&#40657;&#28966;&#30340;&#29579;&#36827;&#19996;&#65292;&#20004;&#33151;&#38388;&#22841;&#30340;&#30427;&#27773;&#27833;&#30340;&#38634;&#30887;&#29942;&#23376;&#21364;&#23436;&#22909;&#26080;&#25439;&#65289;&#65292;&#38754;&#23545;&#22823;&#23478;&#26377;&#29702;&#26377;&#25454;&#30340;&#20998;&#26512;&#65292;&#26446;&#29577;&#24378;&#19981;&#24471;&#19981;&#20844;&#24320;&#25215;&#35748;&#65306;&#24191;&#22330;&#19978;&#30340;&ldquo;&#29579;&#36827;&#19996;&rdquo;&#33151;&#20013;&#38388;&#30340;&#38634;&#30887;&#29942;&#23376;&#26159;&#20182;&#20204;&#25918;&#36827;&#21435;&#30340;&#65292;&#27492;&#38236;&#22836;&#26159;&#20182;&#20204;&ldquo;&#34917;&#25293;&rdquo;&#30340;&#12290;&#22905;&#36824;&#29409;&#36777;&#35828;&#65292;&#36825;&#26159;&#20026;&#20102;&#35753;&#20154;&#30456;&#20449;&#26159;&#27861;&#36718;&#21151;&#22312;&#33258;&#28954;&#65292;&#26089;&#30693;&#36947;&#20250;&#34987;&#35782;&#30772;&#23601;&#19981;&#25293;&#20102;&#12290;</p>
<p>&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&rdquo;&#20915;&#19981;&#26159;&#31532;&#19968;&#27425;&#65292;&#20063;&#19981;&#26159;&#26368;&#21518;&#19968;&#27425;&#27743;&#27901;&#27665;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#36896;&#35875;&#26685;&#36163;&#65292;&#20174;1999&#24180;7&#26376;&#24320;&#22987;&#36843;&#23475;&#27861;&#36718;&#21151;&#20197;&#26469;&#30452;&#21040;&#20170;&#22825;&#65292;&#25305;&#21155;&#30340;&#35854;&#35328;&#34987;&#19968;&#20010;&#21448;&#19968;&#20010;&#25243;&#20986;&hellip;&hellip;</p>
<p>&#20026;&#20102;&#22312;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&ldquo;&#29983;&#26085;&#38382;&#39064;&rdquo;&#19978;&#20570;&#25991;&#31456;&#65292;&#12298;&#20154;&#27665;&#26085;&#25253;&#12299;1999&#24180;7&#26376;29&#26085;&#22836;&#29256;&#25253;&#23548;&#65292;&#29616;&#24180;80&#23681;&#30340;&#32769;&#20154;&#28504;&#29577;&#33459;&#22768;&#31216;1952&#24180;&#20026;&#26446;&#27946;&#24535;&#20808;&#29983;&#25509;&#29983;&#65292;&#24403;&#26102;&#20351;&#29992;&#20102;&ldquo;&#20652;&#20135;&#32032;&rdquo;&#12290;&#25991;&#20013;&#36824;&#35828;&#22905;&#23545;&#36825;&#20214;47&#65374;48&#24180;&#21069;&#30340;&#24448;&#20107;&ldquo;&#35760;&#24518;&#29369;&#26032;&rdquo;&#12290;&#28982;&#32780;&#26681;&#25454;&#12298;&#21733;&#20262;&#27604;&#20122;&#30334;&#31185;&#20840;&#20070;&#12299;&#65292;&#20652;&#20135;&#32032;&#30340;&#20998;&#23376;&#32467;&#26500;&#26159;1953&#24180;&#25165;&#34987;&#21457;&#29616;&#30340;&#65281;&#24212;&#29992;&#20110;&#20020;&#24202;&#65292;&#26159;1953&#24180;&#20197;&#21518;&#30340;&#20107;&#20102;&#12290;&#19981;&#30693;&#37027;&#20301;&#32769;&#20154;&#24403;&#24180;&#29992;&#30340;&#26159;&#21738;&#23478;&#33647;&#21378;&#29983;&#20135;&#30340;&ldquo;&#20652;&#20135;&#32032;&rdquo;&#65311;</p>
<p>1999&#24180;7&#26376;22&#26085;&#20197;&#26469;&#65292;&#20013;&#20849;&#23186;&#20307;&#19968;&#30452;&#23459;&#31216;&#28860;&#27861;&#36718;&#21151;&#27515;&#20102;1400&#20154;&#65292;&#21518;&#26469;&#21448;&#21319;&#32423;&#20026;1700&#20154;&#12290;&#19988;&#19981;&#35828;&#36825;&#20123;&#35828;&#27861;&#19981;&#25954;&#25509;&#21463;&#20219;&#20309;&#31532;&#19977;&#26041;&#30340;&#29420;&#31435;&#35843;&#26597;&#65292;&#23601;&#31639;&#26159;&#30495;&#26377;&#36825;1700&#20363;&#65292;&#23601;&#31639;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#25968;&#30495;&#30340;&#21482;&#26377;1999&#24180;7&#26376;22&#26085;&#20197;&#26469;&#20013;&#20849;&#23186;&#20307;&#23459;&#31216;&#30340;200&#22810;&#19975;&#65292;&#37027;&#20040;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#24180;&#24179;&#22343;&#27515;&#20129;&#29575;&#20063;&#19981;&#21040;&#19975;&#20998;&#20043;&#19977;&#65292;&#36828;&#36828;&#20302;&#20110;&#20013;&#22269;&#20154;&#21475;&#19975;&#20998;&#20043;&#20845;&#21313;&#20116;&#30340;&#24180;&#24179;&#22343;&#27515;&#20129;&#29575;&#12290;&#36825;&#31181;&#23459;&#20256;&#24688;&#24688;&#21453;&#26144;&#20102;&#27861;&#36718;&#21151;&#22312;&#31067;&#30149;&#20581;&#36523;&#26041;&#38754;&#30340;&#22855;&#24322;&#21151;&#25928;&#12290;</p>
<p>&#20013;&#20849;&#23186;&#20307;&#25351;&#25511;&#26446;&#27946;&#24535;&#20808;&#29983;&#38752;&#21334;&#20070;&#25947;&#36130;&#65292;&#20854;&#23454;&#26446;&#20808;&#29983;&#20316;&#20026;&#27861;&#36718;&#22823;&#27861;&#33879;&#20316;&#30340;&#20316;&#32773;&#65292;&#36890;&#36807;&#22269;&#23478;&#30340;&#21512;&#27861;&#20986;&#29256;&#26426;&#26500;&#20986;&#29256;&#21457;&#34892;&#65292;&#24471;&#21040;&#25910;&#20837;&#65292;&#26159;&#29702;&#25152;&#24403;&#28982;&#12290;&#20174;1996&#24180;&#20197;&#26469;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#20174;&#20114;&#32852;&#32593;&#20813;&#36153;&#19979;&#36733;&#25152;&#26377;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#21644;&#38899;&#20687;&#36164;&#26009;&#12290;&#22914;&#26524;&#26446;&#20808;&#29983;&#30495;&#30340;&#24819;&#21334;&#20070;&#25947;&#36130;&#65292;&#24590;&#20040;&#20250;&#36825;&#26679;&#20570;&#21602;&#65311;</p>
<p>&#27743;&#27901;&#27665;&#38598;&#22242;&#29992;&#26469;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21478;&#19968;&#20010;&#20511;&#21475;&#26159;&#25152;&#35859;&#27861;&#36718;&#21151;&#19981;&#35753;&#20154;&#30475;&#30149;&#12290;&#20013;&#22830;&#30005;&#35270;&#21488;&#26029;&#31456;&#21462;&#20041;&#30340;&#24341;&#29992;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#22823;&#36830;&#35762;&#35838;&#20013;&#30340;&#29255;&#26029;&#20316;&#20026;&#35777;&#25454;&#12290;&#21487;&#26159;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#35762;&#30340;&#26159;&#22312;&#20462;&#28860;&#36807;&#31243;&#20013;&#19981;&#35201;&#29992;&#27668;&#21151;&#32473;&#21035;&#20154;&#30475;&#30149;&#65292;&#20197;&#20813;&#20260;&#23475;&#28860;&#21151;&#20154;&#30340;&#36523;&#20307;&#65292;&#20013;&#22830;&#21488;&#21024;&#21435;&#19978;&#19979;&#25991;&#65292;&#25226;&#20182;&#27498;&#26354;&#25104;&#19981;&#35753;&#20154;&#21435;&#21307;&#38498;&#30475;&#30149;&#12290;</p>
<p>&#20013;&#22830;&#30005;&#35270;&#21488;&#22312;2001&#24180;12&#26376;16&#26085;&#26202;&#30340;&#12298;&#26032;&#38395;&#32852;&#25773;&#12299;&#21644;&#25509;&#19979;&#26469;&#30340;&#12298;&#28966;&#28857;&#35775;&#35848;&#12299;&#33410;&#30446;&#20013;&#25253;&#23548;&#20102;&#21271;&#20140;&#20613;&#24609;&#24428;&#26432;&#29238;&#27597;&#26432;&#22971;&#23376;&#30340;&#28040;&#24687;&#65292;&#25226;&#20613;&#24609;&#24428;&#26432;&#20146;&#20154;&#24402;&#32618;&#20110;&#27861;&#36718;&#21151;&#12290;&#21487;&#26159;&#65292;&#32454;&#24515;&#30340;&#35266;&#20247;&#20250;&#21457;&#35273;&#36825;&#20010;&#20613;&#24609;&#24428;&#30340;&#31070;&#24577;&#19981;&#27491;&#24120;&#65292;&#20182;&#35828;&#30340;&#35805;&#24635;&#26159;&#21069;&#21518;&#30683;&#30462;&#12290;</p>
<p>&#35937;&#36825;&#26679;&#19968;&#20010;&#19968;&#20250;&#20799;&#35828;&#21487;&#20197;&#20081;&#30733;&#21160;&#29289;&#65292;&#19968;&#20250;&#20799;&#21448;&#35828;&#26379;&#21451;&#25163;&#19978;&#25166;&#26681;&#21050;&#24515;&#37324;&#37117;&#38750;&#24120;&#38590;&#21463;&#65292;&#19968;&#20250;&#20799;&#35828;&#22971;&#23376;&#26159;&#34892;&#23608;&#36208;&#32905;&#65292;&#19968;&#20250;&#20799;&#21448;&#35828;&#21644;&#22971;&#23376;&#29980;&#29980;&#32654;&#32654;&#38750;&#24120;&#32654;&#28385;&#30340;&#20154;&#65292;&#20182;&#30340;&#24605;&#24819;&#33021;&#26159;&#27491;&#24120;&#30340;&#21527;&#65311;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#26681;&#25454;&#30693;&#24773;&#20154;&#25552;&#20379;&#30340;&#24773;&#20917;&#65292;&#21487;&#20197;&#30693;&#36947;&#20613;&#24609;&#24428;&#36825;&#20010;&#20154;&#20854;&#23454;&#33267;&#23569;&#22312;1993&#24180;&#23601;&#24050;&#32463;&#31934;&#31070;&#19981;&#27491;&#24120;&#20102;&#12290;&#25454;&#30693;&#24773;&#20154;&#21407;&#21271;&#20140;&#23621;&#27665;&#39532;&#29790;&#37329;&#35828;&#65292;&ldquo;&#20182;&#65288;&#25351;&#20613;&#24609;&#24428;&#65289;&#26377;&#19968;&#20010;&#20146;&#25114;&#22312;&#40644;&#23546;&#22823;&#34903;&#38468;&#36817;&#20303;&#65292;&#21644;&#25105;&#26366;&#32463;&#26159;&#21516;&#20107;&#12290;&#22823;&#27010;&#26159;&#22312;93&#24180;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#36825;&#20010;&#20146;&#25114;&#23601;&#21644;&#25105;&#20204;&#35828;&#36807;&#65292;&#35828;&#20182;&#32463;&#24120;&#23601;&#26159;&#19981;&#31359;&#34915;&#26381;&#65292;&#19968;&#19997;&#19981;&#25346;&#30340;&#23601;&#21040;&#22788;&#20081;&#36305;&#65292;&#23478;&#37324;&#20154;&#24590;&#20040;&#31649;&#37117;&#31649;&#19981;&#20303;&#12290;&rdquo;</p>
<p>&#20613;&#24609;&#24428;&#36824;&#22312;&#30005;&#35270;&#19978;&#35828;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#20462;&ldquo;&#21892;&rdquo;&#65292;&ldquo;&#21892;&rdquo;&#24515;&#26377;&#20102;&#20197;&#21518;&#65292;&#26368;&#21518;&#23601;&#35201;&#26377;&#19968;&#20010;&#26432;&#24515;&#65292;&#20182;&#24517;&#39035;&#24471;&#36215;&#26432;&#24515;&#12290;&#22914;&#27492;&#33618;&#35884;&#32477;&#20262;&#30340;&#30127;&#35805;&#65292;&#23621;&#28982;&#34987;&#20013;&#22830;&#30005;&#35270;&#21488;&#29992;&#26469;&#22312;&#20840;&#22269;&#25773;&#25918;&#65292;&#26159;&#20013;&#22830;&#30005;&#35270;&#21488;&#30127;&#24471;&#26356;&#21385;&#23475;&#21738;&#65292;&#36824;&#26159;&#20182;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#32902;&#26080;&#24524;&#24814;&#30340;&#27450;&#39575;&#35266;&#20247;&#65311;</p>
<p>&#22240;&#20026;&#31687;&#24133;&#26377;&#38480;&#65292;&#25105;&#20204;&#26080;&#27861;&#22312;&#36825;&#37324;&#23558;&#20013;&#20849;&#23186;&#20307;&#36825;&#20123;&#24180;&#26469;&#28846;&#21046;&#30340;&#31181;&#31181;&#35854;&#35328;&#19968;&#19968;&#20104;&#20197;&#26333;&#20809;&#12290;&#20294;&#20219;&#20309;&#19968;&#20010;&#26377;&#22836;&#33041;&#30340;&#20154;&#37117;&#21487;&#20197;&#24819;&#30693;&#65292;&#36830;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&rdquo;&#36825;&#26679;&#30340;&#24357;&#22825;&#22823;&#35854;&#37117;&#25954;&#25423;&#36896;&#30340;&#20154;&#65292;&#36824;&#26377;&#20160;&#20040;&#35854;&#35328;&#21046;&#36896;&#19981;&#20986;&#26469;&#21602;&#65311;&#65281;</p>
<p>&#65288;&#24453;&#32493;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#33258;&#28954;" rel="tag">&#33258;&#28954;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#39532;&#19977;&#23478;" rel="tag">&#39532;&#19977;&#23478;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/720" rel="tag">720</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#22825;&#23433;&#38376;&#33258;&#28954;" rel="tag">&#22825;&#23433;&#38376;&#33258;&#28954;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-5</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#20013;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-5" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
