<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent.com/hao369/a/master/20197272." />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/27 &#8226; &#20849;405&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><img src="https://raw.githubusercontent.com/hao369/a/master/20197272.jpg" alt="" width="600" height="400" /></p>
<p>&#12304;&#22823;&#32426;&#20803;2019&#24180;07&#26376;27&#26085;&#35759;&#12305;&#27861;&#36718;&#21151;&#30340;&#21644;&#24179;&#12289;&#29702;&#24615;&#12289;&#38750;&#26292;&#21147;&#21453;&#36843;&#23475;&#65292;&#21040;2019&#24180;7&#26376;&#24050;&#28385;20&#21608;&#24180;&#12290;&#20805;&#28385;&#36825;20&#24180;&#30340;&#28779;&#19982;&#34880;&#12289;&#26080;&#38480;&#32618;&#24694;&#65288;&#35814;&#35265;&#26126;&#24935;&#32593;&#12298;&#26126;&#24935;&#20108;&#21313;&#21608;&#24180;&#25253;&#21578;&#12299;&#65289;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#25226;&#20013;&#20849;&#28954;&#28903;&#65292;&#29616;&#20170;&#30340;&#20013;&#20849;&#24050;&#26159;&#22852;&#22852;&#19968;&#24687;&#20102;&#65307;&#20805;&#28385;&#36825;20&#24180;&#30340;&#22823;&#21892;&#12289;&#22823;&#21191;&#12289;&#22823;&#24525;&#12289;&#22823;&#26234;&#65292;&#26080;&#26102;&#26080;&#21051;&#19981;&#22312;&#25226;&#36825;&#19990;&#30028;&#25937;&#36174;&#65292;&#24320;&#36767;&#30528;&#20013;&#22269;&#20154;&#21644;&#20154;&#31867;&#36208;&#36827;&#26032;&#32426;&#20803;&#30340;&#22374;&#36884;&#12290;</p>
<p>&#22312;&#21490;&#26080;&#21069;&#20363;&#30340;&#37034;&#24694;&#25919;&#26435;&#30340;&#34880;&#33125;&#36843;&#23475;&#19982;&#31934;&#31070;&#32478;&#26432;&#20013;&#65292;&#26159;&#24590;&#26679;&#30340;&#21644;&#24179;&#12289;&#29702;&#24615;&#12289;&#38750;&#26292;&#21147;&#21453;&#36843;&#23475;&#21602;&#65311;&#27599;&#22825;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#23558;&#30495;&#30456;&#36164;&#26009;&#36882;&#32473;&#21254;&#21254;&#36208;&#36807;&#30340;&#29983;&#21629;&#65292;&#23558;&#30495;&#30456;&#30005;&#35805;&#25171;&#21521;&#31070;&#24030;&#22823;&#22320;&#30340;&#27599;&#19968;&#20010;&#22320;&#26041;&hellip;&hellip;&#36825;&#19968;&#21051;&#65292;&#22312;&#20840;&#19990;&#30028;&#19981;&#21516;&#30340;&#35282;&#33853;&#37325;&#21472;&#30528;&#65307;&#36825;&#19968;&#24149;&#65292;&#22312;&#26102;&#38388;&#30340;&#36724;&#32447;&#19978;&#34987;&#37325;&#22797;&#20102;20&#36718;&#30340;365&#22825;&#12290;</p>
<p>&#23601;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;20&#24180;&#19981;&#21464;&#30340;&#35762;&#30495;&#30456;&#20013;&#65292;&#19990;&#20154;&#24708;&#28982;&#25913;&#21464;&#65292;&#20013;&#22269;&#21644;&#19990;&#30028;&#24320;&#22987;&#24040;&#21464;&#12290;<br />&#36843;&#23475;&#34429;&#32500;&#25345;&#65292;&#20294;&#24050;&#26159;&#24378;&#24361;&#20043;&#26411;&#65292;&#25671;&#25671;&#27442;&#22368;</p>
<p>&#34429;&#28982;&#65292;&#27743;&#27901;&#27665;&#21644;&#20013;&#20849;&#30456;&#20114;&#21033;&#29992;&#65292;&#22312;1999&#24180;7&#26376;20&#26085;&#24717;&#28982;&#21457;&#21160;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#19968;&#26102;&#37034;&#24694;&#24357;&#22825;&#12289;&#35854;&#35328;&#30422;&#19990;&#65292;&#24182;&#20110;2001&#24180;&#28846;&#21046;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&rdquo;&#65307;&#20294;&#65292;&#22312;&#27861;&#36718;&#21151;&#30340;&#22362;&#20915;&#25269;&#21046;&#19979;&#65292;&#36843;&#23475;&#21183;&#22836;&#24456;&#24555;&#20174;&#39640;&#23792;&#22238;&#33853;&#12290;2002&#24180;&#24213;&#32993;&#12289;&#28201;&#36208;&#21040;&#21069;&#21488;&#21518;&#65292;&#36843;&#23475;&#34987;&#36843;&#20174;&#20844;&#24320;&#36716;&#21521;&#22320;&#19979;&#65292;&#34429;&#20173;&#24456;&#38452;&#27602;&#65292;&#19988;&#19981;&#26102;&#36339;&#19978;&#21488;&#38754;&#22179;&#24352;&#12289;&#29378;&#21536;&#65292;&#20294;&#21183;&#22836;&#36828;&#19981;&#22914;&#24403;&#21021;&#24378;&#21170;&#20102;&#12290;</p>
<p>2012&#24180;2&#26376;&#29579;&#31435;&#20891;&#34180;&#29081;&#26469;&#20107;&#20214;&#29190;&#21457;&#21518;&#65292;&#20064;&#36817;&#24179;&#19978;&#21488;&#65292;&#20013;&#20849;&#20869;&#26007;&#20982;&#29467;&#12289;&#21152;&#36895;&#20998;&#23849;&#31163;&#26512;&#65292;&#36843;&#23475;&#21482;&#26159;&#22312;&#32500;&#25345;&#30528;&#65292;&#25671;&#25671;&#27442;&#22368;&#20043;&#24577;&#23613;&#26174;&#12290;</p>
<p>&#20316;&#20026;&ldquo;&#25104;&#29087;&#30340;&#27969;&#27667;&rdquo;&#65292;&#20013;&#20849;&#30340;&#32500;&#25345;&#36843;&#23475;&#65292;&#26082;&ldquo;&#31934;&#33268;&#21270;&rdquo;&#20102;&#65292;&#20063;&#26356;&#26080;&#32827;&#20102;&#12290;&#19968;&#26041;&#38754;&#65292;&#20173;&#32487;&#32493;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#29279;&#21462;&#26292;&#21033;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;2015&#24180;8&#26376;&#20462;&#25913;&#20102;&#12298;&#21009;&#27861;&#12299;&#31532;300&#26465;&#65288;&#20013;&#20849;&#20027;&#35201;&#29992;&#36825;&#26465;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#38750;&#27861;&#21028;&#21009;&#65289;&#65292;&#21028;&#21009;&#19979;&#38480;&#34429;&#28982;&#20174;&#21407;&#26469;&#30340;3&#24180;&#36215;&#27493;&#25913;&#20026;3&#24180;&#20197;&#19979;&#65292;&#20294;&#22686;&#21152;&#20102;&#32602;&#37329;&#12289;&#27809;&#25910;&#36130;&#20135;&#12289;&#21093;&#22842;&#25919;&#27835;&#26435;&#21033;&#31561;&#38468;&#21152;&#21009;&#65292;&#24182;&#25552;&#39640;&#27861;&#23450;&#26368;&#39640;&#21009;&#65288;&#30001;15&#24180;&#26377;&#26399;&#24466;&#21009;&#25552;&#39640;&#21040;&#26080;&#26399;&#24466;&#21009;&#65289;&#65292;&#21152;&#21095;&#32463;&#27982;&#36843;&#23475;&#39047;&#20026;&#31361;&#20986;&#12290;&#26356;&#20196;&#20154;&#19981;&#40831;&#30340;&#26159;&#65292;&#26368;&#36817;&#19968;&#20004;&#24180;&#26469;&#65292;&#23545;&#32769;&#24180;&#27861;&#36718;&#21151;&#23398;&#21592;&#65288;&#22810;&#20026;70&#12289;80&#23681;&#65289;&#21028;&#21009;&#19982;&#21093;&#22842;&#12289;&#20811;&#25187;&#20859;&#32769;&#37329;&#30340;&#26696;&#20363;&#65292;&#26292;&#22686;&#36215;&#26469;&#12290;</p>
<p>&#20294;&#20174;&#24635;&#20307;&#24418;&#21183;&#19978;&#35762;&#65292;&#36843;&#23475;&#24050;&#26159;&#24378;&#24361;&#20043;&#26411;&#65292;&#38543;&#26102;&#21487;&#33021;&#32456;&#27490;&#12290;&#20316;&#20986;&#36825;&#19968;&#21028;&#26029;&#65292;&#26377;&#19977;&#20010;&#35777;&#25454;&#12290;</p>
<p>&#20854;&#19968;&#65292;2013&#24180;&#65292;&#21171;&#25945;&#21046;&#24230;&#32456;&#20110;&#21315;&#22827;&#25152;&#25351;&#26080;&#30142;&#32780;&#32456;&#12290;&#21171;&#25945;&#21046;&#24230;&#34987;&#20844;&#35748;&#20026;&ldquo;&#24694;&#27861;&rdquo;&#65292;20&#19990;&#32426;90&#24180;&#20195;&#24223;&#38500;&#21171;&#25945;&#30340;&#21628;&#22768;&#23601;&#27492;&#36215;&#24444;&#20239;&#65292;&#20294;&#22240;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#34987;&#24310;&#32493;&#19979;&#26469;&#20102;&#65292;&#22810;&#24180;&#37324;&#25104;&#20026;&#20013;&#20849;&#26368;&#37325;&#35201;&#30340;&#36843;&#23475;&#26041;&#24335;&#12290;&#34987;&#36873;&#25321;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21171;&#25945;&#25152;&#65292;&#39640;&#28526;&#26399;&#38388;&#27861;&#36718;&#21151;&#23398;&#21592;&#20960;&#20046;&#36798;&#22312;&#25276;&#21171;&#25945;&#20154;&#21592;&#30340;1/3&#12290;</p>
<p>&#21171;&#25945;&#30340;&#29305;&#28857;&#26159;&ldquo;&#40657;&rdquo;&#65288;&#27665;&#38388;&#31216;&ldquo;&#40657;&#21171;&#25945;&#12289;&#33510;&#21171;&#25913;&rdquo;&#65289;&#65292;&#36843;&#23475;&#25163;&#27573;&#26159;&#20116;&#33457;&#20843;&#38376;&#12289;&#23618;&#20986;&#19981;&#31351;&#12290;2013&#24180;4&#26376;&#21021;&#65292;&#22823;&#38470;&#23186;&#20307;&#36130;&#35759;&#20256;&#23186;&#26071;&#19979;&#30340;&#12298;Lens&#26434;&#24535;&#12299;&#21002;&#30331;&#25991;&#31456;&#12298;&#36208;&#20986;&#39532;&#19977;&#23478;&#12299;&#65292;&ldquo;&#31361;&#30772;&#24615;&#25253;&#23548;&rdquo;&#65288;BBC&#35821;&#65289;&#20102;&#36797;&#23425;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#23545;&#22899;&#24615;&#21171;&#25945;&#20154;&#21592;&#20351;&#29992;&#32769;&#34382;&#20979;&#12289;&#30005;&#20987;&#12289;&#40657;&#23567;&#21495;&#12289;&#32538;&#27515;&#20154;&#24202;&#31561;&#37239;&#21009;&#65307;&#35813;&#25253;&#23548;&#27809;&#25954;&#26126;&#35828;&#30340;&#26159;&#65292;&#36825;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30456;&#27604;&#65292;&#19981;&#36807;&#26159;&#23567;&#24043;&#32780;&#24050;&#12290;&#32780;&#25764;&#38144;&#21171;&#25945;&#21046;&#24230;&#65292;&#23545;&#36843;&#23475;&#21183;&#21147;&#32780;&#35328;&#19981;&#33021;&#19981;&#35828;&#26159;&#19968;&#38180;&#37325;&#20987;&#12290;</p>
<p>&#20854;&#20108;&#65292;&#20197;2013&#24180;&#21608;&#27704;&#24247;&#33853;&#39532;&#20026;&#26631;&#24535;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&ldquo;610&rdquo;&#12289;&#25919;&#27861;&#22996;&#20154;&#21592;&#36973;&#22823;&#35268;&#27169;&#28165;&#27927;&#12290;&#20174;&#24352;&#36234;&#65288;&#21407;&#19987;&#21496;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20844;&#23433;&#37096;26&#23616;&#23616;&#38271;&#65289;&#12289;&#26446;&#19996;&#29983;&#65288;&#20013;&#20849;&#20013;&#22830;&#22996;&#21592;&#12289;&#20013;&#22830;&ldquo;610&#39046;&#23548;&#23567;&#32452;&rdquo;&#21103;&#32452;&#38271;&#12289;&#20013;&#22830;&ldquo;610&#21150;&rdquo;&#20027;&#20219;&#65292;&#20860;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#65289;&#21040;&#21608;&#27704;&#24247;&#65288;&#21069;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#12289;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#65289;&#65292;&#34429;&#28982;&#26159;&#20197;&ldquo;&#21453;&#33104;&#36133;&rdquo;&#30340;&#21517;&#20041;&#34987;&#25343;&#19979;&#12290;&#20174;2016&#24180;6&#26376;&#24213;&#24320;&#22987;&#65292;&#20026;&#26399;2&#20010;&#26376;&#65292;&#20013;&#20849;&#20013;&#22830;&#24033;&#35270;&#32452;&#24033;&#35270;&#20013;&#22830;&ldquo;610&#21150;&rdquo;&#65292;&#20005;&#25209;&#20854;&#25919;&#27835;&#25935;&#38160;&#24615;&#24046;&#12289;&ldquo;&#23398;&#20064;&#36143;&#24443;&#20840;&#38754;&#20381;&#27861;&#27835;&#22269;&#31934;&#31070;&#26377;&#24046;&#36317;&rdquo;&#65292;&#36824;&#35828;&ldquo;&#38382;&#39064;&#34920;&#29616;&#22312;&#19979;&#38754;&#65292;&#26681;&#23376;&#22312;&#19978;&#38754;&rdquo;&#12290;&#21608;&#27704;&#24247;&#25191;&#25484;&#20844;&#23433;&#37096;&#12289;&#25919;&#27861;&#22996;10&#24180;&#65292;&#21608;&#33853;&#39532;&#21518;&#65292;&#24403;&#23616;&#19968;&#20877;&#35762;&#35201;&#32899;&#28165;&#20854;&ldquo;&#20313;&#27602;&rdquo;&#12290;&ldquo;&#20313;&#27602;&rdquo;&#37117;&#26377;&#35841;&#65292;&#21442;&#19982;&#36843;&#23475;&#32773;&#19981;&#20250;&#19981;&#24515;&#30693;&#32922;&#26126;&#12290;</p>
<p>&#20854;&#19977;&#65292;2018&#24180;3&#26376;&#65292;&#20013;&#20849;&#25630;&#26426;&#26500;&#25913;&#38761;&#65292;&#31216;&ldquo;&#23558;&#20013;&#22830;&#38450;&#33539;&#21644;&#22788;&#29702;&#37034;&#25945;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#21450;&#20854;&#21150;&#20844;&#23460;&#32844;&#36131;&#21010;&#24402;&#20013;&#22830;&#25919;&#27861;&#22996;&#21592;&#20250;&#12289;&#20844;&#23433;&#37096;&rdquo;&#12290;&#36825;&#24847;&#21619;&#30528;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25919;&#31574;&#36824;&#22312;&#32487;&#32493;&#65292;&#20294;&#21313;&#20843;&#24180;&#26469;&#30340;&#25351;&#25381;&#26426;&#26500;&#19981;&#20877;&#21333;&#29420;&#23384;&#22312;&#65292;&ldquo;&#32452;&#32455;&#19978;&#36827;&#19968;&#27493;&#24369;&#21270;&rdquo;&#12290;&ldquo;610&rdquo;&#20174;&#19968;&#20010;&#30001;&#27743;&#27901;&#27665;&#21644;&#25919;&#27835;&#23616;&#24120;&#22996;&#22402;&#30452;&#39046;&#23548;&#30340;&#36229;&#32423;&#26435;&#21147;&#20013;&#24515;&#21644;&#26426;&#26500;&#65292;&#38477;&#20026;&#20844;&#23433;&#37096;&#20043;&#19979;&#30340;&#19968;&#20010;&#37096;&#38376;&#65292;&#31561;&#20110;&#25913;&#21464;&#20102;&#20854;&#65288;&#21322;&#65289;&#29420;&#31435;&#20110;&#20013;&#20849;&#25152;&#26377;&#26426;&#26500;&#20043;&#22806;&#30340;&#29616;&#29366;&#65292;&#21183;&#24517;&#23548;&#33268;&#32553;&#20943;&#26426;&#26500;&#20154;&#21592;&#21644;&#20943;&#23569;&#35843;&#21160;&#36164;&#28304;&#30340;&#26435;&#21147;&#12290;&#36825;&#26159;&#36825;&#20010;&#37034;&#24694;&#26426;&#26500;&#26368;&#32456;&#34987;&#25764;&#38144;&#30340;&#31532;&#19968;&#27493;&#65292;&#34920;&#26126;&#36843;&#23475;&#27861;&#36718;&#21151;&#24050;&#32463;&#38590;&#20197;&#20026;&#32487;&#12290;<br />&#27861;&#36718;&#21151;&#21453;&#36843;&#23475; &#20840;&#29699;&#25903;&#25345;&#27493;&#20837;&#26032;&#38454;&#27573;</p>
<p>&#20013;&#20849;20&#24180;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#37326;&#34542;&#25703;&#27531;&#65292;&#28608;&#36215;&#19990;&#30028;&#21453;&#20849;&#28526;&#27969;&#12290;</p>
<p>&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#19990;&#30028;&#21382;&#21490;&#19978;&#65292;&#20849;&#20135;&#20826;&#20854;&#23454;&#30452;&#25509;&#36215;&#28304;&#20110;&#37034;&#25945;&#32452;&#32455;&#65292;&#39532;&#20811;&#24605;&#20449;&#20208;&#30340;&#26159;&#39764;&#39740;&#25746;&#26086;&#12290;&#21015;&#23425;1917&#24180;&#30340;10&#26376;&#25919;&#21464;&#65292;&#25226;&#20849;&#20135;&#20027;&#20041;&#30340;&#37034;&#24694;&#29702;&#35770;&#21464;&#25104;&#20102;&#33487;&#32852;&#32618;&#24694;&#30340;&#23454;&#36341;&#12290;1956&#24180;&#65292;&#36203;&#40065;&#26195;&#22827;&#22312;&#33487;&#20849;20&#22823;&#20570;&#25209;&#21028;&#26031;&#22823;&#26519;&#30340;&#12298;&#20851;&#20110;&#20010;&#20154;&#23815;&#25308;&#21450;&#20854;&#21518;&#26524;&#12299;&#30340;&#31192;&#23494;&#25253;&#21578;&#65292;&#24341;&#21457;&#20102;&#31532;&#19968;&#27425;&#36864;&#20826;&#28526;&#65292;&#38750;&#20849;&#20135;&#20027;&#20041;&#38453;&#33829;&#22269;&#23478;&#37324;&#32422;&#21322;&#25968;&#20826;&#21592;&#22312;&#20004;&#24180;&#20869;&#36864;&#20826;&#12290;&#32780;&#20174;1990&#24180;&#24320;&#22987;&#30340;&#31532;&#20108;&#27425;&#33487;&#32852;&#36864;&#20826;&#28526;&#65288;&#23588;&#20854;&#21494;&#21033;&#38054;&#22312;&#33487;&#20849;28&#22823;&#19978;&#23459;&#24067;&#33073;&#31163;&#20849;&#20135;&#20826;&#21518;&#65292;&#24102;&#21160;&#19968;&#22823;&#25209;&#21253;&#25324;&#33487;&#20849;&#39640;&#23448;&#22312;&#20869;&#30340;&#20826;&#21592;&#36864;&#20826;&#65292;&#24635;&#35745;400&#22810;&#19975;&#65289;&#65292;&#24341;&#21457;&#20102;1991&#24180;&#30340;&#33487;&#32852;&#35299;&#20307;&#12290;</p>
<p>&#33258;2005&#24180;&#20197;&#26469;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20027;&#23548;&#30340;&#36864;&#20986;&#20013;&#20849;&#21450;&#20854;&#38468;&#23646;&#32452;&#32455;&#20849;&#38738;&#22242;&#12289;&#23569;&#20808;&#38431;&#30340;&ldquo;&#19977;&#36864;&#22823;&#28526;&rdquo;&#65292;&#36804;&#20170;&#24050;&#36926;3&#20159;3700&#19975;&#20154;&#65288;&#27425;&#65289;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#26356;&#26159;&#20154;&#31867;&#25682;&#24323;&#20849;&#20135;&#20027;&#20041;&#30340;&#19968;&#24231;&#26080;&#19982;&#20262;&#27604;&#30340;&#20016;&#30865;&#12290;</p>
<p>&#19968;&#20010;&#22810;&#19990;&#32426;&#30340;&#23454;&#36341;&#35777;&#26126;&#65292;&#20849;&#20135;&#20027;&#20041;&#23601;&#26159;&#39764;&#39740;&#65292;&#20849;&#20135;&#25919;&#26435;&#23601;&#26159;&#22320;&#29425;&#12290;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26159;&#28781;&#32477;&#20154;&#24615;&#12289;&#28781;&#32477;&#33391;&#30693;&#12289;&#28781;&#32477;&#20449;&#20208;&#12289;&#28781;&#32477;&#26222;&#19990;&#20215;&#20540;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22823;&#26080;&#30031;&#21453;&#36843;&#23475;&#65292;&#21253;&#25324;&#20808;&#21518;&#21457;&#34920;&#29004;&#29004;&#24040;&#33879;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65288;2004&#24180;&#65289;&#12289;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#65288;2017&#24180;&#65289;&#19982;&#12298;&#39764;&#39740;&#22312;&#32479;&#27835;&#30528;&#25105;&#20204;&#30340;&#19990;&#30028;&#12299;&#65288;2018&#24180;&#65289;&#65292;&#20026;&#20154;&#31867;&#31532;&#19968;&#27425;&#30495;&#23454;&#12289;&#31995;&#32479;&#12289;&#28165;&#26224;&#12289;&#28145;&#21051;&#22320;&#21078;&#26512;&#20102;&ldquo;&#20849;&#20135;&#20027;&#20041;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#23427;&#20026;&#20160;&#20040;&#26469;&#21040;&#19990;&#38388;&#65292;&#23427;&#35201;&#25226;&#20154;&#31867;&#24102;&#21521;&#20309;&#22788;&rdquo;&#31561;&#31561;&#33267;&#20851;&#37325;&#22823;&#30340;&#38382;&#39064;&#65292;&#39537;&#38500;&#20102;&#31548;&#32617;&#30528;&#19990;&#30028;&#30340;&#26790;&#39751;&#65292;&#20026;&#28145;&#38519;&#22256;&#22659;&#30340;&#20154;&#31867;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#21796;&#37266;&#20102;&#19990;&#30028;&#12290;&#22269;&#38469;&#31038;&#20250;&#26082;&#38663;&#24778;&#20110;&#20013;&#20849;&#36843;&#23475;&#30340;&#27531;&#26292;&#19982;&#26080;&#24213;&#32447;&#65292;&#21448;&#24863;&#24681;&#20110;&ldquo;&#31070;&#38901;&rdquo;&#22810;&#24180;&#26469;&#20840;&#29699;&#24033;&#28436;&#25152;&#24102;&#26469;&#30340;&#25991;&#33402;&#22797;&#20852;&#19982;&#31070;&#24615;&#35273;&#37266;&#65292;&#23545;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;&#30340;&#25903;&#25345;&#21147;&#24230;&#36234;&#26469;&#36234;&#22823;&#65292;&#21119;&#28781;&#20013;&#20849;&#30340;&#20840;&#29699;&#21512;&#22260;&#27491;&#22312;&#24555;&#36895;&#24418;&#25104;&#20043;&#20013;&#65292;&#36825;&#22312;2019&#24180;&mdash;&mdash;&#20013;&#20849;70&#22823;&#38480;&#20043;&#24180;&#65292;&#21487;&#20197;&#35828;&#36827;&#20837;&#20102;&#19968;&#20010;&#26032;&#38454;&#27573;&#65292;&#20854;&#26631;&#24535;&#33267;&#23569;&#26377;&#19977;&#12290;</p>
<p>&#20854;&#19968;&#65292;&#33258;2006&#24180;&#20013;&#20849;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#26333;&#20809;&#20197;&#26469;&#65292;&#21382;&#32463;&#33392;&#33510;&#21331;&#32477;&#30340;&#30740;&#31350;&#12289;&#35843;&#26597;&#21462;&#35777;&#19982;&#30495;&#30456;&#20256;&#25773;&#65292;&#36825;&#19968;&#32618;&#24694;&#32456;&#20110;&#34987;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#35748;&#35782;&#12290;&#20170;&#24180;6&#26376;17&#26085;&#65292;&#35774;&#20110;&#33521;&#22269;&#20262;&#25958;&#30340;&ldquo;&#29420;&#31435;&#20154;&#27665;&#27861;&#24237;&rdquo;&#65288;Independent People&rsquo;s Tribunal/China Tribunal&#65289;&#32456;&#23457;&#21028;&#20915;&#65292;&#20013;&#20849;&#19968;&#30452;&#20174;&#27861;&#36718;&#21151;&#23398;&#21592;&#31561;&#33391;&#24515;&#29359;&#36523;&#19978;&#24378;&#25688;&#22120;&#23448;&#65292;&#35777;&#25454;&#30830;&#20991;&#65292;&#20013;&#20849;&#29359;&#19979;&#21453;&#20154;&#31867;&#32618;&#65292;&#20854;&#20013;&#21253;&#25324;&#35851;&#26432;&#32618;&#21644;&#32676;&#20307;&#28781;&#32477;&#32618;&#12290;&#21028;&#20915;&#35201;&#27714;&#19990;&#30028;&#21508;&#22269;&ldquo;&#25919;&#24220;&#21644;&#22269;&#38469;&#26426;&#26500;&#24517;&#39035;&#23613;&#33258;&#24049;&#30340;&#36131;&#20219;&#20041;&#21153;&#25269;&#21046;&#20013;&#20849;&rdquo;&#12290;&#25968;&#21313;&#23478;&#22269;&#38469;&#20027;&#27969;&#23186;&#20307;&#25253;&#23548;&#20102;&#36825;&#26465;&#26032;&#38395;&#12290;&#29420;&#31435;&#20154;&#27665;&#27861;&#24237;&#36825;&#19968;&#21028;&#20915;&#36720;&#21160;&#19990;&#30028;&#12289;&#38750;&#24120;&#38663;&#25788;&#20154;&#24515;&#65292;&#24799;&#20196;&#20013;&#20849;&#22791;&#24863;&#24656;&#24807;&#65292;&#22240;&#20026;&ldquo;&#29420;&#31435;&#20154;&#27665;&#27861;&#24237;&rdquo;&#32456;&#23457;&#21028;&#20915;&#21487;&#20026;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#20035;&#33267;&#22269;&#38469;&#27861;&#24237;&#30452;&#25509;&#37319;&#32435;&#12290;</p>
<p>&#20854;&#20108;&#65292;&#24029;&#26222;&#25919;&#24220;&#23545;&#20013;&#20849;&#36843;&#23475;&#20449;&#20208;&#37319;&#21462;&#34892;&#21160;&#65292;&#32780;&#19981;&#20165;&#38480;&#20110;&#22768;&#25588;&#12290;2016&#24180;12&#26376;&#65292;&#32654;&#22269;&#36890;&#36807;&#20102;&#12298;&#20840;&#29699;&#39532;&#26684;&#23612;&#33576;&#22522;&#20154;&#26435;&#38382;&#36131;&#27861;&#12299;&#65292;&#23545;&#30830;&#35748;&#30340;&#20154;&#26435;&#20405;&#29359;&#32773;&#65292;&#38024;&#23545;&#20854;&#36130;&#23500;&#21644;&#33258;&#30001;&#36827;&#34892;&#21046;&#35009;&#65307;&#20170;&#24180;5&#26376;&#65292;&#32654;&#22269;&#25919;&#24220;&#24320;&#22987;&#25512;&#21160;&#12298;&#20840;&#29699;&#39532;&#26684;&#23612;&#33576;&#22522;&#20154;&#26435;&#38382;&#36131;&#27861;&#12299;&#30340;&#26045;&#34892;&#12290;&#22312;&#32654;&#22269;&#30340;&#19968;&#20123;&#23447;&#25945;&#21450;&#20449;&#20208;&#22242;&#20307;&#34987;&#21578;&#30693;&#65292;&#32654;&#22269;&#25919;&#24220;&#23558;&#26356;&#20005;&#26684;&#22320;&#23457;&#26680;&#31614;&#35777;&#30003;&#35831;&#12289;&#23545;&#20154;&#26435;&#21450;&#23447;&#25945;&#36843;&#23475;&#32773;&#25298;&#21457;&#31614;&#35777;&#65292;&#21253;&#25324;&#31227;&#27665;&#31614;&#35777;&#21644;&#38750;&#31227;&#27665;&#31614;&#35777;&#65288;&#22914;&#26053;&#28216;&#12289;&#25506;&#20146;&#12289;&#21830;&#21153;&#31561;&#65289;&#65292;&#24050;&#21457;&#31614;&#35777;&#32773;&#65288;&#21253;&#25324;&ldquo;&#32511;&#21345;&rdquo;&#25345;&#26377;&#32773;&#65289;&#20063;&#21487;&#33021;&#34987;&#25298;&#32477;&#20837;&#22659;&#12290;&#32654;&#22269;&#22269;&#21153;&#38498;&#23448;&#21592;&#24182;&#21578;&#30693;&#27861;&#36718;&#21151;&#23398;&#21592;&#21487;&#20197;&#25552;&#20132;&#36843;&#23475;&#32773;&#21517;&#21333;&#65292;&#19988;&#19981;&#23616;&#38480;&#20110;&#30452;&#25509;&#21442;&#19982;&#36843;&#23475;&#32773;&#65292;&#20063;&#21253;&#25324;&#21046;&#23450;&#20855;&#20307;&#36843;&#23475;&#25919;&#31574;&#12289;&#19979;&#36798;&#21629;&#20196;&#20197;&#21450;&#21327;&#21516;&#32773;&#12290;</p>
<p>&#36817;&#26085;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#21521;&#32654;&#22269;&#22269;&#21153;&#38498;&#36882;&#20132;&#20102;&#19968;&#25209;&#36843;&#23475;&#32773;&#21517;&#21333;&#12290;&#32654;&#22269;&#21153;&#38498;&#23448;&#21592;&#21578;&#30693;&#20182;&#20204;&#65292;&#20250;&#23545;&#21517;&#21333;&#36827;&#34892;&#23457;&#26680;&#24182;&#20381;&#27861;&#22788;&#29702;&#65292;&#32780;&#19988;&#19981;&#21482;&#26159;&#20154;&#26435;&#36843;&#23475;&#32773;&#26412;&#20154;&#65292;&#36830;&#20182;&#20204;&#30340;&#37197;&#20598;&#12289;&#23376;&#22899;&#65292;&#37117;&#22312;&#24809;&#32602;&#20043;&#21015;&#12290;</p>
<p>7&#26376;8&#26085;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#34028;&#20329;&#22885;&#23459;&#24067;&#22269;&#21153;&#38498;&#23459;&#24067;&#25104;&#31435;&ldquo;&#22825;&#36171;&#26435;&#21033;&#22996;&#21592;&#20250;&rdquo;&#65288;Commission on Unalienable Rights&#65289;&#65292;&#35813;&#22996;&#21592;&#20250;&#26088;&#22312;&#23457;&#35270;&ldquo;&#20154;&#26435;&#22312;&#32654;&#22269;&#22806;&#20132;&#25919;&#31574;&#20013;&#30340;&#20316;&#29992;&rdquo;&#12290;7&#26376;10&#26085;&#65292;&#32654;&#22269;&#21103;&#24635;&#32479;&#24429;&#26031;&#25958;&#20419;&#20013;&#20849;&#25913;&#21464;&#20570;&#27861;&#65292;&#21152;&#20837;&#22269;&#38469;&#22823;&#23478;&#24237;&#65292;&#21462;&#24471;&#36827;&#27493;&#12290;</p>
<p>7&#26376;11&#26085;&#65292;&#22312;&#31532;&#20108;&#23626;&#19990;&#30028;&#23447;&#25945;&#33258;&#30001;&#37096;&#38271;&#32423;&#20250;&#35758;&#20030;&#21150;&#21069;&#22805;&#65292;&#32654;&#22269;&#22269;&#38469;&#23447;&#25945;&#33258;&#30001;&#22823;&#20351;&#24067;&#26391;&#24052;&#20811;&#65288;Sam Brownback&#65289;&#25351;&#20986;&#65292;&#20170;&#24180;&#30340;&#20250;&#35758;&#20250;&#25552;&#21319;&#23618;&#32423;&#65292;&ldquo;&#25105;&#20204;&#38656;&#35201;&#23558;&#20043;&#25552;&#21319;&#21040;&#34892;&#21160;&#30340;&#23618;&#32423;&#65288;action level&#65289;&#65292;&#25105;&#20204;&#30495;&#30340;&#38656;&#35201;&#21521;&#36825;&#20123;&#22269;&#23478;&#26045;&#21387;&#65292;&#21578;&#35785;&#20182;&#20204;&#65306;&#22079;&#65292;&#20320;&#20204;&#31614;&#32626;&#20102;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#65292;&#20320;&#20204;&#27809;&#26377;&#36981;&#23432;&#25215;&#35834;&#12290;&#36825;&#38656;&#35201;&#25913;&#21464;&#65292;&#38656;&#35201;&#26469;&#33258;&#20840;&#29699;&#30340;&#21387;&#21147;&#12290;&rdquo;</p>
<p>7&#26376;17&#26085;&#19979;&#21320;4&#28857;&#21322;&#65292;&#22312;&#23447;&#25945;&#33258;&#30001;&#37096;&#38271;&#32423;&#20250;&#35758;&#20043;&#38469;&#65292;&#32654;&#22269;&#24635;&#32479;&#24029;&#26222;&#22312;&#30333;&#23467;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#20250;&#35265;&#26469;&#33258;17&#20010;&#22269;&#23478;&#30340;27&#20301;&#23447;&#25945;&#36843;&#23475;&#24184;&#23384;&#32773;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20013;&#22269;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24352;&#29577;&#21326;&#22899;&#22763;&#12290;&#24352;&#29577;&#21326;&#35831;&#27714;&#24635;&#32479;&#24110;&#21161;&#21046;&#27490;&#20013;&#20849;&#36843;&#23475;&#65292;&#24029;&#26222;&#36830;&#22768;&#35828;&#65306;&ldquo;&#25105;&#26126;&#30333;&#12290;&rdquo;&#36825;&#26159;&#24029;&#26222;&#24635;&#32479;&#31532;&#19968;&#27425;&#22312;&#30333;&#23467;&#27491;&#24335;&#19982;&#36973;&#21463;&#20013;&#20849;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20250;&#35265;&#65292;&#20063;&#20026;&#32654;&#22269;&#21382;&#23626;&#25919;&#24220;&#39318;&#27425;&#12290;</p>
<p>7&#26376;22&#26085;&#65292;&#32654;&#22269;&#22269;&#20250;&#21450;&#34892;&#25919;&#24403;&#23616;&#20013;&#22269;&#22996;&#21592;&#20250;&#65288;CECC&#65289;&#21457;&#24067;&#22768;&#26126;&#65292;&#35201;&#27714;&#20013;&#20849;&#20572;&#27490;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#31435;&#21363;&#26080;&#26465;&#20214;&#37322;&#25918;&#34987;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#35201;&#27714;&#20013;&#20849;&#20801;&#35768;&#22269;&#38469;&#31038;&#20250;&#23545;&#27861;&#36718;&#21151;&#25152;&#36973;&#21463;&#30340;&#36843;&#23475;&#36827;&#34892;&#29420;&#31435;&#21644;&#36879;&#26126;&#30340;&#35843;&#26597;&#12290;</p>
<p>&#20854;&#19977;&#65292;&#22269;&#38469;&#20027;&#27969;&#23186;&#20307;&#32439;&#32439;&#25253;&#23548;&#27861;&#36718;&#21151;&#12290;&#30001;&#20110;&#31181;&#31181;&#21407;&#22240;&#65292;&#19982;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#25215;&#21463;&#30340;&#33707;&#21517;&#33510;&#38590;&#21644;&#21453;&#36843;&#23475;&#30340;&#24040;&#22823;&#21162;&#21147;&#30456;&#27604;&#65292;&#36807;&#21435;20&#24180;&#26469;&#35199;&#26041;&#23186;&#20307;&#30340;&#25253;&#23548;&#36828;&#36828;&#19981;&#25104;&#27604;&#20363;&#12290;&#36827;&#20837;2019&#24180;&#20197;&#26469;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#20102;&#36739;&#22823;&#25913;&#35266;&#12290;</p>
<p>&#20363;&#22914;&#65292;2019&#24180;3&#26376;&#19979;&#26092;&#20197;&#26469;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;BBC&#65289;&#12289;&#12298;&#21355;&#25253;&#12299;&#65288;The Guardian&#65289;&#12289;&#12298;&#21608;&#26085;&#24555;&#35759;&#12299;&#65288;Sunday Express&#65289;&#21644;&#12298;&#33487;&#26684;&#20848;&#20154;&#25253;&#12299;&#65288;Scotsman&#65289;&#31561;&#22810;&#23478;&#33521;&#22269;&#20027;&#27969;&#23186;&#20307;&#23601;&ldquo;&#20013;&#20849;&#22823;&#35268;&#27169;&#24378;&#25688;&#33391;&#24515;&#29359;&#22120;&#23448;&rdquo;&#20026;&#20027;&#39064;&#65292;&#21046;&#20316;&#26032;&#38395;&#33410;&#30446;&#21644;&#21457;&#34920;&#25991;&#31456;&#65307;&#36319;&#36394;&#20851;&#27880;&ldquo;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&rdquo;&#36825;&#19968;&#37325;&#22823;&#25351;&#25511;&#32780;&#23637;&#24320;&#30340;&#22810;&#26041;&#35843;&#26597;&#30740;&#31350;&#65307;&#36716;&#36733;&#21628;&#24212;&#33521;&#22269;&#22269;&#20250;&#35758;&#21592;&#36817;&#26399;&#22312;&#35758;&#20250;&#22823;&#21414;&#20030;&#34892;&#30340;&ldquo;&#20013;&#22269;&#65288;&#20013;&#20849;&#65289;&#24378;&#25688;&#27963;&#20307;&#22120;&#23448;&#65288;Forced live organ extraction in China&#65289;&rdquo;&#36777;&#35770;&#20250;&#19978;&#21457;&#20986;&#30340;&#35892;&#36131;&#20013;&#20849;&#32618;&#34892;&#12289;&#21628;&#21505;&#21046;&#27490;&#36843;&#23475;&#30340;&#27491;&#20041;&#20043;&#22768;&#65292;&#24182;&#23545;&#31435;&#27861;&#31105;&#27490;&#33521;&#22269;&#27665;&#20247;&#21435;&#20013;&#22269;&#24320;&#23637;&ldquo;&#22120;&#23448;&#26053;&#28216;&rdquo;&#30340;&#20030;&#25514;&#24314;&#35758;&#25552;&#35831;&#31038;&#20250;&#20851;&#27880;&#21644;&#34892;&#21160;&#25903;&#25345;&#12290;</p>
<p>&#21448;&#22914;&#65292;&#20170;&#24180;5&#26376;20&#26085;&#65292;&#32654;&#22269;&#31119;&#20811;&#26031;&#26032;&#38395;11&#21488;&#25773;&#20986;&#20102;&#19968;&#37096;&#21517;&#20026;&ldquo;&#19968;&#20010;&#22992;&#22992;&#30340;&#25937;&#36174;&rdquo;&#30340;&#29305;&#21035;&#35843;&#26597;&#24433;&#29255;&#12290;&#31119;&#20811;&#26031;&#35813;&#29255;&#30340;&#21046;&#29255;&#20154;&#65292;&#22312;&#31995;&#32479;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#21518;&#65292;&#23558;&#21407;&#23450;3&#20998;&#38047;&#30340;&#25253;&#23548;&#65292;&#26368;&#32456;&#22686;&#21152;&#21040;&#36817;10&#20998;&#38047;&#12290;&#22312;&#21382;&#26102;3&#20010;&#26376;&#30340;&#35843;&#26597;&#25253;&#23548;&#26399;&#38388;&#65292;&#31119;&#20811;&#26031;&#20869;&#37096;&#26366;&#25285;&#24515;&ldquo;&#30011;&#38754;&#26159;&#21542;&#22826;&#27531;&#37239;&rdquo;&#12290;&#35760;&#32773;&#22238;&#31572;&#65306;&ldquo;&#20294;&#36825;&#26159;&#29616;&#23454;&rdquo;&#12290;&#36825;&#26159;&#32654;&#22269;&#20027;&#27969;&#23186;&#20307;&#39318;&#27425;&#28145;&#24230;&#25253;&#23548;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#38271;&#36798;20&#24180;&#36843;&#23475;&#30340;&#40657;&#24149;&#65292;&#20854;&#20013;&#25581;&#38706;&#20986;&#30340;&#36843;&#23475;&#27531;&#37239;&#31243;&#24230;&#65292;&#35753;&#35266;&#20247;&#24863;&#21040;&#38663;&#24778;&#12290;<br />&#20013;&#20849;&#38543;&#26102;&#21487;&#33021;&#35299;&#20307; &#27861;&#36718;&#21151;&#21628;&#21796;&#33391;&#30693;</p>
<p>&#21453;&#36843;&#23475;&#20108;&#21313;&#24180;&#65292;&#27491;&#20041;&#21147;&#37327;&#27719;&#32858;&#25104;&#27946;&#27969;&#65292;&#28009;&#28009;&#33633;&#33633;&#12290;2015&#24180;&#36215;&#65292;20&#22810;&#19975;&#21517;&#21463;&#23475;&#30340;&#20013;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;&#21450;&#23478;&#23646;&#65292;&#21521;&#20013;&#22269;&#26368;&#39640;&#26816;&#23519;&#38498;&#25511;&#21578;&#27743;&#27901;&#27665;&#65292;&#36829;&#29359;&#21453;&#20154;&#31867;&#32618;&#12289;&#32676;&#20307;&#28781;&#32477;&#32618;&#12290;&#20840;&#29699;&#22768;&#25588;&#20013;&#22269;&#27665;&#20247;&#25511;&#27743;&#21009;&#20107;&#20030;&#25253;&#36830;&#32626;&#24635;&#21327;&#35843;&#12289;&#20154;&#26435;&#24459;&#24072;&#26417;&#23113;&#29738;&#34920;&#31034;&#65292;&#25130;&#33267;&#20170;&#24180;7&#26376;19&#26085;&#65292;&#20840;&#29699;&#26377;&#26469;&#33258;35&#20010;&#22269;&#23478;&#12289;&#23558;&#36817;320&#19975;&#20154;&#65292;&#21521;&#20013;&#22269;&#26368;&#39640;&#26816;&#19982;&#26368;&#39640;&#27861;&#38498;&#20030;&#25253;&#65292;&#35201;&#27714;&#27861;&#21150;&#27743;&#27901;&#27665;&#12290;</p>
<p>&#21046;&#27490;&#36843;&#23475;&#65292;&#19981;&#20165;&#35201;&#27861;&#21150;&#27743;&#27901;&#27665;&#65292;&#36824;&#35201;&#35299;&#20307;&#20013;&#20849;&#12290;&#31363;&#22269;70&#24180;&#65292;&#20013;&#20849;&#33267;&#23569;&#23648;&#26432;8000&#19975;&#27665;&#20247;&#65292;&#19968;&#21322;&#20013;&#22269;&#20154;&#36973;&#36843;&#23475;&#65292;&#20116;&#21315;&#24180;&#20013;&#21326;&#27491;&#32479;&#25991;&#21270;&#20960;&#36973;&#28781;&#32477;&#65292;&#36947;&#24503;&#23849;&#22351;&#65292;&#23665;&#27827;&#30772;&#27531;&#12290;&#20013;&#20849;&#23436;&#20840;&#26159;&#34987;&#33258;&#24049;&#25171;&#20498;&#30340;&#12290;</p>
<p>&#24403;&#21021;&#65292;&#20013;&#20849;&#24102;&#30528;&#19968;&#39063;&#37034;&#28789;&#34987;&#33487;&#20849;&#31227;&#26893;&#21040;&#31070;&#24030;&#22823;&#22320;&#65292;&#22312;&ldquo;&#19968;&#36335;&#26432;&rdquo;&#20013;&#22842;&#26435;&#19978;&#20301;&#65292;&#26412;&#24050;&#32618;&#24694;&#32047;&#32047;&#65307;&#31363;&#22269;&#20043;&#21518;&#65292;&#21448;&#36890;&#36807;&#25630;&ldquo;&#25991;&#21270;&#22823;&#38761;&#21629;&rdquo;&#12289;&#25630;&ldquo;&#20845;&#22235;&#22823;&#23648;&#26432;&rdquo;&#65292;&#20026;&#33258;&#24050;&#25496;&#22909;&#20102;&#22367;&#22675;&#12290;1992&#24180;&#65292;&#27861;&#36718;&#21151;&#20256;&#20986;&#65292;&#20154;&#20256;&#20154;&#12289;&#24515;&#20256;&#24515;&#65292;7&#24180;&#38388;&#19978;&#20159;&#20154;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#34429;&#28982;&#27861;&#36718;&#21151;&#19981;&#21442;&#19982;&#25919;&#27835;&#65292;&#20294;&#20013;&#22269;&#21364;&#24320;&#22987;&#30495;&#27491;&#36208;&#21521;&#31283;&#23450;&#65307;&#36825;&#26412;&#26159;&#20013;&#20849;&#24471;&#20197;&#33258;&#25937;&#30340;&#26368;&#22909;&#22865;&#26426;&#12289;&#26368;&#21518;&#26426;&#20250;&#65292;&#20294;&#24403;&#26435;&#32773;&#27743;&#27901;&#27665;&#30340;&#23241;&#22930;&#24515;&#29702;&#12289;&#21464;&#24577;&#20154;&#26684;&#19982;&#20013;&#20849;&#30340;&#37034;&#25945;&#26412;&#36136;&#12289;&#27969;&#27667;&#26412;&#24615;&#19968;&#25293;&#21363;&#21512;&#65292;&#30127;&#29378;&#22320;&#21457;&#21160;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26082;&#20351;&#20854;&#33258;&#36523;&#38519;&#20837;&#19975;&#21163;&#19981;&#22797;&#30340;&#28145;&#28170;&#65292;&#26356;&#23558;&#21313;&#20960;&#20159;&#21487;&#36149;&#30340;&#20013;&#22269;&#20154;&#24102;&#21040;&#29983;&#27515;&#36793;&#32536;&#65292;&#21516;&#26102;&#20063;&#32473;&#20840;&#19990;&#30028;&#24102;&#26469;&#33267;&#20026;&#32039;&#35201;&#30340;&#31354;&#21069;&#25361;&#25112;&#12290;</p>
<p>&#22825;&#22320;&#26377;&#30495;&#29702;&#12289;&#20154;&#24515;&#26377;&#33391;&#30693;&#65292;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#20174;&#19968;&#24320;&#22987;&#23601;&#27880;&#23450;&#20102;&#22833;&#36133;&#12290;&#22312;&#36843;&#23475;&#20013;&#65292;&#20013;&#20849;&#25226;&#33258;&#24049;&#25171;&#20498;&#20102;&#65292;&#36825;&#26159;&#20854;&#20043;&#23487;&#21629;&#65307;&#20294;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#24895;&#30475;&#21040;&#65292;&#36825;&#20040;&#22810;&#30340;&#20013;&#22269;&#20154;&#22312;&#35854;&#35328;&#27450;&#39575;&#21644;&#26292;&#21147;&#23041;&#32961;&#20013;&#38543;&#27874;&#36880;&#27969;&#29978;&#33267;&#21516;&#27969;&#21512;&#27745;&#65292;&#29978;&#33267;&#20026;&#20013;&#20849;&#27529;&#33900;&#12290;&#20110;&#26159;&#65292;&#26377;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#30495;&#30456;&#12290;</p>
<p>&#21382;&#21490;&#19978;&#65292;&#20013;&#20849;&#35201;&#25171;&#20498;&#35841;&#65292;&#27809;&#26377;&#35841;&#33021;&#25402;&#36807;&#19977;&#22825;&#12290;&#20294;&#26159;&#65292;&#27861;&#36718;&#21151;&#25402;&#36807;&#26469;&#20102;&#65292;&#25402;&#36807;&#20102;20&#24180;&#65292;&#26469;&#21040;&#20102;&#20170;&#22825;&#65292;&#25320;&#24320;&#20113;&#38654;&#35265;&#26085;&#26126;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#34987;&#40657;&#26263;&#31548;&#32617;&#20102;70&#24180;&#30340;&#20013;&#22269;&#20154;&#24102;&#26469;&#20102;&#30495;&#30456;&#65292;&#24102;&#26469;&#20102;&#31361;&#30772;&#38450;&#28779;&#22681;&#30340;&ldquo;&#33258;&#30001;&#38376;&rdquo;&#65292;&#24102;&#26469;&#20102;&#30495;&#27491;&#20013;&#21326;&#25991;&#26126;&#30340;&ldquo;&#31070;&#38901;&rdquo;&#65292;&#24102;&#26469;&#20102;&#21191;&#27668;&#12289;&#20449;&#24515;&#21644;&#20809;&#26126;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#20154;&#24515;&#20013;&#38125;&#21051;&#30528;&#30340;&ldquo;&#19981;&#20449;&#33391;&#30693;&#21796;&#19981;&#22238;&rdquo;&#30340;&#25945;&#35826;&#65292;&#25104;&#20026;&#20102;&#20013;&#22269;&#20154;&#26085;&#30410;&#35273;&#37266;&#30340;&#29616;&#23454;&#12290;</p>
<p>&#22238;&#39318;&#27861;&#36718;&#21151;&#30475;&#20284;&#24179;&#24120;&#21364;&#33392;&#33510;&#21331;&#32477;&#30340;&#21453;&#36843;&#23475;&#20108;&#21313;&#24180;&#65292;&#24182;&#38750;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32654;&#22269;&#20154;&#26435;&#24459;&#24072;&#24459;&#24072;&#21494;&#23425;&#22312;&#20170;&#24180;&ldquo;&#27861;&#36718;&#21151;&#21453;&#36843;&#23475;&#20108;&#21313;&#21608;&#24180;&rdquo;&#30740;&#35752;&#20250;&#19978;&#65292;&#24341;&#36848;&#12298;&#22307;&#32463;&#12299;&#20013;&#19978;&#24093;&#27585;&#28781;&#32618;&#24694;&#20043;&#22478;&#34558;&#25705;&#25289;&#30340;&#25925;&#20107;&#65292;&#26469;&#35828;&#26126;&ldquo;&#19968;&#20010;&#32618;&#24694;&#30340;&#12289;&#22549;&#33853;&#30340;&#20154;&#31867;&#20063;&#22909;&#12289;&#27665;&#26063;&#20063;&#22909;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#20041;&#20154;&#30340;&#35805;&#65292;&#36825;&#20010;&#27665;&#26063;&#23601;&#33021;&#24471;&#25937;&#65292;&#20154;&#31867;&#23601;&#33021;&#24471;&#25937;&rdquo;&#12290;&#20182;&#35762;&#65292;&ldquo;&#29616;&#22312;&#19978;&#20159;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#23601;&#26159;&#25327;&#25937;&#20013;&#21326;&#27665;&#26063;&rdquo;&#12290;</p>
<p>&#30340;&#30830;&#22914;&#27492;&#12290;</p>
<p>&#22312;&#36825;&#20013;&#20849;&#38543;&#26102;&#21487;&#33021;&#35299;&#20307;&#30340;&#26102;&#21051;&#37324;&#65292;&#20294;&#24895;&#20840;&#20013;&#22269;&#20840;&#19990;&#30028;&#26356;&#22810;&#30340;&#20154;&#20204;&#65292;&#37117;&#33021;&#26126;&#30333;&#30495;&#30456;&#12289;&#25682;&#24323;&#20013;&#20849;&#65292;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#36215;&#36814;&#25509;&#26032;&#32426;&#20803;&#30340;&#21040;&#26469;&#65281;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26519;&#35799;&#36828;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-105</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-105" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
