<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#19979;&#65289; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#25991;&#65295;&#27946;&#24895;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#19971;&#26085;&#12305;&#65288;&lt;a href=&quot;http://a.juyuange.asia/t-2-5&quot; target=&quot;_blank&quot;&gt;&#25509;&#19978;&#25991;&lt;/a&gt;&#65289;&lt;br /&gt;&lt;strong" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#19979;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;12605&#27425;&#28857;&#20987;
             &#8226; 1&#26465;&#35780;&#35770;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#27946;&#24895;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#19968;&#26376;&#20108;&#21313;&#19971;&#26085;&#12305;&#65288;<a href="http://a.juyuange.asia/t-2-5" target="_blank">&#25509;&#19978;&#25991;</a>&#65289;<br /><strong>&#20116;&#12289;&#21644;&#24179;&#29702;&#24615;&#30340;&#25239;&#20105;</strong></p>
<p>1999&#24180;7&#26376;20&#26085;&#65292;&#31070;&#24030;&#22823;&#22320;&#39118;&#20113;&#31361;&#21464;&#12290;&#33988;&#35851;&#24050;&#20037;&#30340;&#27743;&#27663;&#38598;&#22242;&#32456;&#20110;&#23545;&#20182;&#20204;&#19975;&#33324;&#23241;&#24680;&#30340;&#27861;&#36718;&#21151;&#19979;&#25163;&#20102;&#12290;</p>
<p>&#38754;&#23545;&#31361;&#22914;&#20854;&#26469;&#12289;&#27627;&#26080;&#24515;&#29702;&#20934;&#22791;&#30340;&#20107;&#21464;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#31532;&#19968;&#21453;&#24212;&#20960;&#20046;&#19981;&#32422;&#32780;&#21516;&#65292;&#22823;&#23478;&#37117;&#20197;&#20026;&#65306;&ldquo;&#19968;&#23450;&#26159;&#20013;&#22830;&#25630;&#38169;&#20102;&#65281;&#19968;&#23450;&#26159;&#22269;&#23478;&#39046;&#23548;&#21548;&#20449;&#20102;&#21035;&#26377;&#29992;&#24515;&#32773;&#30340;&#35875;&#35328;&#65292;&#25165;&#20570;&#20986;&#20102;&#36825;&#26679;&#38169;&#35823;&#30340;&#20915;&#23450;&#12290;&rdquo;&#20182;&#20204;&#28165;&#26970;&#30340;&#35760;&#24471;&#65292;&#23601;&#22312;&#19981;&#20037;&#21069;&#30340;6&#26376;14&#26085;&#65292;&#20013;&#22830;&#12289;&#22269;&#21153;&#38498;&ldquo;&#20004;&#21150;&rdquo;&#36127;&#36131;&#20154;&#36824;&#22312;&#26032;&#21326;&#31038;&#12289;&#20013;&#22830;&#30005;&#35270;&#21488;&#31561;&#26435;&#23041;&#23186;&#20307;&#19978;&#65292;&#20195;&#34920;&#25919;&#24220;&#20449;&#35475;&#26086;&#26086;&#30340;&#21542;&#35748;&#20102;&#31038;&#20250;&#19978;&#20851;&#20110;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20256;&#35328;&#65292;&#24182;&#20877;&#27425;&#30830;&#35748;&ldquo;&#23545;&#21508;&#31181;&#27491;&#24120;&#30340;&#32451;&#21151;&#20581;&#36523;&#27963;&#21160;&#65292;&#21508;&#32423;&#25919;&#24220;&#20174;&#26410;&#31105;&#27490;&#36807;&#65307;&#20154;&#20204;&#26082;&#26377;&#30456;&#20449;&#24182;&#32451;&#20064;&#26576;&#19968;&#31181;&#21151;&#27861;&#30340;&#33258;&#30001;&#65292;&#20063;&#26377;&#19981;&#20449;&#26576;&#31181;&#21151;&#27861;&#30340;&#33258;&#30001;&#65307;&#26377;&#19981;&#21516;&#30340;&#30475;&#27861;&#12289;&#24847;&#35265;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#21487;&#20197;&#36890;&#36807;&#27491;&#24120;&#30340;&#28192;&#36947;&#21644;&#26041;&#24335;&#21453;&#26144;&#12290;&rdquo;&#23398;&#21592;&#20204;&#23454;&#22312;&#38590;&#20197;&#30456;&#20449;&#65292;&#25919;&#24220;&#30495;&#30340;&#20250;&#21462;&#32532;&#25945;&#20250;&#20102;&#20182;&#20204;&#20570;&#19968;&#20010;&#22909;&#20154;&#30340;&#27861;&#36718;&#21151;&#12290;</p>
<p>7&#26376;22&#26085;&#65292;&#27743;&#27663;&#38598;&#22242;&#25511;&#21046;&#19979;&#30340;&#25919;&#24220;&#27491;&#24335;&#21462;&#32532;&#27861;&#36718;&#21151;&#30340;&#24403;&#22825;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#32654;&#22269;&#21457;&#34920;&#20102;&#19968;&#31687;&#22768;&#26126;&#12290;&#26446;&#20808;&#29983;&#22312;&#22768;&#26126;&#20013;&#35828;&#65292;&ldquo;&#20013;&#22269;&#27861;&#36718;&#21151;&#21482;&#26159;&#20010;&#32676;&#20247;&#24615;&#28860;&#21151;&#27963;&#21160;&#65292;&#27809;&#26377;&#20160;&#20040;&#32452;&#32455;&#65292;&#26356;&#27809;&#26377;&#20219;&#20309;&#25919;&#27835;&#30446;&#30340;&#65292;&#20174;&#26469;&#27809;&#26377;&#21442;&#19982;&#36807;&#20219;&#20309;&#21453;&#23545;&#25919;&#24220;&#30340;&#27963;&#21160;&#12290;&rdquo;&ldquo;&#25105;&#20204;&#29616;&#22312;&#21644;&#23558;&#26469;&#37117;&#19981;&#20250;&#21453;&#23545;&#25919;&#24220;&#12290;&#21035;&#20154;&#21487;&#20197;&#23545;&#25105;&#20204;&#19981;&#22909;&#65292;&#25105;&#20204;&#19981;&#33021;&#23545;&#21035;&#20154;&#19981;&#22909;&#65292;&#25105;&#20204;&#19981;&#33021;&#25226;&#20154;&#24403;&#25104;&#25932;&#20154;&#12290;&#25105;&#20204;&#21628;&#21505;&#19990;&#30028;&#21508;&#22269;&#25919;&#24220;&#12289;&#22269;&#38469;&#26426;&#26500;&#12289;&#21892;&#33391;&#30340;&#20154;&#20204;&#33021;&#32473;&#20104;&#25105;&#20204;&#25903;&#25345;&#21644;&#24110;&#21161;&#65292;&#35299;&#20915;&#30446;&#21069;&#22312;&#20013;&#22269;&#21457;&#29983;&#30340;&#21361;&#26426;&#12290;&rdquo;</p>
<p>&#20026;&#20102;&#35299;&#20915;&#30524;&#21069;&#30340;&#21361;&#26426;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#39318;&#20808;&#24819;&#21040;&#20102;&#19978;&#35775;&#65292;&#29992;&#22269;&#23478;&#27861;&#24459;&#36171;&#20104;&#20844;&#27665;&#30340;&#36825;&#19968;&#21512;&#27861;&#25163;&#27573;&#65292;&#21521;&#21508;&#32423;&#25919;&#24220;&#21453;&#26144;&#27861;&#36718;&#21151;&#30340;&#30495;&#23454;&#24773;&#20917;&#65292;&#20419;&#20351;&#22269;&#23478;&#39046;&#23548;&#20154;&#23613;&#24555;&#25913;&#21464;&#24050;&#32463;&#20316;&#20986;&#30340;&#38169;&#35823;&#20915;&#23450;&#12290;</p>
<p>&#22312;&#27861;&#36718;&#21151;&#34987;&#38750;&#27861;&#21462;&#32532;&#21518;&#30340;10&#22825;&#20043;&#20869;&#65292;&#25968;10&#19975;&#23398;&#21592;&#19981;&#39038;&#37325;&#37325;&#38459;&#25376;&#65292;&#20882;&#30528;&#34987;&#25235;&#34987;&#25171;&#30340;&#21361;&#38505;&#65292;&#24819;&#26041;&#35774;&#27861;&#21040;&#21271;&#20140;&#19978;&#35775;&#12290;&#24403;&#26102;&#65292;&#22240;&#20026;&#25152;&#26377;&#36890;&#24448;&#21271;&#20140;&#30340;&#20132;&#36890;&#35201;&#36947;&#37117;&#34987;&#23553;&#38145;&#20102;&#65292;&#20182;&#20204;&#20013;&#35768;&#22810;&#20154;&#26159;&#37319;&#29992;&#20102;&#27493;&#34892;&#12289;&#39569;&#33258;&#34892;&#36710;&#30340;&#26041;&#24335;&#65292;&#31359;&#23665;&#36234;&#23725;&#65292;&#36208;&#20102;&#19978;&#21315;&#37324;&#29978;&#33267;&#19978;&#19975;&#37324;&#36335;&#36214;&#36212;&#21271;&#20140;&#30340;&#12290;</p>
<p>&#19968;&#21517;&#21513;&#26519;&#30333;&#23665;&#30340;&#22919;&#22899;&#65292;&#22312;&#22352;&#36710;&#21435;&#21271;&#20140;&#19978;&#35775;&#30340;&#36884;&#20013;&#34987;&#35686;&#23519;&#25130;&#22312;&#20102;&#36797;&#23425;&#65292;&#24182;&#34987;&#27809;&#25910;&#20102;&#25152;&#26377;&#30340;&#36130;&#29289;&#12290;&#22905;&#23396;&#36523;&#19968;&#20154;&#65292;&#36867;&#20986;&#35686;&#23519;&#23616;&#65292;&#20174;&#28459;&#22825;&#39118;&#38634;&#30340;&#22622;&#22806;&#65292;&#27839;&#36335;&#35201;&#39277;&#65292;&#36208;&#21040;&#20102;&#21271;&#20140;&#12290;</p>
<p>&#19968;&#20301;&#24180;&#36808;&#30340;&#20892;&#27665;&#22312;&#21271;&#20140;&#34987;&#25429;&#26102;&#65292;&#20182;&#25171;&#24320;&#33258;&#24049;&#30340;&#21253;&#34993;&#65292;&#23558;&#20960;&#21452;&#31359;&#28866;&#30340;&#24067;&#38795;&#36865;&#21040;&#35686;&#23519;&#38754;&#21069;&#65292;&#35828;&#65306;&ldquo;&#25105;&#36208;&#20102;&#36825;&#20040;&#36828;&#25165;&#21040;&#36825;&#20799;&#65292;&#23601;&#20026;&#20102;&#35828;&#19968;&#21477;&#24515;&#37324;&#35805;&#12290;&#27861;&#36718;&#21151;&#22909;&#65281;&#25919;&#24220;&#38169;&#20102;&#65281;&rdquo;</p>
<p>&#25105;&#20204;&#26080;&#27861;&#30830;&#20999;&#20102;&#35299;&#24403;&#26102;&#26377;&#22810;&#23569;&#20154;&#26469;&#21040;&#21271;&#20140;&#65292;&#21482;&#30693;&#36947;7&#26376;21&#26085;&#19968;&#22825;&#20043;&#20869;&#65292;&#21271;&#20140;&#26368;&#22823;&#30340;&#20016;&#21488;&#21644;&#30707;&#26223;&#23665;&#20307;&#32946;&#22330;&#30340;&#33609;&#22320;&#19978;&#25380;&#28385;&#20102;&#34987;&#25235;&#25429;&#30340;&#20462;&#28860;&#20154;&#12290;&#24403;&#26202;&#65292;&#21271;&#20140;&#19979;&#36215;&#29922;&#27900;&#22823;&#38632;&#65292;&#23398;&#21592;&#20204;&#32439;&#32439;&#25343;&#20986;&#38632;&#20855;&#20026;&#30475;&#23432;&#20182;&#20204;&#30340;&#35686;&#23519;&#25377;&#38632;&#12290;&#20182;&#20204;&#30340;&#21892;&#33391;&#21644;&#22362;&#24525;&#29978;&#33267;&#24863;&#21160;&#20102;&#26368;&#38081;&#30707;&#24515;&#32928;&#30340;&#35686;&#23519;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#27491;&#22914;&#21382;&#21490;&#21453;&#22797;&#35777;&#23454;&#30340;&#37027;&#26679;&#65292;&#27665;&#20247;&#30340;&#21892;&#33391;&#21644;&#35802;&#24847;&#65292;&#20174;&#26469;&#37117;&#25913;&#21464;&#19981;&#20102;&#29420;&#35009;&#32773;&#30340;&#24847;&#24535;&#12290;&#27492;&#26102;&#30340;&#27743;&#27663;&#38598;&#22242;&#65292;&#26089;&#24050;&#38081;&#20102;&#24515;&#35201;&#25226;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#36827;&#34892;&#21040;&#24213;&#65292;&#19981;&#36798;&#30446;&#30340;&#20182;&#20204;&#26159;&#32477;&#19981;&#20250;&#32610;&#20241;&#30340;&#12290;</p>
<p>&#22312;&#20182;&#20204;&#30340;&#25805;&#25511;&#19979;&#65292;&#24403;&#26102;&#30340;&#21508;&#32423;&#20449;&#35775;&#37096;&#38376;&#23436;&#20840;&#20851;&#38381;&#20102;&#38754;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22823;&#38376;&#65292;&#22269;&#23478;&#27861;&#24459;&#36171;&#20104;&#20844;&#27665;&#30340;&#19978;&#35775;&#26435;&#21033;&#65292;&#27492;&#26102;&#26089;&#24050;&#25104;&#20102;&#19968;&#32440;&#31354;&#25991;&#12290;&#22269;&#23478;&#20449;&#35775;&#21150;&#30340;&#22823;&#38376;&#21475;&#65292;&#25106;&#22791;&#26862;&#20005;&#65292;&#20415;&#34915;&#23494;&#24067;&#65292;&#26432;&#27668;&#33150;&#33150;&#65292;&#35686;&#23519;&#29305;&#21153;&#20204;&#23545;&#21069;&#26469;&#19978;&#35775;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#20294;&#38543;&#24847;&#30424;&#38382;&#65292;&#32780;&#19988;&#32463;&#24120;&#22823;&#25171;&#20986;&#25163;&#65292;&#29978;&#33267;&#36830;&#23381;&#22919;&#12289;&#32769;&#20154;&#37117;&#19981;&#25918;&#36807;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#35201;&#24819;&#36208;&#36827;&#20449;&#35775;&#21150;&#30340;&#22823;&#38376;&#21475;&#65292;&#21487;&#20197;&#35828;&#26159;&#38590;&#20046;&#20854;&#38590;&#12290;&#20389;&#24184;&#36827;&#21435;&#30340;&#65292;&#19968;&#24453;&#34920;&#26126;&#36523;&#20221;&#65292;&#35828;&#26126;&#26159;&#26469;&#20026;&#27861;&#36718;&#21151;&#19978;&#35775;&#30340;&#65292;&#39031;&#21051;&#21363;&#20250;&#34987;&#24378;&#21046;&#24102;&#36208;&#65292;&#25276;&#22238;&#21407;&#31821;&#65292;&#36973;&#21463;&#21508;&#31181;&#36843;&#23475;&#12290;</p>
<p>&#26132;&#26085;&#30334;&#22995;&#20280;&#20900;&#30340;&#24196;&#20005;&#22330;&#25152;&#65292;&#22914;&#20170;&#21364;&#25104;&#20102;&#36843;&#23475;&#27665;&#20247;&#30340;&#21464;&#30456;&#38598;&#20013;&#33829;&#65281;</p>
<p>&#24403;&#25152;&#26377;&#21521;&#25919;&#24220;&#30003;&#35785;&#30340;&#28192;&#36947;&#37117;&#34987;&#27743;&#27663;&#38598;&#22242;&#33988;&#24847;&#22581;&#27515;&#20043;&#21518;&#65292;&#20026;&#20102;&#25171;&#30772;&#23448;&#26041;&#30340;&#26032;&#38395;&#23553;&#38145;&#65292;&#35753;&#34987;&#33945;&#34109;&#30340;&#22823;&#38470;&#27665;&#20247;&#20102;&#35299;&#30495;&#30456;&#65292;&#24191;&#22823;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#36208;&#21521;&#20102;&#31038;&#20250;&#65292;&#20197;&#21508;&#31181;&#26041;&#24335;&#25226;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#21578;&#35785;&#19990;&#20154;&#65307;&#20063;&#26377;&#19968;&#37096;&#20221;&#23398;&#21592;&#65292;&#36208;&#19978;&#20102;&#22825;&#23433;&#38376;&#24191;&#22330;&#65292;&#20197;&#21644;&#24179;&#35831;&#24895;&#30340;&#26041;&#24335;&#65292;&#21521;&#25919;&#24220;&#21644;&#19990;&#20154;&#34920;&#36798;&#20182;&#20204;&#32467;&#26463;&#36825;&#22330;&#36843;&#23475;&#30340;&#24847;&#24895;&#65307;&#36824;&#26377;&#19968;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#65292;&#34987;&#36843;&#25343;&#36215;&#20102;&ldquo;&#30005;&#35270;&#25554;&#25773;&rdquo;&#36825;&#19968;&#29305;&#27530;&#26102;&#26399;&#30340;&#24037;&#20855;&#12290;</p>
<p>1999&#24180;10&#26376;28&#26085;&#65292;&#36843;&#23475;&#24320;&#22987;&#30340;3&#20010;&#26376;&#20043;&#21518;&#65292;&#32422;30&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#30528;&#34987;&#25235;&#25429;&#30340;&#21361;&#38505;&#65292;&#32469;&#36807;&#20005;&#23494;&#30417;&#35270;&#65292;&#22312;&#21271;&#20140;&#20030;&#34892;&#20102;&#19968;&#27425;&#32039;&#24613;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&#20182;&#20204;&#21521;&#22312;&#22330;&#30340;&#22806;&#22269;&#35760;&#32773;&#35762;&#36848;&#20462;&#28860;&#27861;&#36718;&#21151;&#36523;&#24515;&#21463;&#30410;&#30340;&#24773;&#20917;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20013;&#22269;&#21463;&#21040;&#27531;&#37239;&#36843;&#23475;&#30340;&#20107;&#23454;&#65292;&#20351;&#20840;&#19990;&#30028;&#30340;&#20154;&#31532;&#19968;&#27425;&#21548;&#21040;&#20102;&#37325;&#37325;&#23553;&#38145;&#21518;&#38754;&#20013;&#22269;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24515;&#22768;&#12290;&#32780;&#21442;&#21152;&#26032;&#38395;&#21457;&#24067;&#20250;&#30340;&#23398;&#21592;&#24403;&#20013;&#65292;&#32477;&#22823;&#22810;&#25968;&#24050;&#32463;&#34987;&#21028;&#21009;&#25110;&#21171;&#25945;&#65292;&#19969;&#24310;&#21644;&#34081;&#38125;&#38518;&#24050;&#32463;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;</p>
<p>1999&#24180;10&#26376;&#65292;&#20960;&#30334;&#21517;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#22312;&#22825;&#23433;&#38376;&#20030;&#36215;&#20102;&#20889;&#26377;&ldquo;&#27861;&#36718;&#22823;&#27861;&rdquo;&#21644;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#27178;&#24133;&#65292;&#21578;&#35785;&#19990;&#20154;&#20182;&#20204;&#20173;&#28982;&#22362;&#25345;&#33258;&#24049;&#30340;&#20449;&#20208;&#12290;&#22312;&#37027;&#20043;&#21518;&#30340;&#20960;&#24180;&#20013;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#23398;&#21592;&#29992;&#36825;&#31181;&#26368;&#24179;&#21644;&#30340;&#26041;&#24335;&#34920;&#36798;&#33258;&#24049;&#30340;&#24515;&#22768;&#65292;&#26377;&#26102;&#20960;&#20010;&#20154;&#65292;&#26377;&#26102;&#20960;&#30334;&#20154;&#29978;&#33267;&#19978;&#21315;&#20154;&hellip;&hellip;</p>
<p>&#22312;&#20013;&#22269;&#30340;&#22823;&#27743;&#21335;&#21271;&#65292;&#35768;&#22810;&#22478;&#24066;&#20065;&#26449;&#65292;&#20154;&#20204;&#37117;&#19981;&#26102;&#20250;&#30475;&#21040;&#27861;&#36718;&#21151;&#30340;&#26631;&#35821;&#25110;&#27178;&#24133;&#65292;&#22312;&#33258;&#24049;&#30340;&#20449;&#31665;&#25110;&#38376;&#21069;&#25910;&#21040;&#36807;&#30495;&#30456;&#20256;&#21333;&#21644;&#20809;&#30879;&#65292;&#29978;&#33267;&#22312;&#20844;&#20849;&#22330;&#21512;&#30475;&#21040;&#36807;&#25955;&#21457;&#30495;&#30456;&#36164;&#26009;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>2002&#24180;3&#26376;5&#26085;&#26202;8&#26102;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#21513;&#26519;&#30465;&#38271;&#26149;&#24066;&#26377;&#32447;&#30005;&#35270;&#32593;&#32476;&#30340;&#20843;&#20010;&#39057;&#36947;&#25554;&#25773;&#20102;&#27861;&#36718;&#21151;&#30495;&#30456;&#30005;&#35270;&#29255;&#65292;&#25581;&#38706;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&#65292;&#24341;&#36215;&#26497;&#22823;&#38663;&#24778;&#12290;&#24456;&#22810;&#38271;&#26149;&#24066;&#27665;&#22240;&#27492;&#26126;&#30333;&#20102;&#33258;&#28954;&#30340;&#30495;&#30456;&#65292;&#24182;&#24320;&#22987;&#20919;&#38745;&#22320;&#24605;&#32771;&#20851;&#20110;&#36825;&#22330;&#36843;&#23475;&#30340;&#19968;&#20999;&#12290;&#20294;&#26159;&#65292;&#36825;&#20010;&#35753;&#24191;&#22823;&#20013;&#22269;&#20154;&#20102;&#35299;&#30495;&#30456;&#30340;&#26426;&#20250;&#21364;&#26159;&#20197;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24040;&#22823;&#20184;&#20986;&#20026;&#20195;&#20215;&#30340;&#12290;&#25554;&#25773;&#30340;&#25104;&#21151;&#20351;&#27743;&#27901;&#27665;&#38663;&#24778;&#12289;&#24656;&#24807;&#21644;&#26292;&#24594;&#65292;&#20182;&#23494;&#20196;&#23545;&#25554;&#25773;&#30340;&#23398;&#21592;&ldquo;&#26432;&#26080;&#36198;&rdquo;&#12290;&#22312;&#38543;&#21518;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#22823;&#25628;&#25429;&#20013;&#65292;&#33267;&#23569;&#26377;5000&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#20851;&#25276;&#65292;15&#20154;&#34987;&#38750;&#27861;&#21028;&#21009;4&#33267;20&#24180;&#65292;&#33267;&#23569;8&#20154;&#34987;&#34384;&#33268;&#27515;&#12290;&#20854;&#20013;&#65292;&#21442;&#19982;&#25554;&#25773;&#30340;&#20399;&#26126;&#20975;&#22312;&#34987;&#25235;&#25429;&#21518;&#20004;&#22825;&#20869;&#21363;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#20027;&#35201;&#25554;&#25773;&#32773;&#21016;&#25104;&#20891;&#65292;&#22312;&#32463;&#21463;&#20102;&#19968;&#24180;&#20061;&#20010;&#26376;&#27531;&#37239;&#30340;&#29282;&#29425;&#25240;&#30952;&#21518;&#65292;&#20110;2003&#24180;12&#26376;26&#26085;&#31163;&#24320;&#20154;&#19990;&#65292;&#20854;&#23608;&#20307;&#22312;7&#20010;&#23567;&#26102;&#20869;&#34987;&#35686;&#23519;&#24378;&#34892;&#28779;&#21270;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#30528;&#21361;&#38505;&#65292;&#38754;&#21521;&#20013;&#22269;&#25919;&#24220;&#21644;&#20154;&#27665;&#25581;&#38706;&#37034;&#24694;&#12289;&#35762;&#28165;&#30495;&#30456;&#30340;&#21516;&#26102;&#65292;&#28023;&#22806;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20063;&#32439;&#32439;&#25237;&#36523;&#21040;&#36825;&#19968;&#27491;&#20041;&#30340;&#27946;&#27969;&#20013;&#65292;&#37319;&#29992;&#21508;&#31181;&#26041;&#24335;&#65288;&#22914;&#21150;&#32593;&#31449;&#12289;&#21150;&#25253;&#32440;&#12289;&#36208;&#35775;&#25919;&#24220;&#23448;&#21592;&#12289;&#28145;&#20837;&#31038;&#22242;&#27665;&#38388;&#32452;&#32455;&#12289;&#24320;&#26032;&#38395;&#21457;&#24067;&#20250;&#12289;&#27966;&#21457;&#20256;&#21333;&#31561;&#31561;&#65289;&#65292;&#21521;&#28023;&#22806;&#21326;&#20154;&#12289;&#22806;&#22269;&#25919;&#24220;&#21644;&#20154;&#27665;&#25581;&#38706;&#27743;&#27663;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#22768;&#25588;&#22823;&#38470;&#23398;&#21592;&#30340;&#21644;&#24179;&#25239;&#20105;&#65292;&#21628;&#21505;&#21508;&#22269;&#25919;&#24220;&#21644;&#20840;&#19990;&#30028;&#27491;&#20041;&#30340;&#20154;&#22763;&#36215;&#26469;&#20849;&#21516;&#21046;&#27490;&#36825;&#22330;&#36843;&#23475;&#12290;</p>
<p>&#20026;&#20102;&#33829;&#25937;&#22269;&#20869;&#34987;&#36843;&#23475;&#30340;&#20146;&#20154;&#21644;&#21516;&#20462;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36275;&#36857;&#36941;&#21450;&#27431;&#65292;&#32654;&#65292;&#28595;&#65292;&#20122;&#22235;&#22823;&#27954;&#12290;&#20182;&#20204;&#20013;&#65292;&#26377;&#21313;&#20960;&#23681;&#30340;&#23569;&#24180;&#65292;&#20063;&#26377;&#19971;&#21313;&#22810;&#23681;&#30340;&#32769;&#20154;&#12290;&#28872;&#26085;&#65292;&#39118;&#21561;&#65292;&#20197;&#21450;&#31181;&#31181;&#30340;&#22256;&#38590;&#65292;&#20351;&#27599;&#19968;&#20010;&#21442;&#21152;&#38271;&#36884;&#36299;&#28041;&#30340;&#23398;&#21592;&#37117;&#20307;&#20250;&#21040;&#20102;&#33392;&#36763;&#21644;&#21171;&#32047;&#12290;&#21487;&#26159;&#65292;&#20182;&#20204;&#21644;&#27599;&#19968;&#20010;&#36935;&#21040;&#30340;&#20154;&#24494;&#31505;&#65292;&#20132;&#35848;&#65292;&#21644;&#36335;&#36884;&#20013;&#30340;&#27599;&#19968;&#20010;&#23567;&#38215;&#30340;&#23448;&#21592;&#20132;&#35848;&#65292;&#20182;&#20204;&#30340;&#20449;&#24565;&#21333;&#32431;&#32780;&#22362;&#23450;&#65292;&#37027;&#23601;&#26159;&#25226;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#21644;&#32039;&#24613;&#25937;&#25588;&#30340;&#28040;&#24687;&#21578;&#35785;&#27599;&#19968;&#20010;&#20154;&#65281;</p>
<p>&#19968;&#20010;&#21517;&#21483;&#38463;&#25140;&#21147;&#30340;&#21152;&#25343;&#22823;&#38738;&#24180;&#22312;&#30475;&#21040;&#27493;&#34892;&#30340;&#23398;&#21592;&#21518;&#65292;&#20027;&#21160;&#21152;&#20837;&#65292;&#21644;&#22823;&#23478;&#19968;&#36215;&#36208;&#20102;&#19968;&#20010;&#26143;&#26399;&#12290;&#20020;&#21035;&#26102;&#65292;&#20182;&#30041;&#32473;&#23398;&#21592;&#20204;&#19968;&#23553;&#20449;&#65292;&#20449;&#20013;&#35828;&#65306;&ldquo;&#24403;&#25105;&#20889;&#36825;&#23553;&#20449;&#30340;&#26102;&#20505;&#65292;&#25105;&#24863;&#21040;&#26082;&#20260;&#24515;&#21448;&#39640;&#20852;&#12290;&#25105;&#20260;&#24515;&#65292;&#26159;&#22240;&#20026;&#25105;&#19981;&#33021;&#20877;&#21644;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#20154;&#22312;&#19968;&#36215;&#65307;&#25105;&#39640;&#20852;&#65292;&#26159;&#22240;&#20026;&#25105;&#30693;&#36947;&#20320;&#20204;&#20250;&#24863;&#21160;&#24456;&#22810;&#20154;&#30340;&#24515;&#65292;&#23601;&#35937;&#24863;&#21160;&#25105;&#19968;&#26679;&#12290;&rdquo;</p>
<p>&#20174;1999&#24180;7&#26376;20&#26085;&#20197;&#26469;&#65292;&#28023;&#22806;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20174;&#26469;&#27809;&#26377;&#20572;&#27490;&#36807;&#21628;&#21505;&#20572;&#27490;&#36843;&#23475;&#30340;&#21644;&#24179;&#21162;&#21147;&#12290;&#22312;&#36843;&#23475;&#21018;&#21018;&#24320;&#22987;&#30340;&#22836;&#20004;&#20010;&#26143;&#26399;&#37324;&#65292;&#22312;&#30427;&#22799;&#30340;&#37239;&#26257;&#20013;&#65292;&#23398;&#21592;&#20204;&#23601;&#36305;&#36941;&#20102;&#19990;&#30028;170&#22810;&#20010;&#22269;&#23478;&#30340;&#39547;&#32654;&#22823;&#20351;&#39302;&#65292;&#21508;&#22823;&#23186;&#20307;&#65292;&#21644;&#32654;&#22269;&#22269;&#20250;&#23665;&#24196;&#30340;&#20960;&#30334;&#20010;&#35758;&#21592;&#21150;&#20844;&#23460;&#65292;&#24076;&#26395;&#33021;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;&#27491;&#22312;&#20013;&#22269;&#21457;&#29983;&#30340;&#36825;&#22330;&#36843;&#23475;&#12290;</p>
<p>&#20026;&#20102;&#21521;&#21487;&#36149;&#30340;&#20013;&#22269;&#20154;&#27665;&#34920;&#36798;&#33258;&#24049;&#30340;&#24515;&#22768;&#65292;&#20063;&#26377;&#19968;&#20123;&#35199;&#26041;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#19981;&#36828;&#19975;&#37324;&#26469;&#21040;&#20102;&#20013;&#22269;&#30340;&#25919;&#27835;&#20013;&#24515;&mdash;&mdash;&#22825;&#23433;&#38376;&#24191;&#22330;&#12290;</p>
<p>2001&#24180;11&#26376;20&#26085;&#19979;&#21320;2&#26102;&#35768;&#65292;&#26469;&#33258;12&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;36&#21517;&#35199;&#20154;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#27589;&#28982;&#25171;&#20986;&#20102;&#20889;&#30528;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#27178;&#24133;&#65292;&#20026;&#27861;&#36718;&#21151;&#36827;&#34892;&#21644;&#24179;&#35831;&#24895;&#12290;&#19968;&#20301;&#24180;&#36731;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21521;&#21608;&#22260;&#30340;&#28216;&#20154;&#39640;&#21898;&#21040;&#65292;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#21152;&#25343;&#22823;&#30693;&#36947;&#65292;&#32654;&#22269;&#30693;&#36947;&#65292;&#27431;&#27954;&#30693;&#36947;&#65292;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#65281;&rdquo;&#36825;&#20301;&#38738;&#24180;&#26159;&#21152;&#25343;&#22823;&#20154;&#65292;&#21517;&#21483;&#27901;&#20892;&#12290;&#20182;&#22312;&#21435;&#21271;&#20140;&#35831;&#24895;&#20043;&#21069;&#65292;&#19987;&#38376;&#32473;&#22823;&#38470;&#20013;&#22269;&#20154;&#27665;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#35828;&#26126;&#33258;&#24049;&#20026;&#20160;&#20040;&#35201;&#21435;&#22825;&#23433;&#38376;&#12290;&#20449;&#20013;&#35828;&#65292;&ldquo;&#27861;&#36718;&#22823;&#27861;&#26469;&#33258;&#20110;&#20320;&#20204;&#20013;&#22269;&#37027;&#22359;&#22303;&#22320;&#21644;&#20013;&#21326;&#27665;&#26063;&#21338;&#22823;&#31934;&#28145;&#32780;&#21448;&#32654;&#22909;&#30340;&#25991;&#21270;&#12290;&#22914;&#26524;&#27809;&#26377;&#20182;&#65292;&#25105;&#19981;&#20250;&#26159;&#20170;&#22825;&#36825;&#26679;&#19968;&#20010;&#20154;&#30340;&#12290;&#24102;&#30528;&#26368;&#28145;&#30340;&#25964;&#24847;&#65292;&#25105;&#36367;&#19978;&#20102;&#20320;&#20204;&#30340;&#22269;&#22303;&#65292;&#20026;&#20102;&#20320;&#20204;&#32780;&#25903;&#25345;&#30495;&#29702;&#12290;&#25105;&#24076;&#26395;&#25105;&#36825;&#19968;&#21103;&#22806;&#26063;&#30340;&#38754;&#23380;&#21644;&#32431;&#20928;&#30340;&#24515;&#65292;&#33021;&#22815;&#21796;&#36215;&#20320;&#20204;&#24515;&#20013;&#20381;&#28982;&#23384;&#22312;&#30340;&#21892;&#33391;&#12290;&rdquo;</p>
<p>&#36825;&#20123;&#35199;&#20154;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20182;&#20204;&#24403;&#22825;&#21457;&#34920;&#30340;&#22768;&#26126;&#20013;&#21578;&#35785;&#20154;&#20204;&#65292;&ldquo;&#25105;&#20204;&#20170;&#22825;&#21040;&#36825;&#37324;&#21628;&#21505;&#65292;&#26159;&#20026;&#20102;&#20840;&#20307;&#20013;&#22269;&#20844;&#27665;&#30340;&#21033;&#30410;&#65292;&#20026;&#20102;&#35753;&#20182;&#20204;&#30693;&#36947;&#27861;&#36718;&#21151;&#26159;&#22909;&#30340;&#65292;&#20840;&#19990;&#30028;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#26159;&#22909;&#30340;&#12290;&#25105;&#20204;&#36824;&#21521;&#22240;&#19978;&#32423;&#25919;&#24220;&#30340;&#35823;&#23548;&#21644;&#24378;&#21046;&#32780;&#23545;&#26080;&#36764;&#30340;&#20154;&#27665;&#29359;&#19979;&#32618;&#34892;&#30340;&#20013;&#22269;&#25919;&#24220;&#25104;&#21592;&#21644;&#35686;&#23519;&#21457;&#20986;&#21628;&#21505;&#12290;&#25105;&#20204;&#24076;&#26395;&#20182;&#20204;&#20063;&#33021;&#22815;&#35748;&#35782;&#21040;&#27861;&#36718;&#21151;&#30340;&#21644;&#24179;&#24615;&#65292;&#25913;&#21464;&#20182;&#20204;&#30340;&#24515;&#65292;&#19981;&#20877;&#24178;&#20986;&#26292;&#34384;&#30340;&#34892;&#24452;&#12290;&rdquo;</p>
<p>2002&#24180;2&#26376;14&#26085;&#65292;&#21448;&#26377;&#20960;&#21313;&#21517;&#35199;&#20154;&#27861;&#36718;&#21151;&#23398;&#21592;&#19981;&#36828;&#19975;&#37324;&#26469;&#21040;&#22825;&#23433;&#38376;&#24191;&#22330;&#35831;&#24895;&#12290;&#20182;&#20204;&#25171;&#24320;&#27178;&#24133;&#65292;&#22823;&#22768;&#21578;&#35785;&#22260;&#35266;&#30340;&#20154;&#20204;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;&#19968;&#26102;&#38388;&#65292;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&rdquo;&#30340;&#21898;&#22768;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#19978;&#27492;&#36215;&#24444;&#20239;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#21382;&#21490;&#19978;&#65292;&#32769;&#30334;&#22995;&#27809;&#26377;&#26426;&#20250;&#65292;&#20063;&#27809;&#26377;&#22320;&#26041;&#65292;&#29978;&#33267;&#24819;&#37117;&#19981;&#25954;&#24819;&#35201;&#25226;&#23545;&#20154;&#27665;&#29359;&#19979;&#34880;&#33125;&#32618;&#34892;&#30340;&#24403;&#26435;&#32773;&#20204;&#36865;&#19978;&#27861;&#24237;&#12290;&#20294;&#26159;&#65292;&#20026;&#20102;&#20351;&#21892;&#33391;&#30340;&#20154;&#33719;&#24471;&#33258;&#30001;&#21644;&#23562;&#20005;&#65292;&#20063;&#20026;&#20102;&#21046;&#27490;&#36843;&#23475;&#32773;&#26080;&#24230;&#30340;&#34892;&#24694;&#65292;&#32463;&#21382;&#26080;&#21517;&#33510;&#38590;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20811;&#26381;&#37325;&#37325;&#22256;&#38590;&#65292;&#24320;&#22987;&#20102;&#21033;&#29992;&#27861;&#24459;&#25163;&#27573;&#23547;&#27714;&#27491;&#20041;&#30340;&#21382;&#31243;&#12290;</p>
<p>&#32487;2000&#24180;8&#26376;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#29579;&#26480;&#21644;&#26417;&#26607;&#26126;&#21521;&#20013;&#22269;&#26368;&#39640;&#27861;&#38498;&#25511;&#21578;&#27743;&#27901;&#27665;&#31561;&#20154;&#36843;&#23475;&#27861;&#36718;&#21151;&#21518;&#65292;&#28023;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#20063;&#32439;&#32439;&#23558;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#32618;&#39745;&#31096;&#39318;&#27743;&#27901;&#27665;&#26497;&#20854;&#24110;&#20982;&#21578;&#19978;&#20102;&#28023;&#22806;&#27861;&#24237;&#12290;&#22914;&#20170;&#65292;&#20840;&#29699;&#21508;&#22320;&#35201;&#27714;&#24809;&#21150;&#27743;&#27901;&#27665;&#31561;&#20154;&#30340;&#21628;&#22768;&#27491;&#26085;&#30410;&#39640;&#28072;&#65292;&#21183;&#22914;&#39118;&#36215;&#20113;&#28044;&#12290;</p>
<p>&#25130;&#33267;&#30446;&#21069;&#20026;&#27490;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24050;&#20808;&#21518;&#22312;&#32654;&#22269;&#12289;&#27604;&#21033;&#26102;&#12289;&#35199;&#29677;&#29273;&#12289;&#24503;&#22269;&#12289;&#21488;&#28286;&#12289;&#38889;&#22269;&#31561;&#22320;&#65292;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#12289;&ldquo;&#28389;&#26045;&#37239;&#21009;&#32618;&rdquo;&#12289;&ldquo;&#21453;&#20154;&#31867;&#32618;&rdquo;&#12289;&ldquo;&#36341;&#36367;&#20154;&#26435;&#32618;&rdquo;&#12289;&ldquo;&#21093;&#22842;&#29983;&#23384;&#26435;&#21033;&#32618;&rdquo;&#12289;&ldquo;&#23494;&#35851;&#32618;&rdquo;&#21644;&ldquo;&#21093;&#22842;&#33391;&#30693;&#21450;&#20449;&#20208;&#33258;&#30001;&rdquo;&#31561;&#32618;&#34892;&#36215;&#35785;&#20102;&#27743;&#27901;&#27665;&#65292;&#25511;&#21578;&#20182;&#21629;&#20196;&#21644;&#25480;&#26435;&#36910;&#25429;&#12289;&#20851;&#25276;&#12289;&#29992;&#37239;&#21009;&#25240;&#30952;&#24182;&#32902;&#24847;&#26432;&#23475;&#25298;&#32477;&#25918;&#24323;&#20449;&#20208;&#19982;&#20462;&#28860;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#27719;&#21516;&#19990;&#30028;&#21508;&#22269;&#27491;&#20041;&#20154;&#22763;&#25958;&#20419;&#22269;&#38469;&#27861;&#24237;&#23457;&#21028;&#27743;&#27901;&#27665;&#12290;&#38500;&#27743;&#27901;&#27665;&#22806;&#65292;&#36824;&#26377;&#19968;&#20123;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20013;&#22269;&#39640;&#23448;&#65292;&#22914;&#32599;&#24178;&#12289;&#26366;&#24198;&#32418;&#12289;&#26446;&#23706;&#28165;&#12289;&#36213;&#24535;&#39134;&#12289;&#21016;&#28103;&#12289;&#19969;&#20851;&#26681;&#12289;&#22799;&#24503;&#20161;&#12289;&#21608;&#27704;&#24247;&#12289;&#21556;&#23448;&#27491;&#12289;&#23385;&#23478;&#27491;&#12289;&#23435;&#27861;&#26848;&#12289;&#26472;&#20809;&#27946;&#12289;&#29579;&#19996;&#21326;&#12289;&#21776;&#23466;&#24378;&#12289;&#24464;&#26377;&#33459;&#12289;&#38395;&#19990;&#38663;&#12289;&#34180;&#29081;&#26469;&#12289;&#23435;&#21892;&#20113;&#31561;&#31561;&#65292;&#20063;&#20998;&#21035;&#22312;&#32654;&#22269;&#12289;&#27604;&#21033;&#26102;&#12289;&#27861;&#22269;&#12289;&#20912;&#23707;&#12289;&#33452;&#20848;&#12289;&#25705;&#23572;&#22810;&#29926;&#12289;&#20122;&#32654;&#23612;&#20122;&#12289;&#35199;&#29677;&#29273;&#12289;&#21488;&#28286;&#12289;&#38889;&#22269;&#12289;&#24503;&#22269;&#31561;&#22269;&#23478;&#21644;&#22320;&#21306;&#34987;&#21578;&#19978;&#27861;&#24237;&#65292;&#26377;&#30340;&#34987;&#21028;&#23450;&#32618;&#21517;&#25104;&#31435;&#65292;&#26377;&#30340;&#24050;&#36827;&#20837;&#21496;&#27861;&#20390;&#35759;&#21450;&#35843;&#26597;&#31243;&#24207;&#65292;&#24182;&#21457;&#24067;&#20102;&#30456;&#20851;&#30340;&#36861;&#26597;&#36890;&#21578;&#12290;</p>
<p>2004&#24180;2&#26376;3&#26085;&#65292;&#20013;&#22269;&#39547;&#21152;&#25343;&#22823;&#22810;&#20262;&#22810;&#21103;&#24635;&#39046;&#20107;&#28504;&#26032;&#26149;&#65292;&#24050;&#32463;&#22240;&#20026;&#35837;&#35876;&#27861;&#36718;&#21151;&#65292;&#19981;&#33021;&#20139;&#26377;&#22806;&#20132;&#35905;&#20813;&#26435;&#30340;&#20445;&#25252;&#65292;&#32780;&#34987;&#21152;&#25343;&#22823;&#23433;&#22823;&#30053;&#30465;&#39640;&#31561;&#27861;&#38498;&#21028;&#20915;&#65306;&#23545;&#28504;&#26032;&#26149;&#35837;&#35876;&#30340;&#25351;&#25511;&#25104;&#31435;&#65292;&#24403;&#26085;&#32570;&#24109;&#20986;&#24237;&#30340;&#28504;&#26032;&#26149;&#39035;&#20026;&#35837;&#35876;&#35328;&#35770;&#36896;&#25104;&#30340;&#25439;&#22833;&#20570;&#20986;&#36180;&#20607;&#12290;&#30446;&#21069;&#65292;&#24050;&#32463;&#26377;&#21253;&#25324;&#27743;&#27901;&#27665;&#22312;&#20869;&#30340;45&#21517;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20013;&#22269;&#39640;&#23448;&#65292;&#34987;&#21015;&#20837;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#30340;&#30417;&#35270;&#21517;&#21333;&#65292;&#20182;&#20204;&#19968;&#26086;&#36827;&#20837;&#21152;&#25343;&#22823;&#65292;&#23601;&#20250;&#31435;&#21363;&#21463;&#21040;&#35843;&#26597;&#12290;&#32467;&#26524;&#21487;&#23548;&#33268;&#36825;&#20123;&#20154;&#34987;&#25298;&#32477;&#21457;&#25918;&#31614;&#35777;&#12289;&#24182;&#34987;&#31105;&#27490;&#20837;&#22659;&#65292;&#29978;&#33267;&#20250;&#22240;&#20854;&#29359;&#19979;&#30340;&ldquo;&#21453;&#20154;&#31867;&#32618;&rdquo;&#22312;&#21152;&#25343;&#22823;&#36973;&#21040;&#36215;&#35785;&#12290;</p>
<p>&#33258;&#21476;&#20197;&#26469;&#65292;&#38754;&#23545;&#29420;&#35009;&#32773;&#30340;&#24378;&#26435;&#21644;&#36843;&#23475;&#65292;&#20013;&#22269;&#27665;&#20247;&#19981;&#26159;&#36870;&#26469;&#39034;&#21463;&#65292;&#23601;&#26159;&#26292;&#21147;&#30456;&#25239;&#12290;&#20170;&#22825;&#65292;&#27743;&#27663;&#38598;&#22242;&#30340;&#27531;&#37239;&#36843;&#23475;&#65292;&#24050;&#20351;&#24471;&#26080;&#25968;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#39072;&#27803;&#27969;&#31163;&#12289;&#22971;&#31163;&#23376;&#25955;&#65292;&#29978;&#33267;&#23478;&#30772;&#20154;&#20129;&#12290;&#21382;&#21490;&#19978;&#20687;&#36825;&#26679;&#22823;&#35268;&#27169;&#30340;&#27665;&#38388;&#22242;&#20307;&#34987;&#36843;&#23475;&#65292;&#26089;&#23601;&#35201;&#21457;&#29983;&#26292;&#21147;&#21644;&#27969;&#34880;&#20102;&#12290;&#20294;&#27861;&#36718;&#21151;&#23398;&#21592;&#26082;&#27809;&#26377;&#36870;&#26469;&#39034;&#21463;&#65292;&#20063;&#27809;&#26377;&#37319;&#29992;&#20219;&#20309;&ldquo;&#20197;&#29273;&#36824;&#29273;&rdquo;&#30340;&#26292;&#21147;&#24418;&#24335;&#36827;&#34892;&#25253;&#22797;&#21644;&#21453;&#25239;&#65292;&#26356;&#27809;&#26377;&#25343;&#36215;&#20992;&#26538;&#65292;&#32780;&#26159;&#22987;&#32456;&#22914;&#19968;&#30340;&#36981;&#24490;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#21407;&#21017;&#65292;&#22362;&#25345;&#20197;&#21644;&#24179;&#29702;&#24615;&#30340;&#26041;&#24335;&#36827;&#34892;&#25239;&#20105;&#65292;&#22362;&#23450;&#30340;&#32500;&#25252;&#33258;&#24049;&#30340;&#20449;&#20208;&#21644;&#21512;&#27861;&#26435;&#21033;&#65292;&#36208;&#19968;&#26465;&#26368;&#32431;&#26368;&#27491;&#30340;&#36335;&#12290;&#26080;&#35770;&#26159;&#19978;&#35775;&#12289;&#21435;&#22825;&#23433;&#38376;&#24191;&#22330;&#12289;&#36824;&#26159;&#21457;&#20256;&#21333;&#12289;&#21150;&#32593;&#31449;&#12289;&#25630;&#35831;&#24895;&#65292;&#20182;&#20204;&#37319;&#29992;&#30340;&#37117;&#26159;&#25670;&#20107;&#23454;&#12289;&#35762;&#36947;&#29702;&#30340;&#26041;&#27861;&#65292;&#32780;&#19988;&#20869;&#28085;&#21644;&#24418;&#24335;&#26356;&#32431;&#20928;&#12290;&#19968;&#20301;&#22899;&#23398;&#21592;&#22312;&#32473;&#23478;&#20154;&#30340;&#20449;&#20013;&#35828;&#65306;&ldquo;&#22312;&#34987;&#20851;&#25276;&#30340;&#26085;&#26085;&#22812;&#22812;&#37324;&#65292;&#25105;&#27599;&#22825;&#38754;&#23545;&#30340;&#19981;&#26159;&#35686;&#23519;&#23601;&#26159;&#29359;&#20154;&#12290;&#35686;&#23519;&#24868;&#24594;&#26102;&#25293;&#26700;&#23376;&#65292;&#21385;&#22768;&#22823;&#21483;&#19981;&#35753;&#25105;&#30561;&#35273;&#12290;&#29359;&#20154;&#20204;&#31649;&#25105;&#21483;&#26032;&#26469;&#30340;&#65292;&#25972;&#26085;&#21385;&#22768;&#24694;&#35821;&#65292;&#35753;&#25105;&#36538;&#22312;&#28287;&#28107;&#28107;&#30340;&#22320;&#19978;&#12290;&#36824;&#35753;&#25105;&#22312;&#25151;&#39030;&#28404;&#28431;&#27745;&#27700;&#30340;&#22320;&#26041;&#30561;&#20102;&#20004;&#22825;&#12290;&#25105;&#19968;&#30452;&#29282;&#35760;&#30528;&#24072;&#29238;&#30340;&#25945;&#35826;&#65306;&lsquo;&#21892;&#32773;&#24904;&#24754;&#24515;&#24120;&#22312;&#65292;&#26080;&#24616;&#12289;&#26080;&#24680;&#12289;&#20197;&#33510;&#20026;&#20048;&#12290;&rsquo;&#65288;&#12298;&#27861;&#36718;&#22823;&#27861;&#12288;&#31934;&#36914;&#35201;&#26088;&#12299;- &#22659;&#30028;&#65289;&#12290;&rdquo;&#21487;&#35265;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#25152;&#20513;&#23548;&#30340;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#32477;&#19981;&#20165;&#20165;&#26159;&#19968;&#21477;&#21475;&#21495;&#65292;&#20182;&#20174;&#26412;&#36136;&#19978;&#30495;&#27491;&#25913;&#21464;&#20102;&#20462;&#28860;&#30340;&#20154;&#65292;&#32780;&#36825;&#31181;&#25913;&#21464;&#21448;&#26159;&#20219;&#20309;&#22806;&#22312;&#21147;&#37327;&#37117;&#26080;&#27861;&#20351;&#20182;&#20877;&#25913;&#21464;&#30340;&#12290;</p>
<p>&#27491;&#22914;&#19968;&#20123;&#28023;&#22806;&#26377;&#35782;&#20043;&#22763;&#25152;&#35780;&#20215;&#30340;&#37027;&#26679;&#65292;&#27861;&#36718;&#21151;&#30340;&#21644;&#24179;&#29702;&#24615;&#25239;&#20105;&#65292;&#23558;&#22312;&#21382;&#21490;&#19978;&#26641;&#31435;&#19968;&#20010;&#22909;&#30340;&#26679;&#26495;&#65292;&#26641;&#31435;&#19968;&#20010;&#22312;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#21407;&#21017;&#19979;&#21644;&#24179;&#25112;&#32988;&#26292;&#21147;&#12289;&#21892;&#33391;&#25112;&#32988;&#24378;&#26435;&#12289;&#27491;&#20041;&#25112;&#32988;&#37034;&#24694;&#65292;&#20174;&#32780;&#20351;&#19990;&#30028;&#36827;&#20837;&#32654;&#22909;&#26410;&#26469;&#30340;&#26679;&#26495;&#65292;&#27704;&#20026;&#20154;&#31867;&#25152;&#36981;&#24490;&#12289;&#20026;&#21382;&#21490;&#25152;&#35760;&#36733;&#12290;</p>
<p><strong>&#20845;&#12289;&#25105;&#20204;&#22240;&#20026;&#29233;&#20320;&#32780;&#26469;</strong></p>
<p>&#21382;&#21490;&#24120;&#24120;&#24778;&#20154;&#30340;&#30456;&#20284;&#12290;</p>
<p>2000&#24180;&#21069;&#65292;&#24403;&#32822;&#31267;&#34987;&#36843;&#23475;&#30340;&#26102;&#20505;&#65292;&#20182;&#26366;&#35201;&#27714;&#20182;&#30340;&#38376;&#24466;&#20026;&#20182;&#20256;&#25773;&#30340;&#30495;&#29702;&#20316;&#35777;&#12290;&#20182;&#20204;&#27809;&#26377;&#36764;&#36127;&#32822;&#31267;&#30340;&#25945;&#35826;&#12290;</p>
<p>300&#24180;&#38388;&#65292;&#19968;&#20195;&#21448;&#19968;&#20195;&#34388;&#35802;&#30340;&#22522;&#30563;&#24466;&#65292;&#21069;&#36212;&#21518;&#32487;&#65292;&#19981;&#24796;&#27969;&#34880;&#65292;&#20197;&#24778;&#20154;&#30340;&#27589;&#21147;&#65292;&#36208;&#36941;&#23665;&#23665;&#27700;&#27700;&#65292;&#21482;&#20026;&#20102;&#21578;&#35785;&#20154;&#20204;&#65292;&#32822;&#31267;&#25945;&#20154;&#21521;&#21892;&#65292;&#20182;&#35762;&#30340;&#26159;&#30495;&#29702;&#12290;&#27491;&#26159;&#30001;&#20110;&#20182;&#20204;&#30340;&#21162;&#21147;&#65292;&#25165;&#27927;&#23613;&#20102;&#32822;&#31267;&#33945;&#21463;&#30340;&#19981;&#30333;&#20043;&#20900;&#12290;&#22914;&#20170;&#65292;&#35841;&#37117;&#30693;&#36947;&#65292;&#22522;&#30563;&#25945;&#26159;&#25945;&#20154;&#21521;&#21892;&#30340;&#65292;&#26681;&#26412;&#19981;&#26159;&#24403;&#24180;&#24694;&#20154;&#20204;&#25152;&#35820;&#38519;&#30340;&#25152;&#35859;&#37034;&#25945;&#12290;</p>
<p>2000&#24180;&#21518;&#30340;&#20170;&#22825;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#25421;&#21355;&#33258;&#24049;&#20449;&#20208;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#19981;&#27491;&#26159;&#22312;&#37325;&#22797;&#24403;&#24180;&#22522;&#30563;&#24466;&#21487;&#24754;&#21487;&#27875;&#30340;&#22766;&#20030;&#21527;&#65311;&#65281;</p>
<p>&#23545;&#27492;&#65292;&#26377;&#20154;&#29702;&#35299;&#65292;&#26377;&#20154;&#25964;&#20329;&#65292;&#20063;&#26377;&#20280;&#25163;&#30456;&#21161;&#12289;&#20849;&#21516;&#21584;&#21898;&#65307;&#20294;&#20063;&#26377;&#20154;&#19981;&#26126;&#30333;&#65292;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#35823;&#35299;&#12290;</p>
<p>&#27604;&#22914;&#65292;&#26377;&#30340;&#20154;&#22240;&#20026;&#38271;&#26399;&#21463;&#20102;&#27743;&#27663;&#38598;&#22242;&#36896;&#35875;&#23459;&#20256;&#30340;&#33945;&#34109;&#65292;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#20026;&#25581;&#38706;&#37034;&#24694;&#12289;&#35762;&#28165;&#30495;&#30456;&#25152;&#20570;&#30340;&#19968;&#20999;&#30475;&#20316;&#26159;&#22312;&#25630;&#25919;&#27835;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#30495;&#30340;&#26159;&#22312;&#25630;&#25919;&#27835;&#21527;&#65311;&#38750;&#20063;&#65281;</p>
<p>&#20960;&#24180;&#26469;&#65292;&#27743;&#27663;&#38598;&#22242;&#21315;&#26041;&#30334;&#35745;&#25226;&#27861;&#36718;&#21151;&#21644;&#25919;&#27835;&#25346;&#19978;&#38057;&#65292;&#22788;&#24515;&#31215;&#34385;&#35820;&#38519;&#27861;&#36718;&#21151;&#26377;&ldquo;&#25919;&#27835;&#30446;&#30340;&rdquo;&#65292;&#24182;&#25925;&#24847;&#25226;&#27861;&#36718;&#21151;&#23398;&#21592;&#25581;&#38706;&#12289;&#21046;&#27490;&#36843;&#23475;&#30340;&#21162;&#21147;&#35828;&#25104;&#26159;&#22842;&#26435;&#12290;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#65292;&#26080;&#38750;&#26159;&#20026;&#20102;&#25226;&#27861;&#36718;&#21151;&#25171;&#25104;&#25152;&#35859;&ldquo;&#21453;&#20826;&rdquo;&#12289;&ldquo;&#21453;&#25919;&#24220;&rdquo;&#12289;&ldquo;&#21453;&#21326;&rdquo;&#30340;&#25919;&#27835;&#21183;&#21147;&#65292;&#20197;&#39575;&#21462;&#20013;&#22269;&#27665;&#20247;&#21644;&#24178;&#37096;&#30340;&#25903;&#25345;&#65292;&#20174;&#32780;&#32473;&#20182;&#20204;&#30340;&#36843;&#23475;&#21046;&#36896;&#20511;&#21475;&#21644;&#20381;&#25454;&#65292;&#24182;&#23558;&#20154;&#20204;&#30340;&#35270;&#32447;&#20174;&#20854;&#21457;&#21160;&#30340;&#36825;&#22330;&#36843;&#23475;&#30340;&#38750;&#27861;&#24615;&#12289;&#27531;&#37239;&#24615;&#26412;&#36523;&#31227;&#24320;&#65292;&#20197;&#32531;&#35299;&#33258;&#36523;&#22240;&#27492;&#38754;&#20020;&#30340;&#26041;&#26041;&#38754;&#38754;&#30340;&#21361;&#26426;&#12290;&#22240;&#20026;&#22312;&#20013;&#22269;&#65292;&#20219;&#20309;&#20107;&#24773;&#21482;&#35201;&#21644;&#25919;&#27835;&#25346;&#19978;&#20102;&#38057;&#65292;&#20219;&#20309;&#20154;&#21482;&#35201;&#34987;&#35748;&#20026;&#26377;&#25512;&#32763;&#25919;&#24220;&#30340;&#20225;&#22270;&#65292;&#25104;&#20102;&ldquo;&#21453;&#20826;&rdquo;&#12289;&ldquo;&#21453;&#25919;&#24220;&rdquo;&#12289;&ldquo;&#21453;&#21326;&rdquo;&#30340;&#25919;&#27835;&#21183;&#21147;&#65292;&#25484;&#26435;&#32773;&#23601;&#21487;&#20197;&#21517;&#27491;&#35328;&#39034;&#12289;&#26080;&#25152;&#39038;&#24524;&#21644;&#27627;&#19981;&#30041;&#24773;&#30340;&#36827;&#34892;&#36843;&#23475;&#20102;&#12290;&#21516;&#26102;&#65292;&#19968;&#20214;&#20107;&#19968;&#26086;&#19978;&#32434;&#19978;&#32447;&#21040;&#20102;&ldquo;&#20129;&#20826;&#20129;&#22269;&rdquo;&#30340;&#39640;&#24230;&#65292;&#21738;&#24597;&#36843;&#23475;&#20877;&#34880;&#33125;&#20877;&#27531;&#37239;&#65292;&#27515;&#30340;&#20154;&#20877;&#22810;&#65292;&#20063;&#26080;&#20154;&#25954;&#31449;&#20986;&#26469;&#20026;&#23427;&#35828;&#35805;&#65292;&#20027;&#25345;&#27491;&#20041;&#20102;&#12290;&#22240;&#27492;&#65292;&#35820;&#38519;&#27861;&#36718;&#21151;&#25630;&#25919;&#27835;&#65292;&#33258;&#28982;&#20063;&#23601;&#25104;&#20102;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26368;&#26377;&#25928;&#30340;&#20511;&#21475;&#20043;&#19968;&#12290;</p>
<p>&#20294;&#26159;&#65292;&#20551;&#30340;&#32456;&#31350;&#26159;&#20551;&#30340;&#65292;&#35854;&#35328;&#37325;&#22797;&#19968;&#19975;&#36941;&#27605;&#31455;&#36824;&#26159;&#35854;&#35328;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#35820;&#38519;&#27861;&#36718;&#21151;&#25630;&#25919;&#27835;&#65292;&#37027;&#20040;&#31350;&#31455;&#20160;&#20040;&#25165;&#26159;&ldquo;&#25630;&#25919;&#27835;&rdquo;&#21602;&#65311;&#26159;&#19981;&#26159;&#21435;&#25919;&#24220;&#19978;&#35775;&#65292;&#21521;&#27665;&#20247;&#25955;&#21457;&#20256;&#21333;&#65292;&#21040;&#22825;&#23433;&#38376;&#35831;&#24895;&#65292;&#36215;&#35785;&#20102;&#27743;&#27901;&#27665;&#65292;&#23601;&#19968;&#23450;&#26159;&#22312;&#25630;&#25919;&#27835;&#21602;&#65311;&#20854;&#23454;&#65292;&#38382;&#39064;&#30340;&#20851;&#38190;&#19981;&#22312;&#20110;&#20570;&#20102;&#20160;&#20040;&#65292;&#32780;&#22312;&#20110;&#20026;&#20160;&#20040;&#35201;&#20570;&#36825;&#20123;&#65311;&#36825;&#26679;&#20570;&#30340;&#30446;&#30340;&#31350;&#31455;&#21448;&#26159;&#20160;&#20040;&#65311;&#22914;&#26524;&#27743;&#27901;&#27665;&#19981;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#33021;&#22815;&#33258;&#30001;&#21512;&#27861;&#30340;&#20462;&#28860;&#65292;&#20182;&#20204;&#26681;&#26412;&#23601;&#19981;&#20250;&#21435;&#19978;&#35775;&#12289;&#21457;&#20256;&#21333;&#12289;&#35831;&#24895;&#21644;&#36215;&#35785;&#65292;&#27491;&#26159;&#22240;&#20026;&#26377;&#20102;&#36825;&#22330;&#36843;&#23475;&#65292;&#20877;&#20063;&#26080;&#27861;&#35937;&#20197;&#21069;&#37027;&#26679;&#33258;&#30001;&#21512;&#27861;&#30340;&#20462;&#28860;&#65292;&#20182;&#20204;&#25165;&#19981;&#24471;&#19981;&#34987;&#36843;&#36215;&#26469;&#25581;&#38706;&#12289;&#21046;&#27490;&#36825;&#19968;&#20999;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26159;&#27743;&#27901;&#27665;&#30340;&#36843;&#23475;&#21457;&#29983;&#22312;&#21069;&#65292;&#38543;&#21518;&#25165;&#26377;&#27861;&#36718;&#21151;&#23398;&#21592;&#23545;&#36825;&#22330;&#36843;&#23475;&#30340;&#25269;&#21046;&#12290;&#32780;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#36215;&#26469;&#25581;&#38706;&#12289;&#21046;&#27490;&#36843;&#23475;&#30340;&#30446;&#30340;&#65292;&#20063;&#24182;&#38750;&#26159;&#20026;&#20102;&#22842;&#21462;&#27743;&#27901;&#27665;&#25163;&#20013;&#30340;&#25919;&#27835;&#26435;&#21147;&#65292;&#26356;&#19981;&#26159;&#20026;&#20102;&#25913;&#21464;&#24403;&#19979;&#30340;&#25919;&#27835;&#21046;&#24230;&#65292;&#21482;&#26159;&#20026;&#20102;&#21046;&#27490;&#36825;&#22330;&#28798;&#38590;&#28145;&#37325;&#30340;&#27665;&#26063;&#28009;&#21163;&#65292;&#37325;&#26032;&#33719;&#24471;&#19968;&#20010;&#19981;&#21463;&#24178;&#25200;&#30340;&#20462;&#28860;&#29615;&#22659;&#12290;&#26174;&#28982;&#65292;&#36825;&#19982;&#25630;&#25919;&#27835;&#23436;&#20840;&#26159;&#20004;&#22238;&#20107;&#12290;</p>
<p>&#20316;&#20026;&#29420;&#35009;&#32773;&#65292;&#27743;&#27901;&#27665;&#26412;&#20154;&#20174;&#26469;&#37117;&#25226;&#26435;&#30475;&#24471;&#39640;&#20110;&#19968;&#20999;&#65292;&#20182;&#20197;&#20026;&#19990;&#19978;&#30340;&#20154;&#20063;&#37117;&#21644;&#20182;&#19968;&#26679;&#12290;&#20854;&#23454;&#65292;&#33258;&#21476;&#20197;&#26469;&#30340;&#20462;&#28860;&#32773;&#23545;&#25919;&#26435;&#37117;&#19981;&#24863;&#20852;&#36259;&#65292;&#27861;&#36718;&#21151;&#20063;&#19981;&#20363;&#22806;&#12290;&#20316;&#20026;&#19968;&#31181;&#31934;&#31070;&#20449;&#20208;&#65292;&#27861;&#36718;&#21151;&#36861;&#27714;&#30340;&#26159;&#36947;&#24503;&#21319;&#21326;&#65292;&#26681;&#26412;&#27809;&#26377;&#22312;&#20154;&#38388;&#24314;&#31435;&#25919;&#26435;&#30340;&#24895;&#26395;&#65292;&#20063;&#19981;&#20250;&#23545;&#20154;&#19990;&#38388;&#30340;&#25919;&#27835;&#21046;&#24230;&#21644;&#26435;&#21147;&#36739;&#37327;&#24863;&#20852;&#36259;&#12290;&#26089;&#22312;&#27861;&#36718;&#21151;&#21018;&#21018;&#20844;&#24320;&#20256;&#20986;&#19981;&#20037;&#30340;1994&#24180;4&#26376;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#23601;&#26126;&#30830;&#23545;&#24351;&#23376;&#25552;&#20986;&#20102;&ldquo;&#19981;&#24178;&#28041;&#25919;&#27835;&rdquo;&#30340;&#35201;&#27714;&#65292;&#24182;&#25351;&#20986;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&ldquo;&#38500;&#24178;&#22909;&#26412;&#32844;&#24037;&#20316;&#22806;&#65292;&#19981;&#20250;&#23545;&#25919;&#27835;&#12289;&#25919;&#26435;&#24863;&#20852;&#36259;&#65292;&#21542;&#21017;&#32477;&#19981;&#26159;&#25105;&#30340;&#24351;&#23376;&#12290;&rdquo;&#65288;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&ldquo;&#20462;&#28860;&#19981;&#26159;&#25919;&#27835;&rdquo;&#65289;&#20026;&#27492;&#65292;&#26446;&#20808;&#29983;&#36824;&#21453;&#22797;&#21578;&#35819;&#20182;&#30340;&#24351;&#23376;&#65292;&#20219;&#20309;&#23545;&#26435;&#21147;&#30340;&#36861;&#27714;&#21644;&#23545;&#25919;&#27835;&#30340;&#28909;&#34935;&#37117;&#26159;&#38459;&#30861;&#20462;&#28860;&#32773;&#25552;&#39640;&#20174;&#32780;&#36798;&#21040;&#22278;&#28385;&#30340;&#20005;&#37325;&#38556;&#30861;&#65292;&#30495;&#27491;&#30340;&#20462;&#28860;&#32773;&#32477;&#19981;&#33021;&#20063;&#32477;&#19981;&#20250;&#25191;&#33879;&#20110;&#27492;&#12290;&#27491;&#26159;&#36825;&#19968;&#28857;&#20915;&#23450;&#20102;&#27861;&#36718;&#21151;&#19981;&#21487;&#33021;&#21442;&#19982;&#25919;&#27835;&#12290;</p>
<p>&#25105;&#20204;&#22312;&#21069;&#38754;&#24050;&#32463;&#20998;&#26512;&#36807;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#24182;&#38750;&#26159;&#20013;&#22269;&#25919;&#24220;&#39046;&#23548;&#30340;&#38598;&#20307;&#20915;&#23450;&#65292;&#32780;&#26159;&#27743;&#27901;&#27665;&#20010;&#20154;&#20197;&#26435;&#20195;&#27861;&#30340;&#19968;&#24847;&#23396;&#34892;&#65307;&#22312;&#36825;&#22330;&#36843;&#23475;&#20013;&#65292;&#22823;&#38470;&#30340;&#25972;&#20010;&#22269;&#23478;&#26426;&#22120;&#20854;&#23454;&#26159;&#34987;&#27743;&#27901;&#27665;&#25375;&#25345;&#12289;&#32961;&#36843;&#21644;&#21033;&#29992;&#20102;&#65292;&#36843;&#23475;&#24182;&#38750;&#20182;&#20204;&#30340;&#26412;&#24847;&#12290;&#24120;&#35328;&#36947;&#65292;&ldquo;&#20900;&#26377;&#22836;&#12289;&#20538;&#26377;&#20027;&rdquo;&#65292;&#27861;&#36718;&#21151;&#25239;&#35758;&#21644;&#35201;&#27714;&#24809;&#21150;&#30340;&#20174;&#26469;&#37117;&#21482;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#27743;&#27901;&#27665;&#65292;&#20197;&#21450;&#36861;&#38543;&#27743;&#27901;&#27665;&#30452;&#25509;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#32618;&#29359;&#12290;&#27743;&#27901;&#27665;&#34429;&#28982;&#21344;&#25454;&#30528;&#20826;&#21644;&#22269;&#23478;&#26368;&#39640;&#39046;&#23548;&#20154;&#30340;&#20301;&#32622;&#65292;&#20294;&#20182;&#33609;&#33733;&#20154;&#21629;&#12289;&#27531;&#23475;&#20154;&#27665;&#30340;&#25152;&#20316;&#25152;&#20026;&#26089;&#24050;&#34920;&#26126;&#65292;&#20182;&#20195;&#34920;&#19981;&#20102;&#25919;&#24220;&#65292;&#26356;&#20195;&#34920;&#19981;&#20102;&#20013;&#21326;&#27665;&#26063;&#12290;&#23601;&#22914;&#21516;&#24076;&#29305;&#21202;&#20195;&#34920;&#19981;&#20102;&#24503;&#22269;&#65292;&#20195;&#34920;&#19981;&#20102;&#24503;&#24847;&#24535;&#27665;&#26063;&#19968;&#26679;&#12290;&#20182;&#23545;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#26222;&#36890;&#27665;&#20247;&#30340;&#36843;&#23475;&#65292;&#19981;&#20165;&#26159;&#20013;&#21326;&#27665;&#26063;&#30340;&#32827;&#36785;&#65292;&#20063;&#26159;&#23545;&#20013;&#22269;&#30340;&#22269;&#38469;&#24418;&#35937;&#30340;&#29623;&#27745;&#12290;&#27743;&#27901;&#27665;&#24819;&#28151;&#28102;&#35270;&#21548;&#65292;&#25226;&#25919;&#24220;&#20316;&#20026;&#25513;&#39280;&#20182;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&ldquo;&#25377;&#31661;&#29260;&rdquo;&#26159;&#24466;&#21171;&#30340;&#12290;</p>
<p>&#35828;&#21040;&#24213;&#65292;&#26080;&#35770;&#19978;&#35775;&#12289;&#19978;&#22825;&#23433;&#38376;&#24191;&#22330;&#12289;&#36824;&#26159;&#21457;&#20256;&#21333;&#12289;&#21150;&#32593;&#31449;&#12289;&#25630;&#35831;&#24895;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#20570;&#30340;&#19968;&#20999;&#65292;&#20854;&#20986;&#21457;&#28857;&#21644;&#30446;&#30340;&#22987;&#32456;&#22914;&#19968;&#65292;&#32780;&#19988;&#20174;&#26469;&#37117;&#27809;&#26377;&#20063;&#19981;&#20250;&#25913;&#21464;&#65292;&#23601;&#26159;&#25581;&#38706;&#36843;&#23475;&#12289;&#21046;&#27490;&#36843;&#23475;&#65292;&#28165;&#38500;&#35854;&#35328;&#65292;&#35753;&#20154;&#20204;&#26126;&#30333;&#30495;&#30456;&#65292;&#24674;&#22797;&#21512;&#27861;&#28860;&#21151;&#30340;&#26435;&#21033;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#22842;&#21462;&#25919;&#26435;&#21644;&#25913;&#21464;&#25919;&#27835;&#21046;&#24230;&#12290;</p>
<p>&#25682;&#24323;&#27743;&#27663;&#24694;&#25919;&#65292;&#21644;&#25152;&#26377;&#30340;&#20154;&#19968;&#36215;&#21046;&#27490;&#36825;&#22330;&#21453;&#20154;&#31867;&#12289;&#21453;&#31038;&#20250;&#30340;&#36843;&#23475;&#36816;&#21160;&#12290;</p>
<p>&#38500;&#20102;&#19978;&#38754;&#20998;&#26512;&#30340;&#36825;&#31181;&#35823;&#35299;&#20043;&#22806;&#65292;&#36824;&#26377;&#20123;&#20154;&#35748;&#20026;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#20882;&#30528;&#21361;&#38505;&#21521;&#25919;&#24220;&#21644;&#19990;&#20154;&#25581;&#38706;&#37034;&#24694;&#12289;&#35762;&#28165;&#30495;&#30456;&#65292;&#26159;&#22312;&#25343;&#40481;&#34507;&#30896;&#30707;&#22836;&#65292;&#19981;&#20540;&#24471;&#65307;&#25110;&#32773;&#35748;&#20026;&#26159;&#22810;&#27492;&#19968;&#20030;&#65292;&#27809;&#24517;&#35201;&#12290;&#26377;&#30340;&#22909;&#24515;&#20154;&#36824;&#21149;&#36523;&#36793;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&ldquo;&#20320;&#35273;&#24471;&#22909;&#65292;&#20320;&#22312;&#23478;&#28860;&#23601;&#26159;&#20102;&#65292;&#24178;&#21527;&#20882;&#37027;&#20040;&#22823;&#30340;&#39118;&#38505;&#21040;&#22806;&#38754;&#21435;&#36319;&#21035;&#20154;&#21435;&#35828;&#21568;&#65311;&#20320;&#30693;&#36947;&#27743;&#27901;&#27665;&#22312;&#36896;&#35875;&#65292;&#20320;&#33258;&#24049;&#26126;&#30333;&#23601;&#34892;&#20102;&#65292;&#31649;&#21035;&#20154;&#30693;&#36947;&#19981;&#30693;&#36947;&#21602;&#65311;&#20182;&#21463;&#39575;&#26159;&#20182;&#33258;&#24049;&#30340;&#20107;&#65292;&#19982;&#20320;&#21448;&#19981;&#30456;&#20851;&#12290;&rdquo;</p>
<p>&#20294;&#27861;&#36718;&#21151;&#23398;&#21592;&#21364;&#19981;&#36825;&#26679;&#24819;&#12290;</p>
<p>&#25105;&#20204;&#22312;&#21069;&#38754;&#24050;&#32463;&#20570;&#36807;&#20998;&#26512;&#65292;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#22312;&#27743;&#27901;&#27665;&#21457;&#21160;&#30340;&#36825;&#22330;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20013;&#65292;&#21463;&#23475;&#30340;&#21482;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20854;&#20182;&#20154;&#22909;&#35937;&#37117;&#19981;&#22312;&#20854;&#20013;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#29983;&#27963;&#22312;&#20170;&#22825;&#36825;&#20010;&#31038;&#20250;&#20013;&#30340;&#20154;&#65292;&#23613;&#31649;&#23545;&#35768;&#22810;&#20107;&#24773;&#30340;&#30475;&#27861;&#37117;&#19981;&#30456;&#21516;&#65292;&#20294;&#22823;&#23478;&#21364;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#24863;&#21463;&#65292;&#37027;&#23601;&#26159;&#24403;&#20170;&#31038;&#20250;&#30340;&#36947;&#24503;&#27491;&#22312;&#19968;&#26085;&#21315;&#37324;&#30340;&#21521;&#19979;&#28369;&#30528;&#65292;&#19990;&#39118;&#26085;&#19979;&#65292;&#20154;&#24515;&#19981;&#21476;&#65292;&#24050;&#21464;&#24471;&#30456;&#24403;&#21487;&#24597;&#12290;&#24688;&#24688;&#27491;&#26159;&#22312;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#21644;&#26102;&#20195;&#37324;&#65292;&#35768;&#22810;&#20154;&#37117;&#22312;&#38543;&#27874;&#36880;&#27969;&#27861;&#36718;&#21151;&#23398;&#21592;&#21364;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#21457;&#33258;&#30495;&#24515;&#30340;&#25353;&#29031;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#26631;&#20934;&#22312;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#20182;&#20204;&#19968;&#24515;&#21521;&#21892;&#30340;&#35328;&#34892;&#65292;&#24102;&#21160;&#20102;&#20154;&#24515;&#30340;&#26126;&#26174;&#22238;&#21319;&#65292;&#24378;&#26377;&#21147;&#30340;&#31283;&#23450;&#30528;&#31038;&#20250;&#12290;&#22914;&#26524;&#36830;&#36825;&#26679;&#30340;&#22909;&#20154;&#37117;&#35201;&#36843;&#23475;&#65292;&#22914;&#26524;&#36830;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#37117;&#19981;&#20934;&#20154;&#30456;&#20449;&#65292;&#37027;&#20040;&#65292;&#35841;&#36824;&#24895;&#24847;&#30495;&#24515;&#21521;&#21892;&#65292;&#35841;&#36824;&#24895;&#24847;&#20570;&#19968;&#20010;&#22909;&#20154;&#21602;&#65311;&#22914;&#26524;&#36825;&#20010;&#31038;&#20250;&#20877;&#27809;&#26377;&#20154;&#24895;&#24847;&#30495;&#24515;&#21521;&#21892;&#65292;&#20877;&#27809;&#26377;&#20154;&#24895;&#24847;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#37027;&#20040;&#36825;&#20010;&#31038;&#20250;&#30340;&#36947;&#24503;&#33391;&#30693;&#36824;&#24590;&#20040;&#32500;&#25345;&#65311;&#22914;&#26524;&#36830;&#36947;&#24503;&#33391;&#30693;&#37117;&#26080;&#27861;&#32500;&#25345;&#65292;&#20154;&#20154;&#21482;&#39038;&#33258;&#24049;&#65292;&#20551;&#35805;&#24352;&#21475;&#23601;&#26469;&#65292;&#26151;&#30528;&#33391;&#24515;&#20570;&#20154;&#20063;&#19981;&#35273;&#24471;&#26377;&#24871;&#65292;&#37027;&#20040;&#36825;&#20010;&#31038;&#20250;&#36824;&#26377;&#20309;&#23433;&#20840;&#24863;&#21487;&#35328;&#65311;&#36824;&#26377;&#20309;&#24184;&#31119;&#21487;&#35328;&#65311;&#25152;&#20197;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21463;&#23475;&#30340;&#32477;&#19981;&#20165;&#20165;&#21482;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#26159;&#20840;&#20307;&#20013;&#22269;&#20154;&#65292;&#26368;&#32456;&#20063;&#23558;&#21253;&#25324;&#36843;&#23475;&#32773;&#33258;&#24049;&#65307;&#27585;&#25481;&#30340;&#26159;&#25972;&#20010;&#27665;&#26063;&#65292;&#20260;&#23475;&#30340;&#26159;&#25972;&#20010;&#20154;&#31867;&#65292;&#32780;&#32477;&#19981;&#21482;&#26159;&#19968;&#20123;&#20154;&#12290;&#20316;&#20026;&#19968;&#20010;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#12289;&#19968;&#24515;&#21521;&#21892;&#30340;&#20154;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#24590;&#33021;&#21482;&#39038;&#33258;&#24049;&#20010;&#20154;&#30340;&#23433;&#21361;&#65292;&#26126;&#30693;&#21487;&#33021;&#21457;&#29983;&#36825;&#22330;&#21361;&#23475;&#21364;&#32622;&#36523;&#23616;&#22806;&#12289;&#34966;&#25163;&#19981;&#31649;&#21602;&#65311;&#27861;&#36718;&#21151;&#23398;&#21592;&#20043;&#25152;&#20197;&#35201;&#20882;&#30528;&#21361;&#38505;&#21435;&#21521;&#25919;&#24220;&#21644;&#19990;&#20154;&#25581;&#38706;&#37034;&#24694;&#12289;&#35762;&#28165;&#30495;&#30456;&#65292;&#27491;&#26159;&#20026;&#20102;&#36890;&#36807;&#33258;&#24049;&#30340;&#21162;&#21147;&#21046;&#27490;&#36825;&#19968;&#20999;&#12290;</p>
<p>&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#35762;&#65292;&#30149;&#39764;&#19981;&#20250;&#26080;&#25925;&#32544;&#36523;&#65292;&#28798;&#31096;&#20063;&#19981;&#20250;&#26080;&#22240;&#32780;&#38477;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#21892;&#26377;&#21892;&#25253;&#65292;&#36825;&#26159;&#21315;&#21476;&#19981;&#21464;&#30340;&#30495;&#29702;&#65292;&#19981;&#31649;&#20320;&#20449;&#20063;&#32610;&#65292;&#19981;&#20449;&#20063;&#32610;&#65292;&#23458;&#35266;&#19978;&#23427;&#37117;&#22312;&#36215;&#30528;&#20316;&#29992;&#12290;&#24403;&#20170;&#19990;&#30028;&#65292;&#19981;&#31649;&#20154;&#20204;&#23545;&#27861;&#36718;&#21151;&#25345;&#20309;&#31181;&#24577;&#24230;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#35748;&#21516;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26159;&#22909;&#30340;&#65292;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#31934;&#39635;&#65292;&#26159;&#20154;&#31867;&#24515;&#20013;&#26368;&#32654;&#22909;&#30340;&#19968;&#38754;&#30340;&#20307;&#29616;&#65292;&#32780;&#27861;&#36718;&#21151;&#23398;&#21592;&#20449;&#20208;&#30340;&#27491;&#26159;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#20063;&#27491;&#26159;&#35201;&#20570;&#19968;&#20010;&#31526;&#21512;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26631;&#20934;&#30340;&#22909;&#20154;&#12290;&#37027;&#20040;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#21453;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#19981;&#23601;&#26159;&#35748;&#21487;&#21644;&#25552;&#20513;&ldquo;&#20551;&#24694;&#26292;&rdquo;&#21527;&#65311;&#22914;&#26524;&#20320;&#21548;&#20449;&#20102;&#27743;&#27663;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#35820;&#38519;&#65292;&#36319;&#30528;&#20182;&#20204;&#19968;&#36215;&#20167;&#24680;&#21644;&#36843;&#23475;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#20449;&#20208;&#65292;&#19968;&#36215;&#20167;&#24680;&#21644;&#36843;&#23475;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#22909;&#20154;&#65292;&#37027;&#20320;&#26159;&#22312;&#24178;&#22909;&#20107;&#36824;&#26159;&#22312;&#24178;&#22351;&#20107;&#21602;&#65311;&#22914;&#26524;&#26159;&#22312;&#20570;&#22351;&#20107;&#65292;&#37027;&#20040;&#25353;&#29031;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#65292;&#21448;&#23558;&#20250;&#32473;&#20320;&#24102;&#26469;&#20160;&#20040;&#21602;&#65311;&#21363;&#20415;&#20320;&#19981;&#35748;&#21516;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#20063;&#19981;&#35748;&#21516;&#25353;&#29031;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#26631;&#20934;&#20570;&#22909;&#20154;&#30340;&#20154;&#65292;&#20294;&#23466;&#27861;&#26082;&#28982;&#35268;&#23450;&#20844;&#27665;&#26377;&#20449;&#20208;&#33258;&#30001;&#30340;&#26435;&#21033;&#65292;&#21035;&#20154;&#26159;&#19981;&#26159;&#21487;&#20197;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24535;&#21435;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#65292;&#20570;&#19968;&#20010;&#31526;&#21512;&#36825;&#20010;&#26631;&#20934;&#30340;&#22909;&#20154;&#21602;&#65311;&#37027;&#20040;&#22914;&#26524;&#20320;&#21542;&#23450;&#12289;&#36341;&#36367;&#21035;&#20154;&#30340;&#36825;&#31181;&#33258;&#30001;&#21644;&#26435;&#21033;&#65292;&#26159;&#19981;&#26159;&#21516;&#26679;&#26159;&#22312;&#20570;&#22351;&#20107;&#21602;&#65311;&#37027;&#20040;&#20570;&#20102;&#22351;&#20107;&#31561;&#24453;&#20320;&#30340;&#21448;&#23558;&#26159;&#20160;&#20040;&#21602;&#65311;&#26174;&#28982;&#65292;&#31572;&#26696;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#37027;&#20040;&#20316;&#20026;&#19968;&#20010;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#21448;&#24590;&#33021;&#30524;&#30529;&#30529;&#30340;&#30475;&#30528;&#33258;&#24049;&#30340;&#21516;&#32990;&#12289;&#20146;&#20154;&#21463;&#39575;&#19978;&#24403;&#65292;&#26080;&#30693;&#30340;&#34987;&#29420;&#35009;&#32773;&#25152;&#21033;&#29992;&#65292;&#20570;&#30528;&#26377;&#23475;&#33258;&#24049;&#26377;&#23475;&#23478;&#20154;&#30340;&#20107;&#65292;&#21364;&#19981;&#21435;&#23613;&#19968;&#20999;&#21487;&#33021;&#35753;&#20182;&#20204;&#26126;&#30333;&#30495;&#30456;&#65292;&#38459;&#27490;&#36825;&#19968;&#20999;&#30340;&#21457;&#29983;&#21602;&#65311;</p>
<p>&#21382;&#21490;&#19978;&#65292;&#32599;&#39532;&#24093;&#22269;&#30340;&#24403;&#26435;&#32773;&#26366;&#22810;&#27425;&#23545;&#21892;&#33391;&#30340;&#22522;&#30563;&#24466;&#36827;&#34892;&#36843;&#23475;&#65292;&#22240;&#27492;&#25307;&#33268;&#20102;&#25509;&#36830;&#19981;&#26029;&#30340;&#22823;&#30239;&#30123;&#65292;&#26368;&#21518;&#25972;&#20010;&#24378;&#22823;&#30340;&#32599;&#39532;&#24093;&#22269;&#20063;&#34987;&#22823;&#30239;&#30123;&#25152;&#27585;&#12290;</p>
<p>&#25454;&#21382;&#21490;&#23398;&#23478;&#35760;&#36733;&#65292;&#20844;&#20803;54&#24180;&#33267;68&#24180;&#38388;&#65292;&#21476;&#32599;&#39532;&#30343;&#24093;&#23612;&#31108;&#25925;&#24847;&#22312;&#32599;&#39532;&#22478;&#32437;&#28779;&#65292;&#28982;&#21518;&#23233;&#31096;&#20110;&#22522;&#30563;&#24466;&#12290;&#20026;&#20102;&#29053;&#21160;&#27665;&#20247;&#30340;&#21453;&#22522;&#30563;&#25945;&#24773;&#32490;&#65292;&#23612;&#31108;&#25351;&#20351;&#19968;&#20123;&#29702;&#35770;&#23478;&#32534;&#36896;&#20102;&#19981;&#23569;&#38024;&#23545;&#22522;&#30563;&#24466;&#30340;&#35875;&#35328;&#65292;&#35832;&#22914;&#22522;&#30563;&#24466;&#22312;&#25308;&#31070;&#26102;&#35201;&#26432;&#27515;&#23156;&#20799;&#24182;&#21917;&#20854;&#34880;&#12289;&#21507;&#20854;&#32905;&#65292;&#36824;&#35828;&#22522;&#30563;&#24466;&#29378;&#39278;&#12289;&#31561;&#31561;&#65292;&#25226;&#25152;&#26377;&#21476;&#32599;&#39532;&#31038;&#20250;&#30340;&#24694;&#34892;&#37117;&#24378;&#21152;&#22312;&#22522;&#30563;&#24466;&#36523;&#19978;&#12290;&#23612;&#31108;&#36824;&#21629;&#20196;&#23558;&#19981;&#23569;&#22522;&#30563;&#24466;&#25237;&#36827;&#31454;&#25216;&#22330;&#20013;&#65292;&#32599;&#39532;&#26435;&#36149;&#20204;&#22312;&#22823;&#31505;&#20013;&#30475;&#30528;&#36825;&#20123;&#20154;&#34987;&#29467;&#20861;&#27963;&#29983;&#29983;&#22320;&#25749;&#35010;&#21676;&#27515;&#12290;&#27492;&#21518;&#65292;&#20960;&#20219;&#24403;&#26435;&#32773;&#27493;&#23612;&#31108;&#30340;&#21518;&#23576;&#65292;&#21448;&#32487;&#32493;&#36843;&#23475;&#22522;&#30563;&#24466;&#12290;&#32780;&#27599;&#27425;&#36843;&#23475;&#21457;&#29983;&#21518;&#65292;&#37117;&#20250;&#25307;&#26469;&#19968;&#22330;&#21487;&#24597;&#30340;&#22823;&#30239;&#30123;&#65292;&#36843;&#23475;&#32773;&#21644;&#22240;&#21463;&#35875;&#35328;&#33945;&#34109;&#36319;&#30528;&#20182;&#20204;&#29359;&#32618;&#30340;&#20154;&#65292;&#26080;&#19968;&#19981;&#32439;&#32439;&#36973;&#21040;&#25253;&#24212;&#65292;&#22312;&#30239;&#30123;&#20013;&#24808;&#27515;&#12290;&#26368;&#21518;&#19968;&#27425;&#22823;&#30239;&#30123;&#27874;&#21450;&#20102;&#25972;&#20010;&#27431;&#27954;&#22823;&#38470;&#65292;&#27515;&#30340;&#20154;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#32467;&#26524;&#24378;&#22823;&#30340;&#32599;&#39532;&#24093;&#22269;&#20063;&#22240;&#27492;&#36208;&#21040;&#20102;&#23613;&#22836;&#12290;&#32780;&#22312;&#27599;&#27425;&#22823;&#30239;&#30123;&#20013;&#65292;&#37027;&#20123;&#27809;&#26377;&#36843;&#23475;&#22522;&#30563;&#24466;&#30340;&#22909;&#20154;&#21364;&#24184;&#23384;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#21382;&#21490;&#30340;&#35268;&#24459;&#26159;&#30456;&#21516;&#30340;&#12290;1999&#24180;7&#26376;&#27743;&#27663;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#20197;&#26469;&#65292;&#20013;&#22269;&#22823;&#38470;&#22825;&#28798;&#20154;&#31096;&#25509;&#36830;&#19981;&#26029;&#65292;&#26085;&#30427;&#19968;&#26085;&#65292;&#20320;&#19981;&#22952;&#24819;&#24819;&#65292;&#36825;&#26159;&#19981;&#26159;&#24403;&#24180;&#32599;&#39532;&#24093;&#22269;&#22823;&#30239;&#30123;&#30340;&#24808;&#21095;&#22312;&#20170;&#22825;&#20013;&#22269;&#30340;&#37325;&#28436;&#21602;&#65311;&#26159;&#19981;&#26159;&#19978;&#33485;&#22312;&#35686;&#31034;&#20154;&#65311;&#20854;&#23454;&#65292;&#36825;5&#24180;&#20013;&#65292;&#24050;&#26377;&#19981;&#23569;&#20167;&#24680;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20982;&#25163;&#21644;&#21327;&#21516;&#20182;&#20204;&#29359;&#32618;&#30340;&#20154;&#36973;&#21040;&#20102;&#36825;&#26679;&#37027;&#26679;&#30340;&#25253;&#24212;&#65292;&#36825;&#26041;&#38754;&#30340;&#20107;&#20363;&#22312;&#28023;&#22806;&#23186;&#20307;&#19978;&#24050;&#26377;&#22823;&#37327;&#25253;&#36947;&#65292;&#21482;&#26159;&#30001;&#20110;&#23448;&#26041;&#20005;&#23494;&#30340;&#26032;&#38395;&#23553;&#38145;&#65292;&#32780;&#19981;&#20026;&#22823;&#38470;&#27665;&#20247;&#25152;&#30693;&#32610;&#20102;&#12290;&#27491;&#22240;&#20026;&#19981;&#24525;&#24515;&#20877;&#30475;&#21040;&#26356;&#22810;&#30340;&#20154;&#36973;&#21040;&#36825;&#26679;&#30340;&#25253;&#24212;&#65292;&#34987;&#21382;&#21490;&#28120;&#27760;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25165;&#35201;&#25402;&#36523;&#32780;&#20986;&#65292;&#19981;&#24796;&#20882;&#30528;&#26497;&#22823;&#30340;&#39118;&#38505;&#21435;&#21796;&#37266;&#20154;&#20204;&#24515;&#24213;&#30340;&#33391;&#30693;&#21644;&#27491;&#24565;&#12290;</p>
<p>&#35841;&#27809;&#26377;&#33258;&#24049;&#30340;&#22827;&#22971;&#20799;&#22899;&#12289;&#29238;&#27597;&#20804;&#24351;&#65311;&#35841;&#19981;&#25026;&#24471;&#33258;&#30001;&#30340;&#21487;&#36149;&#65311;&#35841;&#21448;&#19981;&#21521;&#24448;&#24184;&#31119;&#23433;&#23450;&#30340;&#29983;&#27963;&#65311;&#27861;&#36718;&#21151;&#23398;&#21592;&#24403;&#28982;&#26126;&#30333;&#65292;&#21435;&#21521;&#25919;&#24220;&#21644;&#19990;&#20154;&#35762;&#28165;&#30495;&#30456;&#23558;&#20882;&#24590;&#26679;&#30340;&#39118;&#38505;&#65292;&#36825;&#26679;&#30340;&#39118;&#38505;&#21448;&#20250;&#32473;&#33258;&#24049;&#21644;&#23478;&#20154;&#24102;&#26469;&#20160;&#20040;&#65292;&#22914;&#26524;&#21482;&#32771;&#34385;&#33258;&#24049;&#30340;&#23433;&#36920;&#65292;&#20182;&#20204;&#23436;&#20840;&#21487;&#20197;&#19981;&#36825;&#26679;&#20570;&#12290;&#35841;&#20063;&#27809;&#26377;&#24378;&#36843;&#20182;&#20204;&#65292;&#20182;&#20204;&#20043;&#25152;&#20197;&#29976;&#24895;&#21435;&#20882;&#36825;&#26679;&#30340;&#39118;&#38505;&#65292;&#37027;&#23436;&#20840;&#26159;&#22240;&#20026;&#65292;&#26446;&#27946;&#24535;&#32769;&#24072;&#19968;&#30452;&#25945;&#23548;&#20182;&#20204;&#35201;&#20570;&#19968;&#20010;&ldquo;&#20808;&#20182;&#21518;&#25105;&#12289;&#26080;&#31169;&#26080;&#25105;&#30340;&#20154;&rdquo;&#65292;&#25152;&#20197;&#20182;&#20204;&#25165;&#25226;&#21035;&#20154;&#30340;&#26410;&#26469;&#21644;&#24184;&#31119;&#30475;&#30340;&#27604;&#33258;&#24049;&#30340;&#23433;&#21361;&#26356;&#37325;&#12290;&#22914;&#26524;&#33021;&#29992;&#33258;&#24049;&#30340;&#21463;&#38590;&#25442;&#26469;&#21516;&#32990;&#30340;&#35273;&#37266;&#65292;&#35753;&#20182;&#20204;&#25317;&#26377;&#19968;&#20010;&#20805;&#28385;&#24076;&#26395;&#30340;&#26410;&#26469;&#65292;&#20182;&#20204;&#23425;&#24895;&#25226;&#39118;&#38505;&#25285;&#22312;&#33258;&#24049;&#36523;&#19978;&#65292;&#23425;&#24895;&#25343;&#40481;&#34507;&#21435;&#25758;&#30707;&#22836;&#12290;&#36825;&#26679;&#30340;&#39118;&#38505;&#20882;&#30340;&#20877;&#22823;&#65292;&#20182;&#20204;&#35748;&#20026;&#20063;&#20540;&#65281;</p>
<p>&#35753;&#20840;&#20013;&#22269;&#20154;&#27665;&#37117;&#26377;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65292;&#35753;&#20840;&#19990;&#30028;&#20154;&#27665;&#37117;&#26377;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65292;&#36825;&#23601;&#26159;&#25152;&#26377;&#27861;&#36718;&#22823;&#27861;&#20462;&#28860;&#32773;&#30340;&#26368;&#22823;&#24515;&#24895;&#12290;</p>
<p>&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#32473;&#25919;&#24220;&#30340;&#20844;&#24320;&#20449;&#20013;&#20889;&#36947;&#65306;&ldquo;&#25105;&#20204;&#22810;&#24076;&#26395;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#65292;&#27491;&#27668;&#22238;&#21319;&#65292;&#20154;&#20154;&#21892;&#24453;&#65292;&#24102;&#32473;&#22269;&#23478;&#30495;&#27491;&#30340;&#24076;&#26395;&#12290;&#21476;&#24448;&#20170;&#26469;&#65292;&#22810;&#23569;&#24544;&#20041;&#20043;&#22763;&#31934;&#24544;&#25253;&#22269;&#65292;&#20882;&#27515;&#36827;&#35855;&#65292;&#20025;&#24515;&#29031;&#21315;&#21476;&#12290;&#20170;&#22825;&#65292;&#20026;&#20102;&#22269;&#23478;&#30340;&#38271;&#36828;&#26410;&#26469;&#65292;&#35831;&#32473;&#30495;&#21892;&#24525;&#24212;&#26377;&#30340;&#20301;&#32622;&#12290;&#25105;&#20204;&#19981;&#24819;&#22826;&#22810;&#35828;&#25105;&#20204;&#21463;&#21040;&#30340;&#19981;&#20844;&#23545;&#24453;&#65292;&#22914;&#26524;&#22240;&#27492;&#33021;&#21796;&#36215;&#20154;&#20204;&#26356;&#22810;&#30340;&#27491;&#24565;&#21644;&#33391;&#30693;&#65292;&#25105;&#20204;&#26080;&#24616;&#26080;&#24724;&#12290;&rdquo;</p>
<p>&#21487;&#36149;&#30340;&#20013;&#22269;&#21516;&#32990;&#65292;&#36825;&#23601;&#26159;&#24191;&#22823;&#27861;&#36718;&#21151;&#23398;&#21592;&#20849;&#21516;&#30340;&#24515;&#22768;&#12290;</p>
<p>&#32467;&#26463;&#35821;&#65306;&#34935;&#24515;&#30340;&#31069;&#24895;&#20320;&#36873;&#25321;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;</p>
<p>&#19990;&#19978;&#30340;&#20154;&#65292;&#35841;&#19981;&#28212;&#26395;&#24184;&#31119;&#65311;</p>
<p>&#20026;&#20102;&#24471;&#21040;&#24184;&#31119;&#65292;&#20154;&#20204;&#19968;&#20195;&#19968;&#20195;&#30340;&#65292;&#33510;&#33510;&#23547;&#35269;&#65292;&#21382;&#23613;&#33392;&#36763;&#12290;&#21487;&#31350;&#31455;&#20160;&#20040;&#25165;&#26159;&#30495;&#27491;&#30340;&#24184;&#31119;&#65311;</p>
<p>&#24403;&#20170;&#19990;&#30028;&#65292;&#31185;&#25216;&#21457;&#36798;&#65292;&#29289;&#36136;&#26124;&#30427;&#65292;&#20294;&#36947;&#24503;&#31163;&#26512;&#65292;&#20154;&#24515;&#33618;&#33436;&#65292;&#29289;&#36136;&#27442;&#26395;&#30340;&#26497;&#22823;&#28385;&#36275;&#21364;&#22635;&#34917;&#19981;&#20102;&#20154;&#20204;&#31934;&#31070;&#19978;&#30340;&#26497;&#24230;&#31354;&#34394;&#12290;&#35768;&#22810;&#20154;&#19981;&#26126;&#30333;&#65292;&#20154;&#26159;&#20160;&#20040;&#65311;&#31350;&#31455;&#20026;&#20160;&#20040;&#26469;&#21040;&#36825;&#20010;&#19990;&#19978;&#65311;&#21040;&#24213;&#21448;&#20026;&#20160;&#20040;&#27963;&#30528;&#65311;</p>
<p>&#21476;&#24448;&#20170;&#26469;&#65292;&#19968;&#20195;&#19968;&#20195;&#30340;&#20154;&#65292;&#37117;&#22312;&#33510;&#33510;&#24605;&#32034;&#19968;&#20010;&#20849;&#21516;&#30340;&#38382;&#39064;&#65306;&#20154;&#29983;&#30340;&#35868;&#24213;&#31350;&#31455;&#26159;&#20160;&#20040;&#65311;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#20026;&#27492;&#25171;&#24320;&#20102;&#19968;&#25159;&#23853;&#26032;&#30340;&#31383;&#25143;&#65292;&#25552;&#20379;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#31572;&#26696;&#12290;</p>
<p>&#26379;&#21451;&#65292;&#20320;&#24819;&#36807;&#21527;&#65292;&#20026;&#20160;&#20040;&#20174;&#25991;&#38761;&#20013;&#21518;&#26399;&#21040;&#20061;&#21313;&#24180;&#20195;&#21021;&#65292;&#22312;&#20013;&#22269;&#20986;&#29616;&#20102;&#21382;&#21490;&#19978;&#20174;&#26410;&#26377;&#36807;&#30340;&#27668;&#21151;&#28909;&#65311;&#27861;&#36718;&#21151;&#21448;&#20026;&#20160;&#20040;&#33021;&#20174;&#24403;&#26102;&#30340;&#19978;&#21315;&#38376;&#27668;&#21151;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#24456;&#24555;&#20256;&#36941;&#25972;&#20010;&#20013;&#22269;&#22823;&#38470;&#65292;&#20256;&#21521;&#19990;&#30028;&#65292;&#21560;&#24341;&#20102;&#19978;&#20159;&#30340;&#20154;&#20462;&#28860;&#65311;&#20026;&#20160;&#20040;&#27743;&#27663;&#38598;&#22242;&#20351;&#23613;&#20102;&#19968;&#20999;&#25163;&#27573;&#65292;&#20173;&#28040;&#28781;&#19981;&#20102;&#20462;&#28860;&#32773;&#23545;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#20449;&#20208;&#65311;&#36825;&#19968;&#20999;&#38590;&#36947;&#37117;&#26159;&#20598;&#28982;&#30340;&#21527;&#65311;</p>
<p>&#27743;&#27663;&#38598;&#22242;&#20844;&#24320;&#36843;&#23475;&#27861;&#36718;&#21151;&#21069;&#65292;&#21271;&#20140;&#20016;&#21488;75&#21495;&#38498;&#30340;&#27861;&#36718;&#21151;&#28860;&#21151;&#28857;&#26377;&#20301;&#21517;&#21483;&#26446;&#20854;&#21326;&#30340;&#32769;&#32418;&#20891;&#12290;&#32769;&#20154;1928&#24180;&#25237;&#36523;&#38761;&#21629;&#65292;1931&#24180;&#21442;&#21152;&#32418;&#20891;&#65292;&#31163;&#20241;&#21069;&#26366;&#21382;&#20219;&#35299;&#25918;&#20891;&#31532;&#20108;&#20891;&#21307;&#22823;&#23398;&#26657;&#38271;&#12289;&#24635;&#21518;&#21355;&#29983;&#37096;&#25919;&#22996;&#12289;&#35299;&#25918;&#20891;&#24635;&#21307;&#38498;&#38498;&#38271;&#31561;&#65292;&#31435;&#36807;&#22823;&#21151;&#65292;&#22810;&#27425;&#21463;&#22870;&#12290;&#32769;&#20154;&#30340;&#32769;&#20276;&#24739;&#37325;&#30149;&#20960;&#21313;&#24180;&#65292;&#20182;&#36523;&#20026;&#35299;&#25918;&#20891;&#24635;&#21307;&#38498;&#38498;&#38271;&#21644;&#33879;&#21517;&#30340;&#21307;&#23398;&#19987;&#23478;&#65292;&#32473;&#20104;&#20102;&#22905;&#26368;&#22909;&#30340;&#27835;&#30103;&#65292;&#20294;&#20173;&#26080;&#27982;&#20110;&#20107;&#12290;&#19981;&#26009;&#65292;&#32769;&#20276;&#33258;&#20174;&#28860;&#20102;&#27861;&#36718;&#21151;&#21518;&#65292;&#24456;&#24555;&#27785;&#30132;&#20840;&#28040;&#12290;&#26446;&#20854;&#21326;&#32769;&#20154;&#20026;&#27861;&#36718;&#21151;&#24378;&#36523;&#20581;&#20307;&#30340;&#31070;&#22855;&#25928;&#26524;&#25152;&#24778;&#21497;&#65292;1993&#24180;&#20063;&#28860;&#36215;&#20102;&#27861;&#36718;&#21151;&#65292;&#20174;&#27492;&#65292;&#20182;&#33258;&#24049;&#30340;&#19968;&#36523;&#30149;&#20063;&#37117;&#19981;&#27835;&#32780;&#24840;&#65292;&#19981;&#20294;&#36523;&#20307;&#36234;&#26469;&#36234;&#22909;&#65292;&#24605;&#24819;&#22659;&#30028;&#20063;&#26377;&#20102;&#26126;&#26174;&#30340;&#21319;&#21326;&#12290;&#20146;&#36523;&#32463;&#21382;&#30340;&#36825;&#19968;&#20999;&#20351;&#20182;&#28145;&#24863;&#27861;&#36718;&#21151;&#26159;&#30495;&#27491;&#30340;&#12289;&#26356;&#39640;&#30340;&#31185;&#23398;&#12290;&#20026;&#20102;&#21521;&#21035;&#20154;&#20171;&#32461;&#33258;&#24049;&#30340;&#24863;&#21463;&#21644;&#24515;&#24471;&#65292;&#20182;&#26366;&#20889;&#36807;&#19968;&#31687;&#39064;&#20026;&#12298;&#21407;&#21017;&#19981;&#26159;&#31185;&#23398;&#30740;&#31350;&#30340;&#20986;&#21457;&#28857;&#65292;&#31185;&#23398;&#26356;&#38656;&#35201;&#25506;&#32034;&#21644;&#23454;&#36341;&#12299;&#30340;&#25991;&#31456;&#65292;&#22312;&#31038;&#20250;&#19978;&#19968;&#24230;&#24191;&#20026;&#27969;&#20256;&#12290;</p>
<p>&#22312;&#36825;&#31687;&#25991;&#31456;&#20013;&#65292;&#32769;&#20154;&#35802;&#24691;&#30340;&#21578;&#35785;&#22823;&#23478;&#65292;&ldquo;&#25105;&#33510;&#33510;&#36861;&#27714;&#12289;&#25506;&#32034;&#12289;&#24605;&#32771;&#19968;&#29983;&#20013;&#30340;&#35768;&#22810;&#37325;&#22823;&#38382;&#39064;&#65292;&#20154;&#29983;&#35266;&#12289;&#19990;&#30028;&#35266;&#30340;&#38382;&#39064;&#65292;&#21307;&#23398;&#20013;&#29983;&#21629;&#31185;&#23398;&#30340;&#38382;&#39064;&#65292;&#31038;&#20250;&#31185;&#23398;&#30340;&#38382;&#39064;&#65292;&#37117;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20013;&#36814;&#20995;&#32780;&#35299;&#20102;&#65292;&#32780;&#19988;&#20174;&#25105;&#24471;&#27861;&#20197;&#21518;&#65292;&#20877;&#20063;&#27809;&#26377;&#21160;&#25671;&#36807;&#12290;&#22240;&#20026;&#25105;&#30340;&#24605;&#24819;&#22659;&#30028;&#21487;&#20197;&#35828;&#26469;&#20102;&#19968;&#20010;&#21319;&#21326;&#21644;&#25552;&#39640;&#12290;&#20854;&#23454;&#36824;&#19981;&#21482;&#26159;&#25105;&#19968;&#20010;&#20154;&#36825;&#26679;&#65292;&#23601;&#25105;&#25152;&#30693;&#65292;&#25105;&#25152;&#22312;&#30340;&#21271;&#20140;&#32769;&#24180;&#23398;&#27861;&#32452;&#65292;&#20154;&#22343;&#24180;&#40836;70&#22810;&#23681;&#65292;80&#23681;&#20197;&#19978;&#32773;&#23601;&#26377;&#22909;&#20960;&#20301;&#65292;&#20854;&#20826;&#40836;&#37117;&#26377;&#20960;&#21313;&#24180;&#20102;&#65292;&#35768;&#22810;&#26159;&#34987;&#31216;&#20043;&#20026;&ldquo;&#32769;&#38761;&#21629;&rdquo;&#12289;&ldquo;&#32769;&#24178;&#37096;&rdquo;&#12289;&ldquo;&#32769;&#31185;&#23398;&#23478;&rdquo;&#12289;&ldquo;&#32769;&#25945;&#25480;&rdquo;&#30340;&#39640;&#39046;&#23548;&#21644;&#39640;&#30693;&#35782;&#38454;&#23618;&#65292;&#36825;&#20123;&#20154;&#20063;&#37117;&#19981;&#26159;&#30450;&#30446;&#30340;&#12289;&#19981;&#26159;&#22836;&#33041;&#31616;&#21333;&#30340;&#65292;&#32780;&#26159;&#32463;&#36807;&#35748;&#30495;&#24605;&#32771;&#21518;&#65292;&#36208;&#36827;&#20462;&#28860;&#27861;&#36718;&#21151;&#38431;&#20237;&#37324;&#30340;&#12290;&#20182;&#20204;&#20063;&#26159;&#21644;&#25105;&#19968;&#26679;&#65292;&#22312;&#21476;&#31232;&#20043;&#24180;&#25165;&#24471;&#21040;&#26446;&#27946;&#24535;&#32769;&#24072;&#30340;&#22823;&#27861;&#65292;&#37117;&#24863;&#21040;&#22826;&#24184;&#36816;&#12289;&#22826;&#26377;&#32536;&#12289;&#22826;&#29645;&#36149;&#20102;&#12290;&#21516;&#26102;&#22823;&#23478;&#20063;&#37117;&#26377;&#20010;&#24515;&#24895;&#65292;&#24895;&#25105;&#20204;&#30340;&#32769;&#25112;&#21451;&#12289;&#32769;&#21516;&#20107;&#12289;&#32769;&#39046;&#23548;&#65307;&#24895;&#25105;&#20204;&#30340;&#20013;&#24180;&#19968;&#20195;&#12289;&#24180;&#36731;&#19968;&#20195;&#65292;&#23569;&#24180;&#19968;&#20195;&#65292;&#20063;&#37117;&#33021;&#25918;&#19979;&#24120;&#20154;&#20013;&lsquo;&#20725;&#21270;&#20102;&#30340;&#35266;&#24565;&rsquo;&#12289;&lsquo;&#22266;&#26377;&#35266;&#24565;&rsquo;&#65292;&#25490;&#38500;&#21508;&#31181;&#38556;&#30861;&#65292;&#32454;&#24515;&#38745;&#27668;&#22320;&#35835;&#19968;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#28860;&#19968;&#28860;&#27861;&#36718;&#21151;&#65292;&#28982;&#21518;&#33258;&#24049;&#20877;&#24819;&#19968;&#24819;&#65292;&#25105;&#20204;&#36825;&#20123;&#32769;&#32773;&#35828;&#30340;&#26159;&#21542;&#26377;&#37027;&#20040;&#19968;&#28857;&#20799;&#36947;&#29702;&#65307;&#24819;&#19968;&#24819;&#65292;&#22823;&#27861;&#23545;&#25105;&#20204;&#30340;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#21040;&#24213;&#26159;&#26377;&#30410;&#36824;&#26159;&#26377;&#23475;&#12290;&rdquo;</p>
<p>&#36825;&#26159;&#19968;&#20010;80&#22810;&#23681;&#32772;&#32779;&#32769;&#20154;&#30340;&#24515;&#37324;&#35805;&#12290;</p>
<p>&#36716;&#30524;&#38388;&#65292;&#20154;&#31867;&#24050;&#32463;&#36827;&#20837;&#20102;&#20108;&#21313;&#19968;&#19990;&#32426;&#12290;&#22312;&#36825;&#20010;&#31454;&#20105;&#36234;&#26469;&#36234;&#28608;&#28872;&#30340;&#26102;&#20195;&#37324;&#65292;&#20154;&#20204;&#32456;&#26085;&#22868;&#27874;&#65292;&#26080;&#26247;&#38745;&#24605;&#12290;&#21487;&#26379;&#21451;&#65292;&#24403;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#22952;&#25490;&#38500;&#26434;&#24565;&#65292;&#38745;&#19979;&#24515;&#26469;&#65292;&#35797;&#30528;&#25226;&ldquo;&#27861;&#36718;&#22823;&#27861;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#36825;&#20960;&#20010;&#23383;&#22312;&#24515;&#37324;&#40664;&#40664;&#30340;&#24565;&#19968;&#24565;&#65292;&#20063;&#35768;&#20320;&#20063;&#19982;&#36825;&#20960;&#20010;&#23383;&#26377;&#32536;&#65292;&#20063;&#35768;&#20182;&#27491;&#26159;&#22475;&#22312;&#20320;&#24515;&#24213;&#34987;&#36951;&#24536;&#35768;&#20037;&#30340;&#19996;&#35199;&#65292;&#20063;&#35768;&#20182;&#23601;&#26159;&#20320;&#20901;&#20901;&#20013;&#19968;&#30452;&#22312;&#31561;&#24453;&#30340;&#12290;</p>
<p>&#24403;&#24180;&#65292;&#27743;&#27901;&#27665;&#26366;&#29378;&#22916;&#30340;&#21483;&#22179;&ldquo;&#19977;&#20010;&#26376;&#28040;&#28781;&#27861;&#36718;&#21151;&rdquo;&#65292;&#22914;&#20170;10&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#27861;&#36718;&#21151;&#19981;&#20294;&#27809;&#26377;&#34987;&#28040;&#28781;&#65292;&#21453;&#32780;&#22312;&#20840;&#19990;&#30028;&#24471;&#21040;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#29702;&#35299;&#21644;&#25903;&#25345;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#26377;&#32536;&#20154;&#27491;&#28304;&#28304;&#19981;&#26029;&#30340;&#36208;&#20837;&#21040;&#20462;&#28860;&#30340;&#34892;&#21015;&#20013;&#26469;&#12290;</p>
<p>&ldquo;&#21892;&#24694;&#26377;&#25253;&#32456;&#26377;&#26102;&#65292;&#21482;&#20105;&#26469;&#26089;&#19982;&#26469;&#36831;&#12290;&rdquo;&#21382;&#21490;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#21453;&#22797;&#35777;&#26126;&#65292;&#27531;&#23475;&#20154;&#27665;&#30340;&#32618;&#20154;&#65292;&#19981;&#35770;&#24403;&#26102;&#26159;&#22810;&#20040;&#39134;&#25196;&#36299;&#25160;&#19981;&#21487;&#19968;&#19990;&#65292;&#26368;&#32456;&#37117;&#36867;&#33073;&#19981;&#20102;&#27491;&#20041;&#30340;&#23457;&#21028;&#12290;&#20170;&#22825;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#19968;&#22330;&#23545;&#36843;&#23475;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#32618;&#20154;&#30340;&#23457;&#21028;&#24050;&#32463;&#25289;&#24320;&#20102;&#24196;&#20005;&#30340;&#24207;&#24149;&#12290;</p>
<p>2003&#24180;1&#26376;20&#26085;&#65292;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#22312;&#28023;&#22806;&#23459;&#24067;&#25104;&#31435;&#65292;&#24182;&#37073;&#37325;&#22768;&#26126;&#65306;&ldquo;&#26412;&#32452;&#32455;&#36992;&#35831;&#20840;&#29699;&#31038;&#20250;&#27491;&#20041;&#21147;&#37327;&#22312;&#22269;&#38469;&#33539;&#22260;&#20869;&#24191;&#27867;&#12289;&#28145;&#20837;&#12289;&#31995;&#32479;&#22320;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#19968;&#20999;&#32618;&#34892;&#21450;&#30456;&#20851;&#30340;&#20010;&#20154;&#12289;&#26426;&#26500;&#21644;&#32452;&#32455;&#12290;&#26080;&#35770;&#22825;&#28079;&#28023;&#35282;&#65292;&#19981;&#35770;&#26102;&#38388;&#38271;&#30701;&#65292;&#24517;&#23558;&#36861;&#26597;&#21040;&#24213;&#65292;&#22312;&#26597;&#28165;&#20107;&#23454;&#30340;&#22522;&#30784;&#19978;&#23558;&#32618;&#29359;&#36865;&#19978;&#27861;&#24237;&#65292;&#20005;&#24809;&#20982;&#25163;&#65292;&#20280;&#24352;&#27491;&#20041;&#65292;&#35686;&#37266;&#19990;&#20154;&#12290;&rdquo;&#33258;&#25104;&#31435;&#20197;&#26469;&#65292;&#35813;&#32452;&#32455;&#24050;&#21457;&#34920;&#30456;&#20851;&#36890;&#21578;&#65292;&#35745;&#26377;&ldquo;&#20851;&#20110;&#35843;&#26597;&#22825;&#23433;&#38376;&#33258;&#28954;&#20107;&#20214;&rdquo;&#12289;&ldquo;&#36861;&#26597;&#34384;&#26432;&#32618;&#34892;&#21450;&#25104;&#31435;&#19987;&#39033;&#35843;&#26597;&#22996;&#21592;&#20250;&rdquo;&#12289;&ldquo;&#25104;&#31435;&#36861;&#26597;&#21171;&#25945;&#25152;&#36843;&#23475;&#27861;&#36718;&#21151;&#32618;&#34892;&#22996;&#21592;&#20250;&rdquo;&#12289;&ldquo;&#25104;&#31435;&#36861;&#26597;&#20013;&#22269;610&#21150;&#20844;&#23460;&#36843;&#23475;&#27861;&#36718;&#21151;&#32618;&#34892;&#22996;&#21592;&#20250;&rdquo;&#31561;&#65292;&#29616;&#27491;&#22312;&#36861;&#26597;&#20043;&#20013;&#65292;&#24050;&#33719;&#24471;&#19968;&#25209;&#29359;&#32618;&#20154;&#21517;&#21333;&#65292;&#20869;&#21547;&#29359;&#32618;&#20154;&#30456;&#20851;&#30340;&#29359;&#32618;&#20107;&#23454;&#21450;&#35777;&#25454;&#12290;&#30446;&#21069;&#65292;&#32852;&#21512;&#22269;&#24050;&#25509;&#21463;&#20102;&#36825;&#20221;&#36843;&#23475;&#36131;&#20219;&#20154;&#21517;&#21333;&#12290;</p>
<p>2003&#24180;3&#26376;20&#26085;&ldquo;&#32852;&#21512;&#22269;&#20154;&#26435;&#31192;&#23494;&#30417;&#23519;&#26426;&#26500;&rdquo;&#22312;&#26085;&#20869;&#29926;&#21484;&#24320;&#20250;&#35758;&#12290;&#20250;&#19978;&#65292;&#19968;&#20010;&#20851;&#27880;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30417;&#23519;&#32452;&#32455;&ldquo;&#27861;&#32593;&#24674;&#24674;&rdquo;&#65292;&#36882;&#20132;&#20102;&#20004;&#20221;&#26377;&#20851;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25253;&#21578;&#65292;&#20849;&#35745;4000&#39029;&#12290;&#21253;&#25324;11000&#22810;&#21517;610&#23448;&#21592;&#12289;&#35686;&#23519;&#21450;&#20854;&#20182;&#28041;&#21450;&#36843;&#23475;&#27861;&#36718;&#21151;&#32773;&#30340;&#21517;&#23383;&#21644;&#25152;&#29359;&#20855;&#20307;&#32618;&#34892;&#32454;&#33410;&#65292;&#19968;&#20010;&#32422;&#26377;20000&#21517;&#21463;&#36843;&#23475;&#32773;&#30340;&#21517;&#21333;&#21450;&#20855;&#20307;&#36843;&#23475;&#20107;&#20214;&#21015;&#34920;&#12290;&#25130;&#33267;2003&#24180;11&#26376;21&#26085;&#65292;&ldquo;&#27861;&#32593;&#24674;&#24674;&rdquo;&#19975;&#32500;&#32593;&#31449;&#24050;&#25910;&#24405;&#20102;&#36817;25000&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21333;&#20301;&#21644;&#20010;&#20154;&#30340;&#35814;&#32454;&#36164;&#26009;&#65292;&#24456;&#22810;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20154;&#24050;&#32463;&#19978;&#20102;&ldquo;&#24694;&#20154;&#27036;&rdquo;&#12290;&#22914;&#20170;&#65292;&#36825;&#20123;&#20154;&#20986;&#22269;&#35775;&#38382;&#37117;&#23558;&#38754;&#20020;&#27861;&#24459;&#36215;&#35785;&#12290;&#22914;&#19981;&#24748;&#23830;&#21202;&#39532;&#12289;&#31435;&#21151;&#36174;&#32618;&#65292;&#24517;&#23558;&#27861;&#32593;&#38590;&#36867;&#12290;</p>
<p>2003&#24180;11&#26376;26&#26085;&#65292;&#19968;&#20010;&#30001;&#20840;&#29699;100&#22810;&#20010;&#26426;&#26500;&#32452;&#25104;&#30340;&ldquo;&#20840;&#29699;&#20844;&#23457;&#27743;&#27901;&#27665;&#22823;&#32852;&#30431;&rdquo;&#65292;&#21521;&#28023;&#29273;&#22269;&#38469;&#27861;&#24237;&#39318;&#24109;&#27861;&#23448;&#36882;&#20132;&#20102;&#19990;&#30028;&#21508;&#22269;&#36215;&#35785;&#27743;&#27901;&#27665;&#30340;&#20070;&#38754;&#26448;&#26009;&#65292;&#25552;&#20986;&#20102;&#23457;&#21028;&#27743;&#27901;&#27665;&#30340;&#35201;&#27714;&#12290;&#27492;&#21518;&#65292;&#20316;&#20026;&#21457;&#36215;&#23545;&#27861;&#36718;&#21151;&#27531;&#37239;&#36843;&#23475;&#30340;&#20803;&#20982;&#65292;&#27743;&#27901;&#27665;&#20808;&#21518;&#22312;&#20840;&#29699;30&#22810;&#20010;&#22269;&#23478;&#65292;&#34987;&#20197;&ldquo;&#21453;&#20154;&#31867;&#32618;&rdquo;&#12289;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21644;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#31561;&#22810;&#39033;&#32618;&#21517;&#65292;&#22312;50&#22810;&#20010;&#21009;&#20107;&#21644;&#27665;&#20107;&#35785;&#35772;&#26696;&#20013;&#34987;&#36215;&#35785;&#12290;&#36825;&#22570;&#31216;&#26159;&#20108;&#21313;&#19968;&#19990;&#32426;&#20154;&#31867;&#26368;&#22823;&#30340;&#35785;&#35772;&#26696;&#12290;</p>
<p>2009&#24180;11&#26376;19&#26085;&#65292;&#35199;&#29677;&#29273;&#22269;&#23478;&#27861;&#24237;&#22312;&#32463;&#36807;&#20004;&#24180;&#22810;&#30340;&#35843;&#26597;&#21518;&#65292;&#20915;&#23450;&#25353;&#29031;&#22269;&#38469;&#27861;&ldquo;&#26222;&#19990;&#21496;&#27861;&#31649;&#36758;&#26435;&#21407;&#21017;&rdquo;&#30340;&#27861;&#26465;&#35009;&#20915;&#65292;&#23545;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#34180;&#29081;&#26469;&#12289;&#36158;&#24198;&#26519;&#12289;&#21556;&#23448;&#27491;5&#21517;&#20013;&#20849;&#23448;&#21592;&#21457;&#20986;&#20256;&#35759;&#20196;&#65292;&#35201;&#27714;&#20182;&#20204;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#29359;&#19979;&#30340;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21450;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#34892;&#20026;&#36827;&#34892;&#35299;&#37322;&#12290;&#27492;&#20030;&#34987;&#22269;&#38469;&#31038;&#20250;&#31216;&#20026;&ldquo;&#22823;&#21191;&#20043;&#20030;&rdquo;&#12290;</p>
<p>&#32039;&#25509;&#30528;&#65292;&#26356;&#20196;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24694;&#20154;&#32966;&#23506;&#30340;&#26159;&#65292;2009&#24180;12&#26376;17&#26085;&#65292;&#38463;&#26681;&#24311;&#32852;&#37030;&#27861;&#38498;&#21009;&#20107;&#21450;&#24809;&#27835;&#24237;&#31532;&#20061;&#27861;&#24237;&#27861;&#23448;&#25289;&#39532;&#24503;&#37324;&#24503;&#19979;&#20196;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#36910;&#25429;&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#21644;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#65292;&#25276;&#21040;&#27861;&#24237;&#25509;&#21463;&#34987;&#25511;&#29359;&#19979;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21644;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#30340;&#23457;&#21028;&#12290;&#22914;&#20170;&#36825;&#20004;&#20154;&#19968;&#26086;&#20986;&#22269;&#65292;&#23601;&#20250;&#34987;&#22269;&#38469;&#21009;&#35686;&#25235;&#25429;&#12290;</p>
<p>&#38500;&#20102;&#20844;&#23457;&#27743;&#27901;&#27665;&#22806;&#65292;&ldquo;&#20840;&#29699;&#20844;&#23457;&#27743;&#27901;&#27665;&#22823;&#32852;&#30431;&rdquo;&#36824;&#23545;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#30340;&#20013;&#20849;&#21508;&#32423;&#23448;&#21592;&#21457;&#36215;&#20102;&#35785;&#35772;&#36861;&#26597;&#65292;&#30446;&#21069;&#24050;&#26377;30&#22810;&#21517;&#20013;&#20849;&#39640;&#23448;&#34987;&#36215;&#35785;&#12290;&#22914;2007&#24180;&#21069;&#26102;&#20219;&#20013;&#20849;&#21830;&#21153;&#37096;&#37096;&#38271;&#30340;&#34180;&#29081;&#26469;&#24050;&#34987;&#28595;&#27954;&#27861;&#38498;&#23459;&#21028;&#37239;&#21009;&#32618;&#25104;&#31435;&#65292;&#36825;&#26159;&#30446;&#21069;&#34987;&#23459;&#21028;&#26377;&#32618;&#30340;&#20013;&#20849;&#26368;&#39640;&#32423;&#23448;&#21592;&#12290;&#21069;&#21271;&#20140;&#24066;&#38271;&#21016;&#28103;&#12289;&#36797;&#23425;&#30465;&#21103;&#30465;&#38271;&#22799;&#24503;&#20161;&#12289;&#28246;&#21271;&#30465;&#20844;&#23433;&#21381;&#21103;&#21381;&#38271;&#36213;&#24535;&#39134;&#12289;&#20013;&#31185;&#38498;&#20845;&#19968;&#38646;&#20027;&#20219;&#37101;&#20256;&#26480;&#20063;&#34987;&#32654;&#22269;&#27861;&#24237;&#21028;&#22788;&#26377;&#32618;&#65292;&#32780;&#20013;&#20849;&#39547;&#21152;&#25343;&#22823;&#21069;&#21103;&#24635;&#39046;&#20107;&#28504;&#26032;&#26149;&#22312;&#34987;&#27861;&#24237;&#21028;&#20915;&#35837;&#35876;&#32618;&#21518;&#65292;&#24050;&#20174;&#21152;&#25343;&#22823;&#24778;&#24908;&#30340;&#28508;&#36867;&#22238;&#20013;&#22269;&#12290;</p>
<p>2004&#24180;12&#26376;17&#26085;&#32654;&#22269;&#24635;&#32479;&#24067;&#20160;&#22312;&#21326;&#30427;&#39039;&#31614;&#32626;&#20102;&ldquo;&#31105;&#27490;&#37239;&#21009;&#29359;&#20837;&#22659;&#32654;&#22269;&#27861;&#26696;&rdquo;&#65292;&#25480;&#26435;&#21496;&#27861;&#37096;&#36861;&#36394;&#37027;&#20123;&#29359;&#26377;&#25112;&#20105;&#32618;&#12289;&#37239;&#21009;&#12289;&#32676;&#20307;&#28781;&#32477;&#32618;&#12289;&#36843;&#23475;&#23447;&#25945;&#20449;&#20208;&#65292;&#20197;&#21450;&#20405;&#29359;&#20154;&#26435;&#30340;&#22806;&#22269;&#20154;&#65292;&#38480;&#21046;&#20854;&#20837;&#22659;&#25110;&#23558;&#20854;&#39537;&#38500;&#20986;&#22659;&#12290;&#21478;&#22806;&#65292;&#32654;&#22269;&#31227;&#27665;&#24402;&#21270;&#27861;&#31532;212&#65288;a&#65289;&#65288;2&#65289;&#65288;G&#65289;&#26465;&#35268;&#23450;&#65292;&#22806;&#22269;&#25919;&#24220;&#23448;&#21592;&#22312;&#36807;&#21435;&#30340;&#20004;&#24180;&#20013;&#20174;&#20107;&#21442;&#19982;&#20005;&#37325;&#36829;&#21453;&#23447;&#25945;&#33258;&#30001;&#30340;&#34892;&#20026;&#65292;&#20182;&#20204;&#20197;&#21450;&#20182;&#20204;&#30340;&#23478;&#23646;&#21644;&#23376;&#22899;&#19981;&#24471;&#36827;&#20837;&#32654;&#22269;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#22240;&#22312;&#22823;&#38470;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#22312;&#22269;&#22806;&#34987;&#36215;&#35785;&#30340;30&#22810;&#21517;&#20013;&#20849;&#23448;&#21592;&#19968;&#26086;&#20986;&#22269;&#65292;&#23601;&#21487;&#33021;&#34987;&#27861;&#24237;&#32499;&#20043;&#20197;&#27861;&#25110;&#34987;&#39537;&#38500;&#20986;&#22659;&#65292;&#29978;&#33267;&#21253;&#25324;&#20182;&#20204;&#30340;&#23478;&#23646;&#20063;&#20250;&#25104;&#20026;&#19981;&#21463;&#27426;&#36814;&#30340;&#20154;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#26377;&#20851;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24694;&#20154;&#22312;&#22269;&#22806;&#34987;&#32439;&#32439;&#36215;&#35785;&#30340;&#28040;&#24687;&#24050;&#22312;&#20013;&#22269;&#21508;&#32423;&#23448;&#21592;&#20013;&#24191;&#27867;&#27969;&#20256;&#12290;&#20182;&#20204;&#20013;&#26377;&#20123;&#20154;&#24050;&#24320;&#22987;&ldquo;&#30041;&#21518;&#36335;&rdquo;&#65292;&#24182;&#31169;&#19979;&#25972;&#29702;&#25910;&#38598;&#25991;&#20214;&#65292;&#20197;&#35777;&#26126;&#33258;&#24049;&#26080;&#36764;&#12290;&#26377;&#30340;&#35686;&#23519;&#35828;&#65306;&#21475;&#22836;&#20256;&#30340;&#65292;&#27809;&#26377;&#25991;&#20214;&#20381;&#25454;&#65292;&#21040;&#20102;&#24179;&#21453;&#30340;&#26102;&#20505;&#65292;&#27743;&#27901;&#27665;&#19981;&#25215;&#35748;&#65292;&#20498;&#38665;&#30340;&#19981;&#36824;&#26159;&#21681;&#20204;&#21527;&#65311;</p>
<p>&#22312;&#22823;&#38470;&#65292;&#36234;&#26469;&#36234;&#22810;&#21892;&#33391;&#30340;&#20154;&#27491;&#22312;&#20174;&#27743;&#27663;&#38598;&#22242;&#25955;&#24067;&#30340;&#35854;&#35328;&#20013;&#35273;&#37266;&#65292;&#36234;&#26469;&#36234;&#22810;&#35273;&#37266;&#20102;&#30340;&#20154;&#27491;&#22312;&#21152;&#20837;&#21040;&#25581;&#38706;&#21644;&#21046;&#27490;&#36843;&#23475;&#30340;&#27946;&#27969;&#20013;&#26469;&#12290;&#19968;&#20123;&#22320;&#26041;&#24178;&#37096;&#20027;&#21160;&#20445;&#25252;&#36758;&#21306;&#20869;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65307;&#19968;&#20123;&#35686;&#23519;&#21644;610&#24037;&#20316;&#20154;&#21592;&#19981;&#20877;&#21442;&#19982;&#23545;&#27861;&#36718;&#21151;&#30340;&#34892;&#24694;&#65307;&#19968;&#20123;&#34987;&#21033;&#29992;&#26469;&#20570;&#25171;&#25163;&#30340;&#30417;&#29425;&#29359;&#20154;&#65292;&#20462;&#28860;&#36215;&#20102;&#27861;&#36718;&#21151;------</p>
<p>&#20854;&#23454;&#65292;&#22312;&#21892;&#19982;&#24694;&#12289;&#27491;&#19982;&#37034;&#20043;&#38388;&#65292;&#20170;&#22825;&#30340;&#27599;&#20010;&#20154;&#37117;&#38754;&#20020;&#30528;&#21516;&#26679;&#20005;&#23803;&#30340;&#36873;&#25321;&#12290;&#20309;&#21435;&#20309;&#20174;&#65311;&#22833;&#20043;&#27627;&#21400;&#65292;&#24046;&#20043;&#21315;&#37324;&#12290;</p>
<p>&#26379;&#21451;&#65292;&#25105;&#20204;&#34935;&#24515;&#30340;&#31069;&#24895;&#20320;&#33021;&#20998;&#28165;&#27491;&#37034;&#65292;&#26126;&#36776;&#21892;&#24694;&#65292;&#24191;&#20256;&#30495;&#30456;&#65292;&#21892;&#24453;&#20449;&#20208;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#22909;&#20154;&#65292;&#20026;&#33258;&#24049;&#36873;&#25321;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65281;</p>
<p>&#26368;&#21518;&#65292;&#35831;&#35753;&#25105;&#20204;&#25226;&#19979;&#38754;&#36825;&#39318;&#27468;&#36865;&#32473;&#26377;&#32536;&#30340;&#20320;&#65292;&#20316;&#20026;&#21578;&#21035;&#12290;</p>
<p><strong>&#36328;&#36234;&#21315;&#23665;&#19975;&#27700;</strong><br /><strong>&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#20026;&#20320;&#32780;&#26469;</strong><br /><strong>&#25105;&#22240;&#20026;&#29233;&#20320;&#32780;&#26469;</strong><br /><strong>&#21487;&#36149;&#30340;&#20013;&#22269;&#21516;&#32990;&#21834;</strong><br /><strong>&#35831;&#38745;&#24515;&#20542;&#21548;&#25105;&#30340;&#24515;&#22768;</strong><br /><strong>&#27861;&#36718;&#22823;&#27861;&#22909;&#21834;</strong><br /><strong>&#27861;&#36718;&#22823;&#27861;&#22909;</strong><br /><strong>&#20999;&#33707;&#30456;&#20449;&#37027;&#27450;&#19990;&#30340;&#35854;&#35328;</strong></p>
<p><strong>&#38754;&#23545;&#26292;&#21147;&#21361;&#38505;</strong><br /><strong>&#25105;&#19968;&#27425;&#21448;&#19968;&#27425;&#20026;&#20320;&#32780;&#26469;</strong><br /><strong>&#25105;&#22240;&#20026;&#29233;&#20320;&#32780;&#26469;</strong><br /><strong>&#21487;&#36149;&#30340;&#20013;&#22269;&#21516;&#32990;&#21834;</strong><br /><strong>&#20320;&#21487;&#30693;&#36947;&#20840;&#19990;&#30028;&#37117;&#35828;</strong><br /><strong>&#27861;&#36718;&#22823;&#27861;&#22909;&#21834;</strong><br /><strong>&#27861;&#36718;&#22823;&#27861;&#22909;</strong><br /><strong>&#20999;&#33707;&#38169;&#36807;&#36825;&#19975;&#21476;&#26426;&#32536;</strong></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/&#35854;&#35328;" rel="tag">&#35854;&#35328;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#35762;&#28165;&#30495;&#30456;" rel="tag">&#35762;&#28165;&#30495;&#30456;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;" rel="tag">&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/720" rel="tag">720</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-6</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21578;&#35785;&#20320;&#30495;&#23454;&#30340;&#27861;&#36718;&#21151;&#65288;&#19979;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-14">&#29577;&#28165;&#24515;&#65306;&#31934;&#31070;&#30149;&#38498;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21478;&#19968;&#39764;&#31391;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-9-25">&#21313;&#20061;&#24180;&#30340;&#32618;&#24694;&#12288;&#27599;&#19968;&#22825;&#37117;&#22914;&#27492;&#38647;&#21516;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-12-2">&#21152;&#25343;&#22823;&#27861;&#36718;&#22823;&#27861;&#23398;&#20250;&#20851;&#20110;&#22120;&#23448;&#25688;&#38500;&#20107;&#20214;&#25253;&#21578;&#30340;&#20844;&#21578;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
</ul>
</div>

<div class="title">
    1 &#22238;&#22797;  |  &#30452;&#21040; 2013/08/12
</div>
<div class="main-box">

    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">1</span> by admin at 2013/08/12

            </div>
            <div class="commont-content">
            <p>&#27861;&#36718;&#22823;&#27861;&#22909;,&#20999;&#33707;&#30456;&#20449;&#37027;&#27450;&#19990;&#30340;&#35854;&#35328;</p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>


</div>
<!-- comment list end -->


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-6" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
