<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#28165;&#32431;&#65306;&#23507;&#8220;&#30495;&#21892;&#24525;&#8221;&#20110;&#25945;&#23398; &#27861;&#36718;&#22823;&#27861;&#24320;&#26234;&#24320;&#24935; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;07&#26085;&#35759;&#12305;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#21069;&#65292;&#25105;&#22320;&#20844;&#22253;&#12289;&#36710;&#31449;&#12289;&#20844;&#36335;&#26049;&#30340;&#31354;&#22320;&#19978;&#21040;&#22788;&#21487;&#35265;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#26216;&#28860;&#12290;&#35768;&#22810;&#21333;&#20301;&#39046;&#23548;&#30475;&#21040;&#28860;&#21151;&#20154;&#26159;&#26412;&#21333;&#20301;&#36523;&#20307;&#26368;&#20581;&#24247;&#12289;&#24037;&#20316;&#26368;&#20834;&#20834;&#19994;&#19994;&#30340;&#20154;&#65292;&#21516;&#26102;&#20063;&#21457;&#29616;&#36825;&#20123;&#32844;&#24037;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#28165;&#32431;&#65306;&#23507;&#8220;&#30495;&#21892;&#24525;&#8221;&#20110;&#25945;&#23398; &#27861;&#36718;&#22823;&#27861;&#24320;&#26234;&#24320;&#24935;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/12 &#8226; &#20849;6540&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;05&#26376;07&#26085;&#35759;&#12305;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20108;&#21313;&#26085;&#21069;&#65292;&#25105;&#22320;&#20844;&#22253;&#12289;&#36710;&#31449;&#12289;&#20844;&#36335;&#26049;&#30340;&#31354;&#22320;&#19978;&#21040;&#22788;&#21487;&#35265;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#26216;&#28860;&#12290;&#35768;&#22810;&#21333;&#20301;&#39046;&#23548;&#30475;&#21040;&#28860;&#21151;&#20154;&#26159;&#26412;&#21333;&#20301;&#36523;&#20307;&#26368;&#20581;&#24247;&#12289;&#24037;&#20316;&#26368;&#20834;&#20834;&#19994;&#19994;&#30340;&#20154;&#65292;&#21516;&#26102;&#20063;&#21457;&#29616;&#36825;&#20123;&#32844;&#24037;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#22312;&#32844;&#31216;&#35780;&#23450;&#12289;&#32844;&#20301;&#26187;&#21319;&#12289;&#22870;&#37329;&#31119;&#21033;&#20998;&#37197;&#31561;&#26041;&#38754;&#30475;&#24471;&#26368;&#28129;&#65292;&#20877;&#19981;&#20687;&#24448;&#24120;&#19968;&#26679;&#20105;&#25250;&#65292;&#35753;&#39046;&#23548;&#23569;&#20102;&#19981;&#23569;&#40635;&#28902;&#65292;&#25152;&#20197;&#35768;&#22810;&#21333;&#20301;&#20813;&#36153;&#25552;&#20379;&#22330;&#22320;&#65292;&#35753;&#20462;&#28860;&#30340;&#32844;&#24037;&#19994;&#20313;&#26102;&#38388;&#33258;&#30001;&#28860;&#21151;&#12289;&#27946;&#25196;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#12290; <br />&#25105;&#26657;&#22312;&#19968;&#27425;&#20363;&#20250;&#21518;&#65292;&#26657;&#39046;&#23548;&#35831;&#20004;&#20301;&#28860;&#27861;&#36718;&#21151;&#30340;&#21516;&#20107;&#21521;&#20840;&#26657;&#32769;&#24072;&#20171;&#32461;&#27861;&#36718;&#21151;&#65292;&#25105;&#22240;&#27492;&#36208;&#36827;&#20102;&#22823;&#27861;&#20462;&#28860;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20843;&#24180;&#31179;&#65292;&#23398;&#26657;&#20020;&#26102;&#32452;&#24314;&#20102;&#31454;&#36187;&#29677;&#65292;&#26657;&#39046;&#23548;&#35201;&#25105;&#25285;&#20219;&#36825;&#20010;&#29677;&#30340;&#25968;&#23398;&#31454;&#36187;&#35838;&#30340;&#25945;&#23398;&#12290;&#24403;&#26102;&#65292;&#26126;&#26174;&#26377;&#19977;&#22823;&#22256;&#38590;&#65306;&#19968;&#26159;&#29983;&#28304;&#19981;&#21450;&#21035;&#30340;&#23398;&#26657;&#20248;&#31168;&#65292;&#29305;&#21035;&#26159;&#36825;&#20010;&#29677;&#30340;&#23398;&#29983;&#20197;&#21069;&#20174;&#26410;&#36827;&#34892;&#36807;&#31454;&#36187;&#22521;&#35757;&#65292;&#32780;&#21035;&#30340;&#23398;&#26657;&#30340;&#23398;&#29983;&#20174;&#19977;&#24180;&#21069;&#23601;&#24320;&#22987;&#20102;&#22521;&#35757;&#65307;&#20108;&#26159;&#25105;&#27809;&#26377;&#31454;&#36187;&#36741;&#23548;&#32463;&#39564;&#65292;&#20197;&#21069;&#21482;&#26159;&#20174;&#20107;&#24120;&#35268;&#25968;&#23398;&#25945;&#23398;&#24037;&#20316;&#65307;&#19977;&#26159;&#23398;&#26657;&#21644;&#25105;&#26080;&#20219;&#20309;&#36741;&#23548;&#36164;&#26009;&#21644;&#20070;&#31821;&#65292;&#29992;&#20160;&#20040;&#31454;&#36187;&#20070;&#65292;&#21738;&#37324;&#25214;&#31454;&#36187;&#35797;&#39064;&#65292;&#37117;&#38656;&#21040;&#21035;&#30340;&#23398;&#26657;&#21435;&#21462;&#32463;&#12290;&#25105;&#24597;&#26377;&#36127;&#20247;&#26395;&#65292;&#21521;&#39046;&#23548;&#35828;&#20102;&#25105;&#30340;&#25285;&#24551;&#21644;&#23454;&#38469;&#38590;&#22788;&#65292;&#24819;&#35831;&#39046;&#23548;&#21478;&#36873;&#36741;&#23548;&#32769;&#24072;&#65292;&#20294;&#39046;&#23548;&#19981;&#31572;&#24212;&#65292;&#25105;&#24819;&#21040;&#33258;&#24049;&#26159;&#20010;&#20462;&#28860;&#20154;&#65292;&#20063;&#21482;&#33021;&#26381;&#20174;&#23433;&#25490;&#12290;</p>
<p>&#22312;&#31454;&#36187;&#36741;&#23548;&#24037;&#20316;&#20013;&#65292;&#25105;&#35760;&#20303;&#24072;&#29238;&#30340;&#35805;&#65306;&ldquo;&#25105;&#20204;&#25630;&#20010;&#31185;&#30740;&#39033;&#30446;&#65292;&#39046;&#23548;&#20132;&#32473;&#20160;&#20040;&#20219;&#21153;&#65292;&#23436;&#25104;&#20160;&#20040;&#24037;&#20316;&#65292;&#25105;&#20204;&#37117;&#24456;&#28165;&#28165;&#26970;&#26970;&#12289;&#26126;&#26126;&#30333;&#30333;&#20570;&#30340;&#24456;&#22909;&#12290;&#32780;&#24688;&#24688;&#22312;&#25105;&#20204;&#33258;&#24049;&#37027;&#28857;&#20010;&#20154;&#21033;&#30410;&#19978;&#65292;&#22312;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#30683;&#30462;&#30340;&#20914;&#31361;&#24403;&#20013;&#65292;&#25105;&#20204;&#30475;&#30340;&#28129;&#12290;&rdquo;[1]&#25105;&#36981;&#29031;&#24072;&#29238;&#30340;&#25945;&#23548;&#65292;&#19981;&#39038;&#34385;&#31454;&#36187;&#36741;&#23548;&#21518;&#30340;&#32467;&#26524;&#65292;&#19968;&#24515;&#19968;&#24847;&#20570;&#22909;&#65292;&#35748;&#30495;&#38075;&#39064;&#12289;&#36873;&#39064;&#12289;&#35780;&#35762;&#65292;&#20154;&#34429;&#24456;&#24537;&#65292;&#20294;&#24515;&#37324;&#36731;&#26494;&#24179;&#38745;&#12290;&#29305;&#21035;&#26159;&#22312;&#35299;&#39064;&#36807;&#31243;&#20013;&#65292;&#19968;&#33324;&#37117;&#33021;&#39034;&#21033;&#30340;&#25214;&#21040;&#24605;&#36335;&#65292;&#24182;&#27809;&#20986;&#29616;&ldquo;&#25968;&#36187;&#39064;&#38590;&#30340;&#24656;&#24598;&rdquo;&#24863;&#35273;&#65292;&#24688;&#24688;&#22312;&#31454;&#36187;&#36741;&#23548;&#36807;&#31243;&#20013;&#25910;&#33719;&#20102;&#24120;&#35268;&#35838;&#25152;&#27809;&#26377;&#30340;&#25968;&#23398;&#21407;&#29702;&#12289;&#26041;&#27861;&#12289;&#25216;&#24039;&#65292;&#32780;&#19988;&#33021;&#28145;&#20837;&#27973;&#20986;&#30340;&#20256;&#25480;&#32473;&#23398;&#29983;&#12290;&#36825;&#23545;&#20110;&#26080;&#20219;&#20309;&#25968;&#36187;&#36741;&#23548;&#32463;&#39564;&#30340;&#25105;&#65292;&#21482;&#33021;&#24863;&#24681;&#20110;&#24072;&#29238;&#30340;&#24320;&#26234;&#24320;&#24935;&#12290;</p>
<p>&#31454;&#36187;&#32771;&#35797;&#30340;&#21069;&#19977;&#20010;&#26376;&#65292;&#27599;&#22825;&#26089;&#39277;&#21518;&#33267;&#26202;&#33258;&#20064;&#30340;&#21313;&#33410;&#35838;&#65292;&#24378;&#21270;&#25968;&#36187;&#35757;&#32451;&#65292;&#37117;&#30001;&#25105;&#19968;&#20154;&#19978;&#35838;&#12290;&#25152;&#20197;&#23398;&#29983;&#30340;&#24515;&#24577;&#12289;&#24773;&#32490;&#12289;&#32426;&#24459;&#37117;&#21482;&#26377;&#25105;&#19968;&#20154;&#20851;&#27880;&#20102;&#65292;&#20294;&#25105;&#30340;&#35299;&#39064;&#12289;&#36873;&#39064;&#12289;&#21046;&#21367;&#12289;&#25913;&#21367;&#12289;&#35780;&#35762;&#24037;&#20316;&#24050;&#24537;&#30340;&#19981;&#21487;&#24320;&#20132;&#65292;&#21738;&#26377;&#26102;&#38388;&#21644;&#31934;&#21147;&#32463;&#24120;&#21516;&#23398;&#29983;&#35848;&#24515;&#12289;&#20570;&#32454;&#33268;&#24037;&#20316;&#21602;&#65311;&#20877;&#35828;&#65292;&#29616;&#22312;&#23398;&#26657;&#30340;&#24605;&#24819;&#25945;&#32946;&#21482;&#26159;&#36208;&#24418;&#24335;&#65292;&#22823;&#35805;&#12289;&#31354;&#35848;&#12289;&#22871;&#35805;&#19981;&#33021;&#24341;&#36215;&#23398;&#29983;&#30340;&#20849;&#40483;&#65292;&#23398;&#29983;&#34920;&#38754;&#39034;&#20174;&#32780;&#20869;&#24515;&#19981;&#26381;&#65292;&#36991;&#24320;&#32769;&#24072;&#29031;&#26679;&#20250;&#25105;&#34892;&#25105;&#32032;&#12290;&#20110;&#26159;&#65292;&#25105;&#33258;&#28982;&#32780;&#28982;&#30340;&#24819;&#21040;&#29992;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#24605;&#24819;&#26469;&#25351;&#23548;&#23398;&#29983;&#12290;</p>
<p>&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#25105;&#21033;&#29992;&#21322;&#20010;&#26202;&#33258;&#20064;&#30340;&#26102;&#38388;&#65292;&#25226;&#24403;&#26102;&#27946;&#20256;&#22823;&#27861;&#30340;&#22270;&#29255;&#35831;&#21040;&#25945;&#23460;&#37324;&#12290;&#36825;&#26679;&#65292;&#36825;&#25209;&#23398;&#29983;&#30693;&#36947;&#20102;&#22823;&#27861;&#30340;&#27946;&#20256;&#24773;&#20917;&#65307;&#30693;&#36947;&#20102;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#20855;&#20307;&#21547;&#20041;&#65307;&#27427;&#36175;&#20102;&#19968;&#20123;&#31185;&#25216;&#24037;&#20316;&#32773;&#20462;&#28860;&#21518;&#24320;&#26234;&#24320;&#24935;&#12289;&#24037;&#20316;&#21462;&#24471;&#31361;&#20986;&#25104;&#32489;&#30340;&#20107;&#20363;&#12290;&#23398;&#29983;&#24615;&#26412;&#21892;&#33391;&#65292;&#37117;&#24456;&#35748;&#21516;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#24819;&#23398;&#27861;&#28860;&#21151;&#12290;&#25105;&#21578;&#35785;&#20182;&#20204;&#65292;&#30001;&#20110;&#31454;&#36187;&#31361;&#20987;&#35757;&#32451;&#65292;&#26102;&#38388;&#32039;&#20123;&#65292;&#20294;&#25105;&#20204;&#22312;&#23398;&#20064;&#12289;&#29983;&#27963;&#20013;&#37117;&#35201;&#25353;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#34892;&#20107;&#65292;&#31561;&#31454;&#36187;&#32771;&#23436;&#21518;&#65292;&#20877;&#21033;&#29992;&#20307;&#32946;&#35838;&#26102;&#38388;&#28860;&#21151;&#12290;</p>
<p>&#20174;&#27492;&#65292;&#22312;&#21516;&#23398;&#20043;&#38388;&#30340;&#30456;&#22788;&#19978;&#65292;&#21516;&#23398;&#20204;&#29992;&ldquo;&#21892;&rdquo;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#20114;&#30456;&#24110;&#21161;&#65292;&#27809;&#26377;&#20105;&#21557;&#65292;&#27809;&#26377;&#20174;&#19981;&#21516;&#29677;&#32423;&#25277;&#35843;&#36807;&#26469;&#30340;&#38476;&#29983;&#24863;&#65307;&#20063;&#27809;&#26377;&#30631;&#19981;&#36215;&#25104;&#32489;&#24046;&#12289;&#22930;&#23241;&#25104;&#32489;&#22909;&#30340;&#23398;&#29983;&#30340;&#29616;&#35937;&#65307;&#19979;&#35838;&#26399;&#38388;&#65292;&#21516;&#23398;&#20204;&#30693;&#36947;&#25105;&#24537;&#65292;&#25226;&#35762;&#21488;&#19978;&#30340;&#35762;&#20041;&#12289;&#35797;&#21367;&#12289;&#25945;&#20855;&#25972;&#29702;&#24471;&#20117;&#20117;&#26377;&#26465;&#12290;&#22312;&#23398;&#20064;&#19978;&#65292;&#20182;&#20204;&#27714;&ldquo;&#30495;&rdquo;&#65292;&#21153;&#23454;&#35757;&#32451;&#65292;&#19981;&#25026;&#23601;&#38382;&#65292;&#27979;&#35797;&#26102;&#65292;&#25105;&#27809;&#26377;&#26102;&#38388;&#30417;&#32771;&#65292;&#21364;&#20174;&#27809;&#20986;&#29616;&#36807;&#25220;&#34989;&#29616;&#35937;&#12290;&#25968;&#36187;&#35757;&#32451;&#21333;&#35843;&#32780;&#21448;&#36763;&#33510;&#65292;&#21516;&#23398;&#20204;&#29992;&ldquo;&#24525;&rdquo;&#26469;&#35201;&#27714;&#33258;&#24049;&#65292;&#35838;&#22530;&#21220;&#24605;&#12289;&#21220;&#32451;&#65292;&#33258;&#20064;&#21518;&#65292;&#27927;&#23436;&#25163;&#33050;&#65292;&#25226;&#23517;&#23460;&#38376;&#21453;&#38145;&#65292;&#36991;&#20813;&#21035;&#29677;&#23398;&#29983;&#24178;&#25200;&#65292;&#22312;&#23517;&#23460;&#37324;&#23433;&#38745;&#22797;&#20064;&#12290;&#27599;&#27425;&#35757;&#32451;&#25104;&#32489;&#20986;&#26469;&#21518;&#65292;&#25104;&#32489;&#22909;&#30340;&#19981;&#26174;&#31034;&#12289;&#19981;&#39556;&#20658;&#65292;&#24046;&#19968;&#28857;&#30340;&#25214;&#21407;&#22240;&#12290;&#26377;&#19968;&#27425;&#65292;&#19968;&#20010;&#26410;&#32771;&#22909;&#30340;&#23398;&#29983;&#25214;&#21407;&#22240;&#26102;&#65292;&#25214;&#21040;&#20102;&#22797;&#20064;&#26041;&#38754;&#30340;&#27424;&#32570;&#65292;&#36824;&#25214;&#21040;&#21608;&#26085;&#22312;&#23478;&#26102;&#65292;&#25226;&#37051;&#23621;&#23478;&#33756;&#22253;&#37324;&#30340;&#19968;&#26681;&#31481;&#26829;&#24324;&#26029;&#20102;&#30340;&#19981;&#21892;&#34892;&#20026;&#12290;</p>
<p>&#32771;&#21069;&#65292;&#26377;&#30340;&#21516;&#23398;&#32039;&#24352;&#65292;&#25105;&#23601;&#25226;&#24072;&#29238;&#35762;&#30340;&#37325;&#36807;&#31243;&#12289;&#19981;&#37325;&#32467;&#26524;&#30340;&#36947;&#29702;&#21578;&#35785;&#23398;&#29983;&#65292;&#21578;&#35785;&#20182;&#20204;&#65306;&#23398;&#29983;&#30340;&#32844;&#36131;&#23601;&#26159;&#25226;&#27599;&#19968;&#36947;&#39064;&#23613;&#21147;&#20570;&#22909;&#65292;&#25285;&#24515;&#32467;&#26524;&#26159;&#26377;&#34394;&#33635;&#30340;&#22240;&#32032;&#65292;&#21453;&#32780;&#22240;&#27492;&#20998;&#20102;&#31070;&#65292;&#24433;&#21709;&#32467;&#26524;&#12290;&#23398;&#29983;&#27809;&#26377;&#20102;&#32039;&#24352;&#24863;&#65292;&#32771;&#35797;&#26102;&#37117;&#26159;&#20197;&#24179;&#38745;&#30340;&#24515;&#24577;&#31572;&#21367;&#65292;&#32771;&#23436;&#21518;&#20986;&#26469;&#23545;&#31572;&#26696;&#65292;&#26377;&#20004;&#20010;&#21516;&#23398;&#33258;&#20449;&#33021;&#24471;&#28385;&#20998;&#12290;&#21518;&#26469;&#65292;&#36825;&#20004;&#20010;&#21516;&#23398;&#30495;&#22240;&#28385;&#20998;&#32780;&#33719;&#29305;&#31561;&#22870;&#65292;&#36824;&#26377;&#21313;&#20154;&#33719;&#22269;&#23478;&#32423;&#19968;&#31561;&#22870;&#65292;&#21313;&#20154;&#33719;&#22269;&#23478;&#32423;&#20108;&#31561;&#22870;&#65292;&#20116;&#20154;&#33719;&#22269;&#23478;&#32423;&#19977;&#31561;&#22870;&#12290;&#36825;&#25104;&#32489;&#36828;&#36828;&#36229;&#36807;&#20102;&#20197;&#21069;&#31454;&#36187;&#25104;&#32489;&#31361;&#20986;&#30340;&#23398;&#26657;&#65292;&#34987;&#35748;&#20026;&#26159;&#25105;&#26657;&#30340;&#19968;&#27425;&#22855;&#36857;&#12290;&#32780;&#25105;&#30693;&#36947;&#65292;&#36825;&#20010;&#29677;&#30340;&#23398;&#29983;&#35748;&#21516;&#22823;&#27861;&#12289;&#23454;&#36341;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#65292;&#26159;&#24072;&#29238;&#25171;&#24320;&#20102;&#20182;&#20204;&#30340;&#26234;&#24935;&#12290;</p>
<p>&#21518;&#26469;&#22312;&#24037;&#20316;&#32463;&#39564;&#20132;&#27969;&#20250;&#19978;&#65292;&#25105;&#30452;&#35328;&#65306;&#25152;&#26377;&#32769;&#24072;&#37117;&#24076;&#26395;&#33258;&#24049;&#30340;&#23398;&#29983;&#25104;&#20026;&#22909;&#23398;&#29983;&#65292;&#20294;&#27809;&#35762;&#26126;&#20026;&#20160;&#20040;&#35201;&#20570;&#22909;&#23398;&#29983;&#30340;&#22240;&#26524;&#20851;&#31995;&#65292;&#32467;&#26524;&#23398;&#29983;&#19981;&#19968;&#23450;&#30495;&#27491;&#25104;&#20026;&#22909;&#23398;&#29983;&#65307;&#32780;&#25105;&#25226;&#27861;&#36718;&#22823;&#27861;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#26631;&#20934;&#21578;&#35785;&#32473;&#23398;&#29983;&#21518;&#65292;&#23398;&#29983;&#20174;&#24605;&#24819;&#21040;&#34892;&#20026;&#12289;&#20174;&#20154;&#21069;&#21040;&#20154;&#21518;&#65292;&#25152;&#20316;&#25152;&#20026;&#30495;&#26159;&#32769;&#24072;&#21644;&#23478;&#38271;&#35748;&#21516;&#30340;&#22909;&#23398;&#29983;&#12290;</p>
<p>&#31454;&#36187;&#35757;&#32451;&#32467;&#26463;&#21518;&#65292;&#25105;&#26657;&#28860;&#21151;&#30340;&#32769;&#24072;&#21644;&#36825;&#25209;&#23398;&#29983;&#21033;&#29992;&#20307;&#32946;&#35838;&#26102;&#38388;&#65292;&#22312;&#38386;&#32622;&#30340;&#25945;&#23460;&#37324;&#23398;&#27861;&#12289;&#28860;&#21151;&#12289;&#20132;&#27969;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#65292;&#37027;&#27573;&#26102;&#38388;&#30495;&#26159;&#36523;&#24515;&#20581;&#24247;&#12289;&#20805;&#23454;&#32780;&#21448;&#24841;&#24555;&#65281;&#21482;&#21487;&#24796;&#21040;&#19968;&#20061;&#20061;&#20061;&#24180;&#22235;&#26376;&#20108;&#21313;&#20116;&#26085;&#21518;&#65292;&#25105;&#20204;&#34987;&#36843;&#20572;&#27490;&#20102;&#38598;&#20307;&#23398;&#27861;&#21644;&#28860;&#21151;&#12290;</p>
<p>&#29616;&#22312;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#20123;&#23398;&#29983;&#29983;&#27963;&#12289;&#24037;&#20316;&#30340;&#22914;&#20309;&#65311;&#35201;&#19981;&#26159;&#20013;&#20849;&#31105;&#27490;&#28860;&#21151;&#65292;&#20182;&#20204;&#29616;&#22312;&#35813;&#26159;&#31038;&#20250;&#19978;&#22810;&#22909;&#30340;&#20154;&#21834;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#28860;&#21151;" rel="tag">&#28860;&#21151;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#28165;&#32431;&#65306;&#23507;&#8220;&#30495;&#21892;&#24525;&#8221;&#20110;&#25945;&#23398; &#27861;&#36718;&#22823;&#27861;&#24320;&#26234;&#24320;&#24935;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-23-46">&#26131;&#33993;&#65306;&#32426;&#24565;4&#183;25&#27861;&#36718;&#21151;&#19975;&#20154;&#19978;&#35775;18&#21608;&#24180;</a></li>
<li><a href="/t-23-45">&#32426;&#24565;4&#8231;25&#21644;&#24179;&#19978;&#35775; &#32445;&#32422;&#27861;&#36718;&#21151;&#20013;&#39046;&#39302;&#21069;&#35831;&#24895;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
