<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432; - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20116;&#26376;&#20108;&#21313;&#26085;&#12305;&#27861;&#36718;&#21151;&#26159;&#21476;&#32769;&#30340;&#19978;&#20056;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#65292;&#20197;&#30495;&#21892;&#24525;&#20026;&#25351;&#23548;&#65292;&#20027;&#35201;&#33879;&#20316;&#21253;&#25324;&#19968;&#26412;&#25945;&#20154;&#25353;&#29031;&#30495;&#21892;&#24525;&#25552;&#39640;&#24515;&#24615;&#30340;&#20070;&amp;mdash;&amp;mdash;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20197;&#21450;&#26126;&#24935;&#22278;&#23481;&#12289;&#21160;&#20316;&#32531;&#24930;&#22278;&#30340;&#20116;&#22871;&#21151;&#27861;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/02 &#8226; &#20849;414&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20116;&#26376;&#20108;&#21313;&#26085;&#12305;&#27861;&#36718;&#21151;&#26159;&#21476;&#32769;&#30340;&#19978;&#20056;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#65292;&#20197;&#30495;&#21892;&#24525;&#20026;&#25351;&#23548;&#65292;&#20027;&#35201;&#33879;&#20316;&#21253;&#25324;&#19968;&#26412;&#25945;&#20154;&#25353;&#29031;&#30495;&#21892;&#24525;&#25552;&#39640;&#24515;&#24615;&#30340;&#20070;&mdash;&mdash;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#20197;&#21450;&#26126;&#24935;&#22278;&#23481;&#12289;&#21160;&#20316;&#32531;&#24930;&#22278;&#30340;&#20116;&#22871;&#21151;&#27861;&#12290;&#22312;&#27861;&#36718;&#21151;&#21407;&#33879;&#20013;&#65292;&#26126;&#25991;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;&#12290;&#22240;&#27492;&#20219;&#20309;&#20197;&#33258;&#26432;&#12289;&#26432;&#29983;&#26469;&#35820;&#38519;&#12289;&#35787;&#27585;&#27861;&#36718;&#21151;&#30340;&#20154;&#65292;&#37117;&#19981;&#25954;&#35753;&#20154;&#38405;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#31561;&#27861;&#36718;&#21151;&#21407;&#33879;&#12290;&#22240;&#20026;&#35787;&#27585;&#32773;&#33258;&#24049;&#30693;&#36947;&#65306;&#23613;&#31649;&#19990;&#36947;&#38505;&#24694;&#65292;&#24456;&#22810;&#20154;&#30340;&#33391;&#30693;&#24182;&#26410;&#27887;&#28781;&#65292;&#19990;&#20154;&#19968;&#26086;&#30475;&#26126;&#30495;&#30456;&#23601;&#19981;&#20250;&#20877;&#30456;&#20449;&#35854;&#35328;&#12290;</p>
<p>&#20851;&#20110;&#26432;&#29983;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#12298;&#36716;&#27861;&#36718;&#12299;&#19968;&#20070;&#20889;&#36947;&#65306;&ldquo;&#28860;&#21151;&#20154;&#19981;&#33021;&#26432;&#29983;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#26432;&#29983;&#36825;&#20010;&#38382;&#39064;&#24456;&#25935;&#24863;&#65292;&#23545;&#28860;&#21151;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#35201;&#27714;&#20063;&#27604;&#36739;&#20005;&#26684;&#65292;&#28860;&#21151;&#20154;&#19981;&#33021;&#26432;&#29983;&#12290;&#19981;&#31649;&#26159;&#20315;&#23478;&#12289;&#36947;&#23478;&#12289;&#22855;&#38376;&#21151;&#27861;&#65292;&#20063;&#19981;&#31649;&#26159;&#21738;&#19968;&#38376;&#21738;&#19968;&#27966;&#65292;&#21482;&#35201;&#26159;&#27491;&#27861;&#20462;&#28860;&#65292;&#37117;&#25226;&#23427;&#30475;&#30340;&#24456;&#32477;&#23545;&#65292;&#37117;&#19981;&#33021;&#26432;&#29983;&#65292;&#36825;&#19968;&#28857;&#26159;&#32943;&#23450;&#30340;&#12290;&rdquo;&ldquo;&#20320;&#19981;&#24471;&#35762;&#21892;&#30340;&#38382;&#39064;&#21527;&#65311;&#30495;&#12289;&#21892;&#12289;&#24525;&#21516;&#21270;&#23431;&#23449;&#29305;&#24615;&#65292;&#24471;&#35762;&#36825;&#20010;&#21892;&#12290;&#20320;&#23613;&#20570;&#22351;&#20107;&#33021;&#38271;&#21151;&#21527;&#65311;&#33021;&#31067;&#30149;&#21527;&#65311;&#37027;&#19981;&#27491;&#22909;&#21644;&#25105;&#20204;&#20462;&#28860;&#20154;&#30456;&#21453;&#21527;&#65311;&rdquo;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#27861;&#36718;&#22823;&#27861;&#36741;&#21161;&#20070;&#31821;&#65292;&#27604;&#22914;&#12298;&#27861;&#36718;&#21151;&#12299;&#19968;&#20070;&#20013;&#21578;&#35785;&#23398;&#21592;&#65306;&ldquo;&#26432;&#29983;&#26159;&#26368;&#22823;&#30340;&#20570;&#24694;&#65292;&#20570;&#22351;&#20107;&#65292;&#20250;&#22686;&#21152;&#24456;&#37325;&#30340;&#19994;&#21147;&#12290;&#19994;&#21147;&#26159;&#23548;&#33268;&#20154;&#24471;&#30149;&#30340;&#37325;&#35201;&#21407;&#22240;&#65292;&#24403;&#28982;&#23427;&#19981;&#19968;&#23450;&#21453;&#26144;&#20986;&#26469;&#26159;&#19968;&#31181;&#30149;&#65292;&#20063;&#21487;&#33021;&#36935;&#21040;&#28857;&#40635;&#28902;&#20107;&#31561;&#31561;&#65292;&#37117;&#26159;&#19994;&#21147;&#22312;&#36215;&#20316;&#29992;&#12290;&#25152;&#20197;&#28860;&#21151;&#20154;&#20915;&#19981;&#33021;&#20570;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#19968;&#20999;&#19981;&#22909;&#30340;&#34892;&#20026;&#37117;&#35201;&#20135;&#29983;&#19981;&#22909;&#30340;&#20449;&#24687;&#65292;&#20250;&#20005;&#37325;&#30340;&#24433;&#21709;&#21040;&#20320;&#30340;&#28860;&#21151;&#38382;&#39064;&#12290;&rdquo;</p>
<p>&#26446;&#27946;&#24535;&#20808;&#29983;&#22312;&#27861;&#36718;&#22823;&#27861;&#36741;&#21161;&#20070;&#31821;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&#20013;&#21578;&#35785;&#23398;&#21592;&#65306;&ldquo;&#20154;&#30340;&#20315;&#24615;&#26159;&#21892;&#65292;&#34920;&#29616;&#20026;&#24904;&#24754;&#65292;&#20570;&#20107;&#20808;&#32771;&#34385;&#21035;&#20154;&#65292;&#33021;&#24525;&#21463;&#30171;&#33510;&#12290;&#20154;&#30340;&#39764;&#24615;&#26159;&#24694;&#65292;&#34920;&#29616;&#20026;&#26432;&#29983;&#12289;&#20599;&#25250;&#12289;&#33258;&#31169;&#12289;&#37034;&#24565;&#12289;&#25361;&#25320;&#26159;&#38750;&#12289;&#29053;&#21160;&#36896;&#35875;&#65292;&#22930;&#23241;&#12289;&#24694;&#27602;&#12289;&#21457;&#29378;&#12289;&#25042;&#24816;&#12289;&#20081;&#20262;&#31561;&#31561;&#12290;&rdquo;</p>
<p>&#22312;&#12298;&#24713;&#23612;&#27861;&#20250;&#35762;&#27861;&#12299;&#20013;&#65292;&#26446;&#27946;&#24535;&#20808;&#29983;&#26356;&#26159;&#26126;&#25991;&#21578;&#35819;&#65306;&ldquo;&#33258;&#26432;&#26159;&#26377;&#32618;&#30340;&#12290;&rdquo;</p>
<p>&#19968;&#20061;&#20061;&#20108;&#24180;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#20256;&#20986;&#65292;&#30701;&#30701;&#19971;&#24180;&#65292;&#21313;&#20010;&#20013;&#22269;&#20154;&#20013;&#23601;&#26377;&#19968;&#20010;&#20154;&#22312;&#28860;&#27861;&#36718;&#21151;&#12289;&#35835;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#22823;&#37327;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#12289;&#22238;&#21319;&#36947;&#24503;&#26377;&#22855;&#25928;&#30340;&#20107;&#23454;&#22312;&#20840;&#31038;&#20250;&#21475;&#32819;&#30456;&#20256;&#12290;&#28982;&#32780;&#65292;&#20013;&#20849;&#26102;&#20219;&#20826;&#39745;&#20986;&#20110;&#22930;&#24680;&#21644;&#24656;&#24807;&#65292;&#20225;&#22270;&#21046;&#36896;&#23545;&#27861;&#36718;&#21151;&#30340;&#20167;&#24680;&#12290;&#20013;&#20849;&#20110;&#20108;&#38646;&#38646;&#19968;&#24180;&#19968;&#26376;&#25512;&#20986;&#20102;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&#65292;&#27745;&#34065;&#27861;&#36718;&#21151;&#25945;&#20154;&#33258;&#26432;&#12290;&#32467;&#26524;&#26159;&#65292;&#22312;&#33258;&#28954;&#30495;&#30456;&#22823;&#30333;&#20110;&#22825;&#19979;&#20043;&#21518;&#65292;&#20013;&#20849;&#33258;&#36523;&#30340;&#37034;&#24694;&#21464;&#24471;&#26356;&#20026;&#19990;&#20154;&#25152;&#30693;&#12290;</p>
<p>&#35270;&#32447;&#25289;&#24320;&#30475;&#19990;&#30028;&#12290;&#19968;&#20061;&#20843;&#20061;&#24180;&#65292;&#19996;&#27431;&#21095;&#21464;&#20013;&#65292;&ldquo;&#20420;&#20849;&#32769;&#22823;&#21733;&rdquo;&#20498;&#20102;&#65292;&#20420;&#20849;&#30340;&#34880;&#33125;&#21382;&#21490;&#34987;&#20844;&#24067;&#20110;&#20247;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#65292;&ldquo;&#20013;&#20849;&#23567;&#20804;&#24351;&rdquo;&#36843;&#23475;&#27491;&#27861;&#65292;&#20026;&#20854;&#33258;&#36523;&#36873;&#25321;&#20102;&#35206;&#28781;&#30340;&#21629;&#36816;&#65307;&#38543;&#21518;&#36825;&#20108;&#21313;&#24180;&#20013;&#65292;&#20013;&#20849;&#32618;&#24694;&#38543;&#26102;&#34987;&#27861;&#36718;&#22823;&#27861;&#26126;&#24935;&#32593;&#26333;&#20809;&#65292;&#26356;&#34987;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#12289;&#12298;&#35299;&#20307;&#20826;&#25991;&#21270;&#12299;&#12289;&#12298;&#20849;&#20135;&#20027;&#20041;&#30340;&#32456;&#26497;&#30446;&#30340;&#12299;&#19977;&#26412;&#22855;&#20070;&#31995;&#32479;&#28145;&#24230;&#25581;&#38706;&#65292;&#20013;&#20849;&#27531;&#23421;&#26089;&#23601;&#21628;&#21560;&#34928;&#31469;&#12289;&#36807;&#20102;&#20170;&#26085;&#19981;&#30693;&#26126;&#22825;&#12290;&#22312;&#36234;&#21335;&#65292;&#36817;&#24180;&#27861;&#36718;&#21151;&#23398;&#21592;&#20154;&#25968;&#24555;&#36895;&#22686;&#38271;&#65292;&#29305;&#21035;&#22312;&#21892;&#29992;&#20114;&#32852;&#32593;&#30340;&#24180;&#36731;&#20154;&#20013;&#39047;&#21463;&#27426;&#36814;&#12290;&#36817;&#26085;&#19981;&#30693;&#32972;&#21518;&#20309;&#22240;&#20419;&#20351;&#65292;&#28023;&#22806;&#26377;&#20154;&#20351;&#29992;&#20102;&#19968;&#20010;&#20013;&#20849;&#29992;&#28389;&#30340;&#25163;&#27861;&#65306;&#25512;&#20986;&#20982;&#26432;&#26696;&#65292;&#28982;&#21518;&#31435;&#21051;&#26029;&#35328;&#36825;&#26159;&#27861;&#36718;&#21151;&#22914;&#20309;&#65292;&#20511;&#27492;&#21457;&#36215;&#19968;&#27874;&#27745;&#34065;&#27861;&#36718;&#21151;&#30340;&#23186;&#20307;&#23459;&#20256;&#12290;&#25454;&#35266;&#23519;&#65292;&#22914;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24403;&#21021;&#37027;&#26679;&#65292;&#34987;&#20849;&#20135;&#20826;&#38599;&#20323;&#30340;&#23186;&#20307;&#24050;&#24102;&#21160;&#19968;&#20123;&#19981;&#31649;&#30495;&#30456;&#12289;&#21482;&#28909;&#34935;&#28818;&#20316;&#30340;&#23186;&#20307;&#65292;&#30450;&#30446;&#36716;&#36733;&#20849;&#20135;&#20826;&#23459;&#20256;&#12290;</p>
<p>&#20063;&#35768;&#24456;&#22810;&#20154;&#24050;&#32463;&#30693;&#36947;&#65292;&#20108;&#38646;&#38646;&#38646;&#24180;&#22235;&#26376;&#65292;&#32654;&#22269;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21457;&#34920;&#20102;&#19968;&#31687;&#39064;&#20026;&#12298;&#38472;&#22899;&#22763;&#30452;&#21040;&#26368;&#21518;&#30340;&#26085;&#23376;&#20173;&#35828;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#19968;&#39033;&#26435;&#21033;&#12299;&#30340;&#35843;&#26597;&#25253;&#36947;&#12290;&#27425;&#24180;&#22235;&#26376;&#65292;&#35813;&#25253;&#36947;&#30340;&#20316;&#32773;&#22240;&#27492;&#33719;&#24471;&#32654;&#22269;&#35813;&#24180;&#24230;&#32654;&#22269;&#20256;&#23186;&#19994;&#26435;&#23041;&#22870;&#26222;&#31435;&#20857;&#22870;&#65288;&#20063;&#31216;&#26222;&#31435;&#31574;&#22870;&#65289;&#12290;&#20219;&#20309;&#37325;&#22823;&#26159;&#38750;&#38382;&#39064;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#20063;&#37117;&#26159;&#23186;&#20307;&#21644;&#35760;&#32773;&#21463;&#21040;&#33391;&#24515;&#19982;&#23454;&#21147;&#32771;&#39564;&#30340;&#26102;&#21051;&#12290;&#19981;&#30693;&#36825;&#19968;&#27425;&#21738;&#20301;&#35760;&#32773;&#33021;&#33073;&#39062;&#32780;&#20986;&#65292;&#26144;&#20986;&#30495;&#29702;&#30340;&#37329;&#20809;&#12290;</p>
<p>&#22238;&#21040;&#21488;&#28286;&#19968;&#20123;&#23186;&#20307;&#28818;&#20316;&#36234;&#21335;&#20982;&#26696;&#12289;&#25273;&#40657;&#27861;&#36718;&#21151;&#30340;&#34892;&#20026;&#12290;&#19981;&#31649;&#26159;&#24819;&#20026;&#20013;&#20849;&#32500;&#25345;&#21628;&#21560;&#65292;&#36824;&#26159;&#26377;&#37329;&#38065;&#20132;&#26131;&#20316;&#21160;&#21147;&#65292;&#36825;&#31181;&#25171;&#20987;&#30495;&#21892;&#24525;&#30340;&#34892;&#20026;&#26368;&#21518;&#21482;&#33021;&#21152;&#36895;&#20013;&#20849;&#30340;&#28781;&#20129;&#12290;&#20854;&#23454;&#65292;&#36234;&#21335;&#24403;&#22320;&#24050;&#26377;&#20154;&#36136;&#30097;&#36825;&#31181;&#25273;&#40657;&#27861;&#36718;&#21151;&#30340;&#23459;&#20256;&#65292;&#26377;&#23186;&#20307;&#25351;&#20986;&#35686;&#23519;&#22312;&#21629;&#26696;&#29616;&#22330;&#24182;&#26410;&#30475;&#21040;&#26377;&#20851;&#35777;&#25454;&#12290;</p>
<p>&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#33267;&#20108;&#38646;&#19968;&#20061;&#24180;&#65292;&#27861;&#36718;&#22823;&#27861;&#20070;&#31821;&#24050;&#34987;&#32763;&#35793;&#25104;&#22235;&#21313;&#31181;&#25991;&#23383;&#65292;&#23398;&#28860;&#32773;&#21450;&#20854;&#20146;&#26379;&#22909;&#21451;&#36941;&#21450;&#19990;&#30028;&#33267;&#23569;&#20843;&#21313;&#20010;&#22269;&#23478;&#12290;&#22269;&#38469;&#31038;&#20250;&#20063;&#22823;&#37327;&#35265;&#35777;&#20102;&#27861;&#36718;&#21151;&#20154;&#32676;&#30340;&#21644;&#24179;&#12289;&#21892;&#33391;&#19982;&#22362;&#24525;&#12290;&#20161;&#32773;&#35265;&#20161;&#65292;&#26234;&#32773;&#35265;&#26234;&#12290;&#21382;&#21490;&#35777;&#26126;&#65292;&#22312;&#36825;&#31181;&#26102;&#20505;&#25512;&#20986;&#25273;&#40657;&#23459;&#20256;&#65292;&#19981;&#20294;&#19981;&#33021;&#20026;&#20849;&#20135;&#20826;&#36215;&#21040;&#21628;&#21560;&#22120;&#30340;&#20316;&#29992;&#65292;&#32780;&#19988;&#21482;&#33021;&#20419;&#20351;&#26356;&#22810;&#20154;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#12290;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#30340;&#20154;&#36234;&#22810;&#65292;&#20849;&#20135;&#20826;&#20572;&#27490;&#21628;&#21560;&#30340;&#36895;&#24230;&#36234;&#24555;&#12290;</p>
<p>&#19990;&#30028;&#38656;&#35201;&#30495;&#21892;&#24525;&#12290;&#33021;&#23545;&#24471;&#36215;&#33258;&#24049;&#30340;&#33391;&#30693;&#30340;&#20154;&#12289;&#33021;&#29645;&#24796;&#30495;&#21892;&#24525;&#30340;&#20154;&#12289;&#33021;&#23558;&#30495;&#21892;&#24525;&#36523;&#20307;&#21147;&#34892;&#30340;&#20154;&#65292;&#25165;&#33021;&#24471;&#21040;&#31070;&#30340;&#20305;&#25252;&#65292;&#24182;&#24471;&#21040;&#20809;&#26126;&#26410;&#26469;&#12290;</p>
<p>&#26126;&#24935;&#32534;&#36753;&#37096;<br />&#20108;&#38646;&#19968;&#20061;&#24180;&#20116;&#26376;&#20108;&#21313;&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#36716;&#27861;&#36718;" rel="tag">&#36716;&#27861;&#36718;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-103</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-15-122">&#35841;&#33021;&#25937;&#36825;&#20123;&#36855;&#22833;&#30340;&#23401;&#23376;&#20204;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-2-89">&#12304;&#35270;&#39057;&#12305;&#19990;&#30028;&#21508;&#22320;&#22823;&#27861;&#24351;&#23376;&#31069;&#26446;&#27946;&#24535;&#24072;&#29238;&#29983;&#26085;&#24555;&#20048;</a></li>
<li><a href="/t-2-87">&#36745;&#29004;&#30340;&#26085;&#23376;&#8212;&#8212;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;26&#21608;&#24180;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-602">&#20004;&#37096;&#22855;&#20070;&#21523;&#22351;&#20013;&#21335;&#28023; &#21364;&#38590;&#38459;&#28023;&#20869;&#22806;&#24191;&#27867;&#27969;&#20256;</a></li>
<li><a href="/t-2-82">&#12304;&#35270;&#39057;&#12305;2018&#20840;&#29699;&#27861;&#36718;&#21151;&#23398;&#21592; &#24685;&#36154;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#26032;&#24180;&#22909;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-103" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
