<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;&#19975;&#20154;&#19978;&#35775; &#28145;&#36828;&#24433;&#21709;&#20013;&#22269;&#25919;&#23616;(&#22270;) - &#36208;&#36817;&#22823;&#27861; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#36208;&#36817;&#22823;&#27861; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5631943370604544.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;&#19975;&#20154;&#19978;&#35775; &#28145;&#36828;&#24433;&#21709;&#20013;&#22269;&#25919;&#23616;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/25 &#8226; &#20849;8197&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5631943370604544.jpg" alt="" width="500" height="311" /><br /><span style="color: #3366ff;">15&#24180;&#21069;4&#26376;25&#26085;&#19975;&#20154;&#19978;&#35775;&#20107;&#20214;&#21450;&#20854;&#21518;&#32493;&#25928;&#24212;&#23545;&#24403;&#20170;&#20013;&#22269;&#31038;&#20250;&#21644;&#25919;&#23616;&#36208;&#21521;&#24433;&#21709;&#28145;&#36828;&#65292;&#35813;&#20107;&#20214;&#25152;&#24341;&#21457;&#30340;&#19990;&#30028;&#33539;&#22260;&#30340;&#20851;&#27880;&#20063;&#26159;&#24403;&#23616;&#25152;&#22987;&#26009;&#19981;&#21450;&#30340;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</span><br /><br />&#12304;&#30475; &#20013;&#22269;2014&#24180;04&#26376;25&#26085;&#35759;&#12305;&#65288;&#30475;&#20013;&#22269;&#35760;&#32773;&#22799;&#26032;&#12289;&#26472;&#28009;&#32508;&#21512;&#25253;&#23548;&#65289;1999 &#24180;4 &#26376;25 &#26085;&#65292;&#26377;&#36229;&#36807;&#19968;&#19975;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#26469;&#21040;&#20301;&#20110;&#21271;&#20140;&#20013;&#21335;&#28023;&#36793;&#19978;&#30340;&#22269;&#21153;&#38498;&#20449;&#35775;&#23616;&#36827;&#34892;&#19978;&#35775;&#65292;&#24076;&#26395;&#25919;&#24220;&#35299;&#20915;&#25968;&#26085;&#21069;&#22825;&#27941;&#35686;&#26041;&#38750;&#27861;&#27572;&#25171;&#12289;&#25235;&#20154;&#20107;&#20214;&#12290;&#24403;&#26102;&#30340;&#22269;&#21153;&#38498;&#24635;&#29702;&#26417;&#38229;&#22522;&#20197;&#21450; &#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#20250;&#35265;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#20195;&#34920;&#65292;&#38543;&#21518;&#36798;&#25104;&#21327;&#35758;&#65292;&#25972;&#36215;&#19978;&#35775;&#21644;&#24179;&#33853;&#24149;&#12290;&#20294;&#20107;&#21518;&#19981;&#21040;&#19977;&#20010;&#26376;&#65292;&#26102;&#20219;&#20013;&#20849;&#24635;&#20070;&#35760;&#27743;&#27901;&#27665;&#23601;&#24320;&#22987;&#20102;&#23545;&#36825;&#32676;&#27665;&#20247;&#22823;&#35268;&#27169;&#38215;&#21387;&#65292;4.25 &#20107;&#20214;&#24341;&#21457;&#30340;&#21518;&#25928;&#24212;&#23545;&#24403;&#20170;&#20013;&#22269;&#31038;&#20250;&#21644;&#25919;&#23616;&#36208;&#21521;&#20197;&#21450;&#23545;&#19990;&#30028;&#30340;&#24433;&#21709;&#20026;&#24403;&#23616;&#25152;&#22987;&#26009;&#19981;&#21450;&#12290;<br /><br /><strong>&#26417;&#38229;&#22522;&#20351;&#20107;&#20214;&#22278;&#28385;&#35299;&#20915;</strong><br /><br />&#25454;&#20146;&#36523;&#22312;&#22330;&#30340;&#20154;&#22763;&#22238;&#24518;&#65292;4&#26376;25&#26085;&#26089;&#65292;&#26417;&#38229;&#22522;&#26366;&#20146;&#33258;&#36208;&#20986;&#22269;&#21153;&#38498;&#27491;&#38376;&#26469;&#21040;&#19978;&#35775;&#32773;&#20013;&#38388;&#12290;&#20013;&#21320;&#65292;5&#20301;&#20195;&#34920;&#36827;&#20837;&#22269;&#21153;&#38498;&#19982;&#25919;&#24220;&#23448;&#21592;&#20250;&#35848;&#65292;&#20621;&#26202;&#26102;&#20998;&#65292;&#22825;&#27941;&#25353;&#29031;&#25351;&#31034;&#37322;&#25918;&#20102;&#25152;&#26377;&#34987;&#20851;&#25276;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#22312;&#26417;&#38229;&#22522;&#30340;&#20146;&#33258;&#22788;&#29702;&#19979;&#65292;&#22825;&#27941;&#20107;&#20214;&#21644;4.25 &#20107;&#20214;&#24471;&#21040;&#21512;&#29702;&#35299;&#20915;&#12290;<br /><br /><strong>&#27743;&#27901;&#27665;&#65306;&#20849;&#20135;&#20826;&#21807;&#29289;&#35770;&#36824;&#25112;&#32988;&#19981;&#20102;&#27861;&#36718;&#21151;&#65311;</strong><br /><br />4.25&#20107;&#20214;&#24403;&#26202;&#65292;&#27743;&#27901;&#27665;&#32473;&#25919;&#27835;&#23616;&#20840;&#20307;&#20154;&#21592;&#20889;&#20102;&#19968;&#23553;&#20449;&#12290;&#27743;&#22312;&#20449;&#20013;&#35828;&#65306;&ldquo;&#38590;&#36947;&#25105;&#20204;&#20849;&#20135;&#20826;&#20154;&#25152;&#20855;&#26377;&#30340;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#65292;&#25152;&#20449;&#22857;&#30340;&#21807;&#29289;&#35770;&#12289;&#26080;&#31070;&#35770;&#65292;&#36824;&#25112;&#32988;&#19981;&#20102;&#27861;&#36718;&#21151;&#25152;&#23459;&#25196;&#30340;&#37027;&#19968;&#22871;&#19996;&#35199;&#21527;&#65311;&rdquo;<br /><br />4&#26376;26&#26085;&#65292;&#25919;&#27835;&#23616;&#24120;&#22996;&#21644;&#26469;&#33258;&#25919;&#27861;&#22996;&#30340;&#32599;&#24178;&#12289;&#21271;&#20140;&#24066;&#30340;&#36158;&#24198;&#26519;&#24320;&#20250;&#35752;&#35770;&#27861;&#36718;&#21151;&#38382;&#39064;&#12290;&#38500;&#20102;&#27743;&#27901;&#27665;&#20043;&#22806;&#65292;&#20854;&#20182;&#20845;&#21517;&#25919;&#27835;&#23616;&#24120;&#22996;&#37117;&#26126;&#30830;&#34920;&#24577;&#21453;&#23545;&#38215;&#21387;&#27861;&#36718;&#21151;&#12290;<br /><br />&#26417;&#38229;&#22522;&#35828;&#65306;&ldquo;&#25105;&#35273;&#24471;&#65292;&#35828;&#36825;&#20123;&#20154;&#26377;&#25919;&#27835;&#20225;&#22270;&#65292;&#35762;&#19981;&#36807;&#21435;&#12290;&#21478;&#22806;&#65292;&#25105;&#20204;&#19981;&#33021;&#20877;&#29992;&#25630;&#36816;&#21160;&#30340;&#26041;&#24335;&#35299;&#20915;&#24605;&#24819;&#38382;&#39064;&#65292;&#36825;&#26679;&#19981;&#21033;&#20110;&#32463;&#27982;&#24314;&#35774;&#36825;&#20010;&#22823;&#21069;&#25552;&#65292;&#26356;&#19981;&#21033;&#20110;&#22269;&#23478;&#23545;&#22806;&#24320;&#25918;&#30340;&#24418;&#35937;&#12290;&rdquo;<br /><br />&#25454;&#36879;&#38706;&#65292;&#27743;&#27901;&#27665;&#23545;&#26417;&#38229;&#22522;&#30340;&#27492;&#31181;&#24577;&#24230;&#22823;&#20026;&#24700;&#28779;&#65292;&#24403;&#21363;&#25351;&#36131;&#65306;&ldquo;&#31946;&#28034;&#65281;&#31946;&#28034;&#65281;&#31946;&#28034;&#65281;&#20129;&#20826;&#20129;&#22269;&#21834;&#65281;&rdquo;&#20026;&#20102;&#32961;&#36843;&#20854;&#20182;&#24120;&#22996;&#21516;&#24847;&#65292;&#27743;&#36824;&#20107;&#20808;&#36319;&#20027;&#31649;&#22269;&#23478;&#23433;&#20840;&#23616;&#30340;&#26366;&#24198;&#32418;&#23494;&#35851;&#65292;&#35753;&#22269;&#23433;&#37096;&#22312;&#32654;&#22269;&#30340;&#29305;&#24037;&#36865;&#26469;&#19968;&#20010;&#20551;&#24773;&#25253;&#65292;&#31216;&#65306;&#32654;&#22269;&#20013;&#22830;&#24773;&#25253;&#23616;CIA&#32473;&#27861;&#36718;&#21151;&#25552;&#20379;&#20102;&#25968;&#21315;&#19975;&#32654;&#20803;&#30340;&#32463;&#36153;&#31561;&#31561;&#12290;<br /><br />&#20052;&#30707;&#25552;&#37266;&#27743;&#65306;&#24471;&#27665;&#24515;&#32773;&#24471;&#22825;&#19979; &#21453;&#20043;&#22833;&#22825;&#19979;<br /><br />&#26089; &#22312;1998&#24180;&#19979;&#21322;&#24180;&#65292;&#20197;&#21069;&#25919;&#27835;&#23616;&#24120;&#22996;&#20052;&#30707;&#20026;&#20195;&#34920;&#30340;&#20154;&#22823;&#24120;&#22996;&#65292;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#19987;&#38376;&#30340;&#35843;&#26597;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&ldquo;&#27861;&#36718;&#21151;&#20110;&#22269;&#20110;&#27665;&#26377;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&rdquo;&#65292;&#22312;&#32473;&#20013;&#22830;&#30340;&#25253;&#21578; &#20013;&#65292;&#20052;&#30707;&#36824;&#29305;&#24847;&#25552;&#37266;&#35828;&#65306;&ldquo;&#24471;&#27665;&#24515;&#32773;&#24471;&#22825;&#19979;&#65292;&#22833;&#27665;&#24515;&#32773;&#22833;&#22825;&#19979;&rdquo;&#65292;&#19981;&#36807;&#27743;&#27901;&#27665;&#30475;&#21518;&#22823;&#20026;&#19981;&#24742;&#65292;&#25209;&#31034;&#35828;&#65306;&#20889;&#24471;&#29572;&#29572;&#20046;&#20046;&#65292;&#25105;&#30475;&#19981;&#25026;&#12290;&#24182;&#25226;&#25253;&#21578;&#25512;&#32473;&#20102;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#65292; &#32599;&#39046;&#20250;&#27743;&#30340;&#24847;&#22270;&#65292;&#20063;&#23601;&#26377;&#20102;&#32599;&#24178;&#36830;&#35167;&#20309;&#31066;&#24229;&#22312;&#22825;&#27941;&#30331;&#25253;&#25209;&#27861;&#36718;&#21151;&#37027;&#19968;&#24149;&#12290;<br /><br /><strong>&#26417;&#38229;&#22522;&#65306;&#23567;&#26408;&#21280;&#26446;&#29790;&#29615;&#20063;&#28860;&#27861;&#36718;&#21151;</strong><br /><br />2012 &#24180;&#26377;&#21271;&#20140;&#39640;&#23618;&#20154;&#22763;&#21521;&#28023;&#22806;&#23186;&#20307;&#36879;&#38706;&#65292;&#26417;&#38229;&#22522;&#26366;&#34920;&#31034;&#65292;&#26446;&#29790;&#29615;&#20182;&#20063;&#28860;&#27861;&#36718;&#21151;&#12290;<br /><br />2012&#24180;&#26377;&#21271;&#20140;&#39640;&#23618;&#20154;&#22763;&#21521;&#12298;&#22823;&#32426;&#20803;&#26102;&#25253;&#12299;&#36879;&#38706;&#65292;&#20851;&#20110;&#27827;&#21271;300&#20301;&#26449;&#27665;&#25353;&#25163;&#21360;&#25903;&#25345;&#27861;&#36718;&#21151;&#30340;&#20107;&#65292;&#39640;&#23618;&#24456;&#22810;&#20154;&#37117;&#22312;&#35752;&#35770;&#65292;&#29978;&#33267;&#20064;&#36817;&#24179;&#12289;&#26446;&#20811;&#24378;&#36824;&#20998;&#21035;&#24449;&#27714;&#20102;&#26417;&#38229;&#22522;&#30340;&#24847;&#35265;&#12290;&#26417;&#38229;&#22522;&#34920;&#31034;&#65292;&ldquo;&#22788;&#29702;4.25 &#20107;&#20214;&#26159;&#19968;&#20010;&#36133;&#31508;&#12290;&#26446;&#29790;&#29615;&#20182;&#20063;&#28860;&#27861;&#36718;&#21151;&#65292;&#20182;&#23601;&#26159;&#38750;&#24120;&#26126;&#30830;&#30340;&#25903;&#25345;&#27861;&#36718;&#21151;&#12290;&rdquo;<br /><br />&#23545;&#20110;&#26446;&#29790;&#29615;&#25903;&#25345;&#27861;&#36718;&#21151;&#30340;&#36215;&#22240;&#65292;&#20013;&#22269;&#38382;&#39064;&#19987;&#23478;&#31456;&#22825;&#20142;&#25351;&#31216;&#65306;&#26446;&#29790;&#29615;&#30340;&#19968;&#20010;&#20799;&#23376;&#38271;&#20102;&#20010;&#30244;&#22312;&#33041;&#23376;&#37324;&#65292;&#24590;&#20040;&#27835;&#20063;&#27835;&#19981;&#22909;&#65292;&#21518;&#26469;&#28860;&#27861;&#36718;&#21151;&#28860;&#22909;&#20102;&#65292;&#25152;&#20197;&#21518;&#26469;&#20013;&#20849;&#27743;&#27901;&#27665;&#38215;&#21387;&#27861;&#36718;&#21151;&#20043;&#21518;&#65292;&#25152;&#26377;&#30340;&#24120;&#22996;&#37117;&#34987;&#36843;&#34920;&#24577;&#20102;&#65292;&#21253;&#25324;&#26417;&#38229;&#22522;&#22312;&#20869;&#65292;&#37117;&#26159;&#25353;&#29031;&#27743;&#27901;&#27665;&#30340;&#37027;&#20010;&#21475;&#24452;&#35762;&#35805;&#65292;&#21482;&#26377;&#26446;&#29790;&#29615;&#26159;&#19968;&#20010;&#20363;&#22806;&#12290;<br /><br />&ldquo;&#26446;&#29790;&#29615;&#19968;&#30452;&#22312;&#20182;&#25919;&#21327;&#20027;&#24109;&#36864;&#19979;&#21435;&#20043;&#21069;&#65292;&#20182;&#26366;&#32463;&#20570;&#36807;&#19977;&#27425;&#25919;&#21327;&#25253;&#21578;&#65292;&#27809;&#26377;&#19968;&#27425;&#25552;&#27861;&#36718;&#21151;&#30340;&#65292;&#32780;&#19988;&#22312;&#37027;&#27573;&#26102;&#38388;&#32463;&#24120;&#21644;&#27743;&#27901;&#27665;&#21809;&#21453;&#35843;&#12290;&rdquo;<br /><br /><strong>&#32993;&#38182;&#28059;&#28040;&#26497;&#23545;&#24453;&#38215;&#21387;&#25919;&#31574;</strong><br /><br />4.25&#30340;&#31532;&#20108;&#22825;&#65292;&#22312;&#24471;&#30693;&#27743;&#27901;&#27665;&#35201;&#38215;&#21387;&#27861;&#36718;&#21151;&#21518;&#65292;&#21069;&#20013;&#20849;&#24635;&#20070;&#35760;&#32993;&#38182;&#28059;&#30340;&#22827;&#20154;&#21016;&#27704;&#28165;&#36890;&#36807;&#21516;&#29677;&#21516;&#23398;&#36716;&#21578;&#20102;&#27491;&#22312;&#21335;&#19979;&#28779;&#36710;&#19978;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#24352;&#23391;&#19994;&#65292;&#25552;&#37266;&#29677;&#21451;&#35201;&#23567;&#24515;&#12290;<br /><br />&#25454;&#24352;&#23391;&#19994;&#22238;&#24518;&#65306;4.25 &#19978;&#35775;&#30340;&#21069;&#19968;&#22825;&#65292;1999&#24180;4&#26376;24&#26085;&#65292;&#25105;&#20204;&#22312;&#21271;&#20140;&#27700;&#21033;&#30005;&#21147;&#31185;&#23398;&#38498;&#30340;&#31036;&#22530;&#24198;&#31069;&#28165;&#21326;&#22823;&#23398;&#27700;&#21033;&#31995;59&#32423;&#20837;&#23398;40&#21608;&#24180;&#12290;&#20250;&#19978;&#32993;&#38182;&#28059;&#21457;&#20102;&#35328;&#65292;&#37027;&#22825;&#19979;&#21320;&#25105;&#20063;&#21457;&#20102;&#35328;&#12290;<br /><br />&#25454;&#24713;&#65292;&#32993;&#38182;&#28059;&#33267;&#23569;&#22312;1998 &#24180;&#23601;&#20102;&#35299;&#20102;&#27861;&#36718;&#21151;&#65292;&#27491;&#26159;&#28165;&#21326;&#21516;&#23398;&#24352;&#23391;&#19994;&#20171;&#32461;&#30340;&#12290;&#32993;&#38182;&#28059;&#21644;&#22827;&#20154;&#21016;&#27704;&#28165;&#20197;&#21450;&#24352;&#23391;&#19994;&#65292;1959&#24180;&#19968;&#36215;&#32771;&#20837;&#20102;&#28165;&#21326;&#22823;&#23398;&#65292;&#19977;&#20154;&#21516;&#31383;&#20102;&#20845;&#12289;&#19971;&#24180;&#65292;&#19988;&#37117;&#26159;&#29677;&#24178;&#37096;&#65292;&#20851;&#31995;&#24456;&#36817;&#12290;<br /><br />&#24352;&#23391;&#19994;&#26366;&#32463;&#24471;&#20102;&#32925;&#30828;&#21270;&#32925;&#33145;&#27700;&#65292;&#34987;&#21307;&#38498;&#21028;&#20102;&#27515;&#21009;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#25165;&#36215;&#27515;&#22238;&#29983;&#12290;&#28165;&#21326;&#26657;&#21451;&#32858;&#20250;&#26102;&#65292;&#24352;&#23391;&#19994;&#22312;1998&#12289;1999&#24180;&#20004;&#24230;&#21040;&#21271;&#20140;&#24403;&#38754;&#21521;&#32993;&#38182;&#28059;&#20171;&#32461;&#20182;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#24182;&#32473;&#21016;&#27704;&#28165;&#23492;&#36807;&#24456;&#22810;&#27861;&#36718;&#21151;&#20070;&#31821;&#65292;&#21016;&#27704;&#28165;&#36824;&#22238;&#23492;&#26126;&#20449;&#21345;&#20197;&#34920;&#35874;&#24847;&#12290;<br /><br />&#25454;&#35828;&#21518;&#26469;&#21016;&#27704;&#28165;&#20063;&#23398;&#28860;&#27861;&#36718;&#21151;&#20102;&#65292;&#32993;&#38182;&#28059;&#24471;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#36825;&#26412;&#20070;&#26102;&#36824;&#35828;&#65306;&ldquo;&#36825;&#26159;&#26412;&#20462;&#20315;&#30340;&#20070;&#65292;&#19981;&#33021;&#38543;&#20415;&#25918;&#65292;&#35201;&#25918;&#22312;&#20070;&#26550;&#30340;&#26368;&#39030;&#19978;&#12290;&rdquo;<br /><br />&#19968; &#20301;&ldquo;610&rdquo;&#23448;&#21592;&#36879;&#38706;&#35828;&#65292;&#22312;&#19968;&#27425;&#23567;&#33539;&#22260;&#30340;&#25152;&#35859;&ldquo;&#24198;&#21151;&rdquo;&#23476;&#20250;&#19978;&#65292;&#26102;&#20219;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#21016;&#20140;&#32473;&#38506;&#37202;&#30340;&#21513;&#26519;&#30465;&#21644;&#38271;&#26149;&#24066;&#20844;&#23433;&#23616;&ldquo;610&rdquo;&#23448;&#21592;&#36879;&#38706;&#65292;&#22312;&ldquo;610&rdquo;&#32534;&#21046;&#21644; &#38215;&#21387;&#32463;&#36153;&#22823;&#35268;&#27169;&#25193;&#22823;&#19978;&#65292;&#32993;&#38182;&#28059;&#26366;&#35828;&#65306;&ldquo;&#22686;&#21152;&lsquo;610&rsquo;&#26426;&#26500;&#24471;&#22686;&#21152;&#20154;&#21592;&#32534;&#21046;&#65292;&#32463;&#36153;&#19981;&#23569;&#12290;&rdquo;&#27743;&#27901;&#27665;&#38543;&#21363;&#23545;&#32993;&#38182;&#28059;&#22823;&#22768;&#21638;&#21742;&#65306;&ldquo;&#37117;&#35201;&#22842;&#20320;&#26435;&#20102;&#65292;&#20160;&#20040;&#32534;&#21046;&#19981;&#32534;&#21046;&#12289;&#32463; &#36153;&#19981;&#32463;&#36153;&#30340;!&rdquo;&#27743;&#22312;&#38215;&#21387;&#27861;&#36718;&#21151;&#19978;&#35201;&#32993;&#38182;&#28059;&ldquo;&#35201;&#38065;&#32473;&#38065;&#65292;&#35201;&#20154;&#32473;&#20154;&rdquo;&#12290;<br /><br /><strong>&#28201;&#23478;&#23453;&#65306;&#25688;&#27963;&#20154;&#22120;&#23448; &#36825;&#26159;&#20154;&#24178;&#30340;&#20107;&#24773;&#21527;?</strong><br /><br />&#29579; &#31435;&#20891;&#20107;&#20214;&#29190;&#21457;&#21518;&#65292;&ldquo;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&rdquo;&#19968;&#20107;&#65292;&#22312;&#28023;&#22806;&#23186;&#20307;&#22823;&#37327;&#25253;&#36947;&#12290;&#28040;&#24687;&#31216;&#65292;&#28201;&#23478;&#23453;&#22312;&#20013;&#21335;&#28023;&#20869;&#37096;&#20250;&#35758;&#19978;&#35828;&#65306;&ldquo;&#19981;&#26045;&#40635;&#33647;&#65292;&#25688;&#27963;&#20154;&#22120;&#23448;&#65292;&#36824;&#25343;&#21435;&#36186;&#38065;&#65292;&#36825;&#26159;&#20154;&#24178; &#30340;&#20107;&#24773;&#21527;?&#36825;&#31181;&#20107;&#24773;&#21457;&#29983;&#22810;&#24180;&#20102;&#65292;&#25105;&#20204;&#35201;&#36864;&#20241;&#20102;&#65292;&#36824;&#27809;&#35299;&#20915;&hellip;&hellip;&rdquo;&#65292;&ldquo;&#29616;&#22312;&#20986;&#26469;&#29579;&#31435;&#20891;&#36825;&#20214;&#20107;&#65292;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#20102;&#65292;&#20511;&#22788;&#32622;&#34180;&#29081;&#26469;&#25226;&#27861;&#36718;&#21151;&#30340;&#38382;&#39064;&#35299;&#20915;&#20102;&#65292;&#24212;&#35813;&#26159;&#27700;&#21040; &#28192;&#25104;&hellip;&hellip;&rdquo; &#28201;&#35828;&#65292;&#21069;&#20845;&#12289;&#19971;&#24180;&#65292;&#20854;&#23454;&#26356;&#26089;&#26102;&#20505;&#65292;&#38215;&#21387;&#27861;&#36718;&#21151;&#32473;&#20013;&#22269;&#24102;&#26469;&#30340;&#21487;&#24597;&#21518;&#26524;&#23601;&#24050;&#32463;&#30475;&#21040;&#20102;&#65292;&#20351;&#29992;&#20196;&#20154;&#38663;&#24778;&#30340;&#22269;&#23478;&#36130;&#21147;&#21435;&#38215;&#21387;&#19968;&#20010;&#25163;&#26080;&#23544;&#38081;&#30340;&#27665;&#38388;&#22242;&#20307;&#65292;&#38750;&#24120;&#33618;&#35884;&#65292;&#19968;&#30452;&#21040; &#29616;&#22312;&#65292;&#36825;&#20010;&#38382;&#39064;&#20013;&#22830;&#37117;&#27809;&#26377;&#21435;&#38754;&#23545;&#12289;&#21435;&#35299;&#20915;&#12290;<br /><br />2012&#24180;3&#26376;14&#26085;&#65292;&#28201;&#23478;&#23453;&#22312;&#20197;&#20013;&#20849;&#22269;&#21153;&#38498;&#24635;&#29702;&#36523;&#20221;&#21484;&#24320;&#30340;&#26368;&#21518;&#19968;&#27425;&#24180;&#24230;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#37325;&#24198;&#24066;&#39046;&#23548;&#23618;&#24517;&#39035;&ldquo;&#21453;&#24605;&rdquo;&#29579;&#31435;&#20891;&#19985;&#38395;&#24182;&#20174;&#20013;&ldquo;&#21560;&#21462;&#25945;&#35757;&rdquo;&#12290;&#22312;&#28201;&#23478;&#23453;&#19981;&#21516;&#23547;&#24120;&#30340;&#20844;&#24320;&#25351;&#36131;&#27425;&#26085;&#65292;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#34180;&#29081;&#26469;&#34987;&#20813;&#32844;&#12290;<br /><br /><strong>&#27861;&#36718;&#21151;&#38382;&#39064;&#36208;&#21521;&#22269;&#38469;</strong><br /><br />&#35753;&#20013;&#22269;&#24403;&#23616;&#25152;&#22987;&#26009;&#19981;&#21450;&#30340;&#26159;&#65292;&#36825;&#22330;&#25345;&#32493;&#33267;&#20170;&#30340;&#23545;&#20449;&#20208;&#32676;&#20307;&#30340;&#38215;&#21387;&#65292;&#24341;&#36215;&#19990;&#30028;&#26497;&#22823;&#30340;&#20851;&#27880;&#12290;<br /><br />&#20013;&#20849;&#21069;&#39046;&#23548;&#20154;&#27743;&#27901;&#27665;&#21450;30&#22810;&#20301;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#30340;&#20027;&#35201;&#23448;&#21592;&#65292;&#24050;&#32463;&#22312;&#19990;&#30028;&#19978;30&#20010;&#22478;&#24066;&#21644;&#22320;&#21306;&#65292;&#34987;&#20197;&ldquo;&#21453;&#20154;&#31867;&#32618;&rdquo;&#12289;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21644;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#31561;&#22810;&#39033;&#32618;&#21517;&#36215;&#35785;&#12290;<br /><br />2009 &#24180;11&#26376;19&#26085;&#65292;&#35199;&#29677;&#29273;&#22269;&#23478;&#27861;&#24237;&#22312;&#32463;&#36807;&#20004;&#24180;&#22810;&#30340;&#35843;&#26597;&#21518;&#65292;&#20915;&#23450;&#25353;&#29031;&#22269;&#38469;&#27861;&ldquo;&#26222;&#19990;&#21496;&#27861;&#31649;&#36758;&#26435;&#21407;&#21017;&rdquo;&#65288;Universal Jurisdiction&#65289;&#30340;&#27861;&#26465;&#35009;&#20915;&#65292;&#23545;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#34180;&#29081;&#26469;&#12289;&#36158;&#24198;&#26519;&#12289;&#21556;&#23448;&#27491;5&#21517;&#20013;&#20849;&#23448;&#21592;&#21457;&#20986;&#20256;&#35759;&#20196;&#65292;&#35201;&#27714;&#20182;&#20204;&#23601;&#38024;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#29359;&#19979;&#30340;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo; &#21450;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#34892;&#20026;&#36827;&#34892;&#35299;&#37322;&#12290;<br /><br />&#25509;&#30528;&#65292;2009&#24180;12&#26376;17&#26085;&#65292;&#38463;&#26681;&#24311;&#32852;&#37030;&#27861;&#38498;&#21009;&#20107;&#21450;&#24809;&#27835;&#24237;&#31532;&#20061;&#27861;&#24237;&#27861;&#23448;&#25289;&#39532;&#24503;&#37324;&#24503;&#65288;Octavio Araoz de Lamadrid&#65289;&#19979;&#20196;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#36910;&#25429;&#20013;&#20849;&#21069;&#20826;&#39745;&#27743;&#27901;&#27665;&#21644;&#21069;&#25919;&#27861;&#22996;&#20070;&#35760;&#32599;&#24178;&#65292;&#24102;&#21040;&#27861;&#24237;&#25509;&#21463;&#34987;&#25511;&#29359;&#19979;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21644;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#30340;&#23457;&#21028;&#12290;<br /><br />2013&#24180;12&#26376;12&#26085;&#65292;&#30001;28&#20010;&#22269;&#23478;&#20844;&#27665;&#32452;&#25104;&#30340;&#27431;&#30431;&#35758;&#20250;&#22312;&#27861;&#22269;&#26031;&#29305;&#25289;&#26031;&#22561;&#25237;&#31080;&#36890;&#36807;&#19968;&#39033;&#32039;&#24613;&#35758;&#26696;&#65292;&#35201;&#27714;&ldquo;&#20013;&#20849;&#31435;&#21363;&#20572;&#27490;&#27963;&#20307;&#25688;&#38500;&#33391;&#24515;&#29359;&#65292;&#20197;&#21450;&#23447;&#25945;&#20449;&#20208;&#21644;&#23569;&#25968;&#26063;&#35028;&#22242;&#20307;&#22120;&#23448;&#30340;&#34892;&#20026;&rdquo;&#12290;<br /><br />&#35813; &#27431;&#27954;&#35758;&#20250;&#20915;&#35758;&#30001;5&#20010;&#25919;&#20826;&#30340;56&#20010;&#35758;&#21592;&#32852;&#21512;&#25552;&#35758;&#12290;&#27431;&#27954;&#35758;&#20250;&#21103;&#20027;&#24109;&#29233;&#24503;&#21326;&#8231;&#40614;&#20811;&#31859;&#20848;&#65294; &#21490;&#32771;&#29305;&#65288;Edward McMillanScott&#65289;&#35828;&#65292;&ldquo;&#27431;&#27954;&#35758;&#20250;&#20195;&#34920;&#30340;&#26159;5&#20159;&#27431;&#27954;&#20844;&#27665;&#30340;&#22768;&#38899;&#65292;&#36825;&#31181;&#39559;&#20154;&#21548;&#38395;&#30340;&#20107;&#24773;&#65292;&#33391;&#24515;&#29359;&#65292;&#29305;&#21035;&#26159;&#24040;&#22823;&#25968;&#37327;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#37239;&#21009;&#25240;&#30952;&#65292;&#26356;&#31967;&#31957;&#30340; &#26159;&#65292;&#20182;&#20204;&#30340;&#29983;&#21629;&#65292;&#26159;&#34987;&#25919;&#24220;&#25805;&#25511;&#30340;&#21487;&#20197;&#22823;&#37327;&#25947;&#36130;&#30340;&#27963;&#25688;&#22120;&#23448;&#36825;&#31181;&#20132;&#26131;&#22842;&#21462;&#30340;&#65292;&#36825;&#27491;&#26159;&#36825;&#20010;&#20915;&#35758;&#35201;&#35892;&#36131;&#30340;&#12290;&rdquo;<br /><br />&#26089;&#22312;2001&#24180;&#65292;&#12298;&#24320;&#25918;&#12299;&#26434;&#24535;&#23601;&#26366;&#25253;&#23548;&#35828;&#65292;&#21271;&#20140;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#27743;&#27901;&#27665;&#30001;&#22905;&#22827;&#20154;&#20986;&#38754;&#65292;&#20174;&#21271;&#20140;&#30340;&#19968;&#20301;&#21253;&#22995;&#23621;&#22763;&#23478;&#37324;&#65292;&#20511;&#20102;&#19968;&#37096;&#12298;&#22320;&#34255;&#32463;&#12299;&#20146;&#31508;&#25220;&#20102;&#19968;&#36941;&#12290;&#32780;&#25220;&#12298;&#22320;&#34255;&#32463;&#12299;&#27665;&#38388;&#26377;&#35828;&#27861;&#65306;&#20026;&#20351;&#33258;&#24049;&#27515;&#21518;&#20813;&#19979;&#22320;&#29425;&#12290;&#20449;&#22857;&#21807;&#29289;&#12289;&#26080;&#31070;&#35770;&#30340;&#27743;&#27901;&#27665;&#20063;&ldquo;&#36855;&#20449;&rdquo;&#65292;&#30528;&#23454;&#35753;&#22346;&#38388;&#35758;&#35770;&#32439;&#32439;&#12290;<br /><br />&#20064;&#36817;&#24179;&#23545;&#27743;&#27901;&#27665;&#31561;&#34987;&#36215;&#35785;&#24515;&#30693;&#32922;&#26126;<br /><br />&#23545;&#20110;&#27743;&#27901;&#27665;&#21450;&#20854;&#20182;&#20013;&#20849;&#23448;&#21592;&#22312;&#19990;&#30028;&#19978;&#34987;&#36215;&#35785;&#65292;&#29616;&#20219;&#24403;&#23616;&#24515;&#30693;&#32922;&#26126;&#12290;&#23601;&#22312;&#27431;&#30431;&#35758;&#20250;&#36890;&#36807;&#19978;&#36848;&#35758;&#26696;&#19981;&#21040;10&#22825;&#65292;&#20013;&#32426;&#22996;&#30417;&#23519;&#37096;&#32593;&#20110;12&#26376;20&#26085;&#21457;&#24067;&#20102;610&#21150;&#20844;&#23460;&#20027;&#20219;&#26446;&#19996;&#29983;&#34987;&#35843;&#26597;&#20813;&#32844;&#30340;&#28040;&#24687;&#12290;<br /><br />&#32780;610&#21150;&#20844;&#23460;&#27491;&#26159;&#22312;15&#24180;&#21069;&#19975;&#20154;&#19978;&#35775;&#20107;&#20214;&#21518;&#30340;1999 &#24180;6&#26376;10&#26085;&#65292;&#30001;&#27743;&#27901;&#27665;&#25209;&#31034;&#25104;&#31435;&#30340;&#65292;&#19987;&#38376;&#36127;&#36131;&#25191;&#34892;&#38215;&#21387;&#27861;&#36718;&#21151;&#12290;<br /><br />&#22312;&#27861;&#36718;&#21151;&#38382;&#39064;&#19978;&#65292;&#20064;&#36817;&#24179;&#20174;&#27809;&#26377;&#20844;&#24320;&#34920;&#24577;&#25903;&#25345;&#36807;&#27743;&#27901;&#27665;&#30340;&#38215;&#21387;&#25919;&#31574;&#12290;&#24456;&#22810;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#36825;&#27491;&#26159;&#27743;&#27901;&#27665;&#26263;&#20013;&#24819;&#35201;&#29992;&#34180;&#29081;&#26469;&#21462;&#20195;&#20064;&#36817;&#24179;&#30340;&#21407;&#22240;&#12290;&#26446;&#19996;&#29983;&#34987;&#20813;&#32844;&#21518;&#65292;610 &#21150;&#20844;&#23460;&#20027;&#20219;&#33267;&#20170;&#26410;&#26377;&#23459;&#24067;&#32487;&#20219;&#20154;&#36873;&#12290;<br /><br />&#26102;&#20107;&#35780;&#35770;&#21592;&#22799;&#23567;&#24378;&#35748;&#20026;&#65306;&#26446;&#19996;&#29983;&#25509;&#21463;&#35843;&#26597;&#30340;&#21407;&#22240;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#26377;&#20851;&#65292;&#29616;&#20219;&#39640;&#23618;&#19981;&#24895;&#24847;&#25285;&#36127;&#27743;&#27901;&#27665;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#29359;&#19979;&#30340;&#32618;&#34892;&#12290;<br /><br />&#21407;&#22269;&#21153;&#38498;&#21150;&#20844;&#21381;&#31192;&#20070;&#20446;&#26757;&#33642;&#35748;&#20026;&#20197;&#27492;&#20026;&#26426;&#20250;&#24930;&#24930;&#28165;&#31639;&#36807;&#21435;&#30340;&#36843;&#23475;&#25919;&#31574;&#26159;&#23545;&#29616;&#20219;&#20013;&#20849;&#26368;&#39640;&#23618;&#26377;&#21033;&#30340;&#65292;&ldquo;&#29993;&#25481;&#36825;&#20040;&#19968;&#20010;&#32618;&#24694;&#30340;&#21253;&#34993;&#65292;&#20063;&#36319;&#36807;&#21435;&#30340;&#32618;&#24694;&#20999;&#21106;&#65292;&#37027;&#26159;&#26377;&#30410;&#30340;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a>, <a href="/tag/425" rel="tag">425</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-2-28</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#22235;&#8226;&#20108;&#20116;&#8221;&#19975;&#20154;&#19978;&#35775; &#28145;&#36828;&#24433;&#21709;&#20013;&#22269;&#25919;&#23616;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-2-105">&#29579;&#36203;&#65306;&#28779;&#19982;&#34880;&#35265;&#35777; &#27861;&#36718;&#21151;20&#24180;&#21796;&#37266;&#19990;&#30028;</a></li><li>&#8226; <a href="/t-2-104">&#29579;&#21451;&#32676;&#65306;&#20013;&#20849;&#20026;&#20160;&#20040;&#25171;&#19981;&#20498;&#27861;&#36718;&#21151;&#65311;</a></li><li>&#8226; <a href="/t-2-103">&#27861;&#36718;&#21151;&#31105;&#27490;&#26432;&#29983;&#21644;&#33258;&#26432;</a></li><li>&#8226; <a href="/t-2-102">&#26292;&#21147;&#38459;&#25377;&#19981;&#20102;&#20449;&#20208;&#30340;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-101">&#27861;&#36718;&#21151;&#33521;&#21191;&#25269;&#25239;&#20849;&#20135;&#26292;&#25919;&#20108;&#21313;&#24180;</a></li><li>&#8226; <a href="/t-2-100">&#19968;&#37096;&#20013;&#22269;&#22855;&#20070;&#25913;&#21464;&#20102;&#19968;&#32676;&#24180;&#36731;&#20154;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-99">&#12304;&#24180;&#32456;&#30424;&#28857;&#12305;2018&#24180;&#27861;&#36718;&#21151;&#21313;&#22823;&#26032;&#38395;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-98">&#12304;&#35270;&#39057;&#12305;&#20116;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592; &#33258;&#30001;&#24191;&#22330;&#25490;&#23383;&#38663;&#25788;&#20840;&#22330;</a></li><li>&#8226; <a href="/t-2-97">5400&#27861;&#36718;&#21151;&#23398;&#21592;&#25490;&#23383; &#33521;&#25991;&#36716;&#27861;&#36718;&#32509;&#25918;&#20809;&#33426;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-2-28" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
