<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#22312;&#25105;&#22269;&#26377;&#20123;&#22320;&#26041;&#65292;&#36824;&#20445;&#30041;&#30528;&#20154;&#27515;&#21518;&#65292;&#35201;&#20572;&#23608;&#19971;&#22825;&#30340;&#39118;&#20439;&#12290;&lt;/p&gt;
&lt;p&gt;&#20026;&#20160;&#20040;&#26377;&#36825;&#31181;&#39118;&#20439;&#65311;&#26377;&#19968;&#20010;&#35828;&#27861;&#26159;&#65292;&#36825;&#21644;&#20449;&#20208;&#26377;&#20851;&#12290;&#21476;&#20154;&#35748;&#20026;&#65292;&#20154;&#27515;&#21518;&#21382;&#32463;&#19971;&#19971;&#22235;&#21313;&#20061;&#22825;&#23601;&#33021;&#25237;&#32974;&#36716;&#19990;&#65292;&#36825;&#22235;&#21313;&#20061;&#22825;&#20998;&#20026;&#19971;&#20010;&amp;ldquo;&#19971;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/04/10 &#8226; &#20849;1963&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#22312;&#25105;&#22269;&#26377;&#20123;&#22320;&#26041;&#65292;&#36824;&#20445;&#30041;&#30528;&#20154;&#27515;&#21518;&#65292;&#35201;&#20572;&#23608;&#19971;&#22825;&#30340;&#39118;&#20439;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#26377;&#36825;&#31181;&#39118;&#20439;&#65311;&#26377;&#19968;&#20010;&#35828;&#27861;&#26159;&#65292;&#36825;&#21644;&#20449;&#20208;&#26377;&#20851;&#12290;&#21476;&#20154;&#35748;&#20026;&#65292;&#20154;&#27515;&#21518;&#21382;&#32463;&#19971;&#19971;&#22235;&#21313;&#20061;&#22825;&#23601;&#33021;&#25237;&#32974;&#36716;&#19990;&#65292;&#36825;&#22235;&#21313;&#20061;&#22825;&#20998;&#20026;&#19971;&#20010;&ldquo;&#19971;&#22825;&rdquo;&#12290;&#32780;&#20572;&#23608;&#30340;&#19971;&#22825;&#31216;&#20026;&ldquo;&#22836;&#19971;&rdquo;&#65292;&#22836;&#19971;&#30340;&#26368;&#21518;&#19968;&#22825;&#20063;&#21483;&ldquo;&#22238;&#39746;&#22812;&rdquo;&#12290;&#22312;&#36825;&#19968;&#22825;&#37324;&#65292;&#27515;&#21435;&#30340;&#20154;&#20250;&#22238;&#21040;&#38451;&#38388;&#26469;&#30475;&#26368;&#21518;&#19968;&#30524;&#12290;&#36825;&#19968;&#22825;&#24456;&#20851;&#38190;&#65292;&#38451;&#38388;&#30340;&#23478;&#20154;&#22312;&#36825;&#19968;&#22825;&#37324;&#19981;&#20165;&#35201;&#22823;&#21507;&#22823;&#21917;&#65292;&#36824;&#35201;&#34920;&#29616;&#24471;&#19968;&#22242;&#21644;&#27668;&#65292;&#19981;&#33021;&#20105;&#21557;&#12290;&#36825;&#26679;&#65292;&#27515;&#32773;&#23601;&#20250;&#35273;&#24471;&#38451;&#38388;&#30340;&#23478;&#20154;&#26377;&#21507;&#26377;&#21917;&#21448;&#24555;&#20048;&#65292;&#21487;&#20197;&#25918;&#24515;&#22320;&#31163;&#21435;&#20102;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#22823;&#23478;&#20063;&#35768;&#19981;&#30693;&#36947;&#65292;&#36825;&#26679;&#30340;&#39118;&#20439;&#65292;&#36824;&#21644;&#21476;&#20195;&#19968;&#20301;&#21517;&#20154;&#26377;&#20851;&#12290;&#36825;&#20010;&#20154;&#21483;&#25153;&#40522;&#65292;&#22995;&#31206;&#65292;&#21517;&#32531;&#65292;&#23383;&#36234;&#20154;&#65292;&#26159;&#25112;&#22269;&#26102;&#26399;&#30340;&#21517;&#21307;&#12290;&#22240;&#20026;&#20182;&#21307;&#26415;&#39640;&#36229;&#65292;&#25152;&#20197;&#22823;&#23478;&#37117;&#29992;&#40644;&#24093;&#26102;&#26399;&#30340;&#31070;&#21307;&ldquo;&#25153;&#40522;&rdquo;&#30340;&#21517;&#23383;&#26469;&#31216;&#21628;&#20182;&#12290;</p>
<p>&#12298;&#21490;&#35760;&middot;&#25153;&#40522;&#20179;&#20844;&#21015;&#20256;&#12299;&#20013;&#35760;&#36733;&#65306;&#25153;&#40522;&#36215;&#21021;&#24182;&#38750;&#21307;&#29983;&#65292;&#21482;&#26159;&#20010;&#23458;&#26632;&#32769;&#26495;&#12290;&#20256;&#35828;&#26377;&#27425;&#22825;&#38477;&#22823;&#38634;&#65292;&#25153;&#40522;&#30475;&#21040;&#38376;&#21475;&#26377;&#20301;&#32769;&#20154;&#65292;&#24050;&#20923;&#33267;&#21322;&#20725;&#65292;&#20110;&#26159;&#36214;&#32039;&#21483;&#20154;&#25260;&#20837;&#23458;&#25151;&#65292;&#21448;&#26159;&#29983;&#28779;&#21448;&#26159;&#29038;&#23004;&#27748;&#65292;&#25937;&#27963;&#20102;&#32769;&#20154;&#65292;&#36825;&#20010;&#32769;&#20154;&#23601;&#26159;&#38271;&#26705;&#21531;&#65292;&#20182;&#26159;&#19968;&#20301;&#31070;&#21307;&#12290;</p>
<p>&#25153;&#40522;&#35265;&#32769;&#20154;&#23396;&#33510;&#26080;&#20381;&#65292;&#20110;&#26159;&#23601;&#30041;&#32769;&#20154;&#20303;&#20102;&#19979;&#26469;&#65292;&#19968;&#20303;&#23601;&#26159;&#21313;&#20960;&#24180;&#12290;&#21518;&#26469;&#32769;&#20154;&#20020;&#27515;&#26102;&#65292;&#23558;&#25153;&#40522;&#21898;&#21040;&#24202;&#21069;&#65306;&#20320;&#20026;&#20154;&#21892;&#33391;&#65292;&#20063;&#26497;&#32874;&#24935;&#65292;&#25105;&#26377;&#25937;&#20154;&#30340;&#31192;&#26041;&#65292;&#29616;&#20256;&#32473;&#20320;&#65292;&#20294;&#26159;&#20320;&#19981;&#33021;&#27844;&#28431;&#20986;&#21435;&#12290;&#25153;&#40522;&#21518;&#26469;&#23601;&#26159;&#20973;&#30528;&#36825;&#20123;&#31192;&#26041;&#27835;&#30149;&#25937;&#20154;&#65292;&#25104;&#20102;&#31070;&#21307;&#12290;</p>
<p>&#36825;&#21482;&#26159;&#19968;&#20010;&#25925;&#20107;&#65292;&#20294;&#26159;&#36825;&#20010;&#25925;&#20107;&#34164;&#21547;&#30528;&#21476;&#20154;&#19968;&#31181;&#38750;&#24120;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#12290;&#25152;&#35859;&ldquo;&#36947;&#19981;&#36731;&#20256;&rdquo;&#12289;&ldquo;&#20161;&#32773;&#20161;&#24515;&rdquo;&#65292;&#27605;&#31455;&#21307;&#29983;&#27835;&#30149;&#25937;&#20154;&#65292;&#33509;&#26159;&#35753;&#24515;&#26415;&#19981;&#27491;&#30340;&#20154;&#23398;&#21307;&#65292;&#37027;&#23601;&#20250;&#36896;&#25104;&#22823;&#31096;&#12290;&#22240;&#27492;&#65292;&#37027;&#38271;&#26705;&#21531;&#20923;&#20725;&#22312;&#25153;&#40522;&#38376;&#21069;&#65292;&#25110;&#35768;&#23601;&#26159;&#20026;&#20102;&#25214;&#19968;&#20010;&#22909;&#30340;&#20256;&#20154;&#65292;&#25925;&#24847;&#36215;&#30340;&#20107;&#12290;&#30446;&#30340;&#26159;&#35201;&#36890;&#36807;&#38271;&#26399;&#30340;&#35266;&#23519;&#65292;&#23558;&#31192;&#26041;&#20132;&#20986;&#21435;&#12290;</p>
<p>&#20877;&#35828;&#25153;&#40522;&#31934;&#36890;&#21307;&#26415;&#21518;&#65292;&#34892;&#21307;&#35832;&#22269;&#12290;&#24403;&#20182;&#26469;&#21040;&#34402;&#22269;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#34402;&#22269;&#20154;&#37117;&#22312;&#31048;&#31119;&#65292;&#20182;&#23601;&#38382;&#21916;&#22909;&#21307;&#26415;&#30340;&#20013;&#24246;&#23376;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65311;</p>
<p>&#20013;&#24246;&#23376;&#23601;&#23558;&#22826;&#23376;&#26292;&#27609;&#30340;&#20107;&#35814;&#32454;&#22320;&#35828;&#32473;&#25153;&#40522;&#21548;&#12290;&#25153;&#40522;&#26597;&#38382;&#20102;&#19968;&#30058;&#21518;&#23545;&#20013;&#24246;&#23376;&#35828;&#65306;&#20320;&#21435;&#31104;&#25253;&#22269;&#21531;&#65292;&#23601;&#35828;&#25153;&#40522;&#27714;&#35265;&#65292;&#33021;&#20351;&#22826;&#23376;&#36215;&#27515;&#22238;&#29983;&#12290;</p>
<p>&#20013;&#24246;&#23376;&#35273;&#24471;&#25153;&#40522;&#31616;&#30452;&#26159;&#26080;&#31293;&#20043;&#35848;&#65292;&#35201;&#30693;&#36947;&#20154;&#37117;&#27515;&#20102;&#24590;&#20040;&#33021;&#22797;&#29983;&#21602;&#65311;</p>
<p>&#25153;&#40522;&#35265;&#20013;&#24246;&#23376;&#24576;&#30097;&#65292;&#38271;&#21497;&#19968;&#21475;&#27668;&#35828;&#65306;&#33509;&#26159;&#19981;&#20449;&#65292;&#20320;&#21487;&#35797;&#30528;&#35786;&#35270;&#22826;&#23376;&#65292;&#24212;&#35813;&#21487;&#20197;&#30475;&#21040;&#20182;&#30340;&#40763;&#23376;&#32959;&#20102;&#65292;&#22312;&#22823;&#33151;&#21040;&#38452;&#37096;&#24212;&#36824;&#26377;&#28201;&#24230;&#12290;&#20013;&#24246;&#23376;&#21548;&#20102;&#35273;&#24471;&#20107;&#20851;&#37325;&#22823;&#65292;&#36214;&#32039;&#36827;&#23467;&#26597;&#35270;&#65292;&#26524;&#28982;&#22914;&#27492;&#12290;&#20110;&#26159;&#31104;&#25253;&#22269;&#21531;&#65292;&#22269;&#21531;&#21548;&#20102;&#22823;&#21916;&#65292;&#24537;&#23558;&#25153;&#40522;&#36814;&#36827;&#23467;&#12290;</p>
<p>&#25153;&#40522;&#26597;&#39564;&#20102;&#22826;&#23376;&#19968;&#30058;&#21518;&#35828;&#65306;&#36825;&#20010;&#30149;&#21483;&ldquo;&#23608;&#21413;&rdquo;&#12290;&#20154;&#25509;&#21463;&#22825;&#22320;&#20043;&#38452;&#38451;&#65292;&#38451;&#20027;&#19978;&#20027;&#34920;&#65292;&#38452;&#20027;&#19979;&#20027;&#37324;&#65292;&#38452;&#38451;&#30456;&#21512;&#65292;&#36523;&#20307;&#23601;&#20581;&#24247;&#12290;&#22826;&#23376;&#29616;&#22312;&#38452;&#38451;&#22833;&#35843;&#65292;&#34880;&#31649;&#38459;&#22622;&#65292;&#25165;&#23548;&#33268;&#27668;&#33033;&#26080;&#24207;&#65292;&#22833;&#21435;&#30693;&#35273;&#65292;&#20854;&#29366;&#22914;&#27515;&#65292;&#20294;&#22826;&#23376;&#21482;&#26159;&#20551;&#27515;&#32780;&#24050;&#12290;</p>
<p>&#20110;&#26159;&#25153;&#40522;&#22312;&#22826;&#23376;&#19977;&#38451;&#20116;&#20250;&#31561;&#31348;&#20301;&#19978;&#26045;&#38024;&#65292;&#36807;&#20102;&#21322;&#20010;&#26102;&#36784;&#22826;&#23376;&#26524;&#28982;&#23601;&#37266;&#20102;&#36807;&#26469;&#12290;&#25509;&#30528;&#25153;&#40522;&#21448;&#26045;&#20102;&#26041;&#21058;&#65292;&#22826;&#23376;&#31455;&#28982;&#33021;&#22352;&#36215;&#26469;&#20102;&#12290;&#25509;&#30528;&#20182;&#21448;&#29992;&#20013;&#33647;&#35843;&#29702;&#65292;&#20108;&#21313;&#22810;&#22825;&#30340;&#26679;&#23376;&#65292;&#22826;&#23376;&#23601;&#30154;&#24840;&#20102;&#12290;</p>
<p>&#20174;&#27492;&#65292;&#22825;&#19979;&#30340;&#20154;&#37117;&#30693;&#36947;&#25153;&#40522;&#33021;&#36215;&#27515;&#22238;&#29983;&#65292;&#19968;&#36935;&#21040;&#26840;&#25163;&#30340;&#30149;&#20154;&#65292;&#22823;&#23478;&#23601;&#24863;&#21497;&#30528;&#65306;&#35201;&#26159;&#25153;&#40522;&#22312;&#23601;&#22909;&#20102;&#65281;&#25153;&#40522;&#21548;&#20102;&#31505;&#30528;&#25671;&#25671;&#22836;&#65306;&#25105;&#24590;&#20040;&#21487;&#33021;&#25226;&#27515;&#20154;&#25937;&#27963;&#21602;&#65311;&#21482;&#26159;&#36825;&#20010;&#20154;&#26412;&#36523;&#27809;&#26377;&#27515;&#65292;&#25105;&#19981;&#36807;&#26159;&#21796;&#20182;&#36215;&#26469;&#20581;&#24247;&#22320;&#27963;&#19979;&#21435;&#32610;&#20102;&#12290;&#36825;&#20010;&#20107;&#34987;&#21496;&#39532;&#36801;&#35760;&#22312;&#12298;&#21490;&#35760;&#12299;&#37324;&#65292;&#37324;&#38754;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&ldquo;&#25105;&#38750;&#33021;&#29983;&#27515;&#20154;&#32773;&#65292;&#25105;&#33021;&#27835;&#21487;&#29983;&#32773;&#32819;&#12290;&rdquo;</p>
<p>&#20063;&#27491;&#26159;&#22240;&#20026;&#36825;&#20214;&#20107;&#65292;&#21518;&#26469;&#28176;&#28176;&#22320;&#23601;&#26377;&#20102;&#20572;&#23608;&#19971;&#22825;&#25165;&#19979;&#33900;&#30340;&#39118;&#20439;&#12290;&#20026;&#20160;&#20040;&#35201;&#20572;&#19971;&#22825;&#21602;&#65311;&#23601;&#26159;&#24597;&#20154;&#19981;&#26159;&#30495;&#30340;&#27515;&#65292;&#32780;&#26159;&#20551;&#27515;&#12290;&#20551;&#27515;&#30340;&#35805;&#65292;&#30456;&#20449;&#20182;&#26159;&#21487;&#20197;&#27963;&#36807;&#26469;&#30340;&#12290;&#23601;&#31639;&#19981;&#33021;&#33258;&#24049;&#27963;&#36807;&#26469;&#65292;&#20294;&#22914;&#26524;&#26159;&#33021;&#36935;&#19978;&#25153;&#40522;&#36825;&#26679;&#30340;&#31070;&#21307;&#65292;&#35828;&#19981;&#23450;&#20250;&#21019;&#36896;&#22855;&#36857;&#12290;&#23601;&#31639;&#19981;&#33021;&#33258;&#24049;&#27963;&#36807;&#26469;&#20063;&#36935;&#19981;&#21040;&#25153;&#40522;&#36825;&#26679;&#30340;&#31070;&#21307;&#65292;&#20294;&#33267;&#23569;&#19981;&#33021;&#21457;&#29983;&#27963;&#22475;&#30340;&#24808;&#21095;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#27665;&#38388;&#23601;&#26377;&#20102;&#20572;&#23608;&#19971;&#22825;&#36825;&#19968;&#20570;&#27861;&#12290;</p>
<p>&#29616;&#22312;&#20154;&#20204;&#35848;&#36215;&#20013;&#21307;&#65292;&#24448;&#24448;&#19981;&#23633;&#19968;&#39038;&#12290;&#22823;&#23478;&#37117;&#35273;&#30340;&#20013;&#21307;&#35265;&#25928;&#24930;&#65292;&#27604;&#19981;&#19978;&#35199;&#21307;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#37117;&#35748;&#20026;&#65292;&#20013;&#21307;&#20859;&#29983;&#65292;&#35199;&#21307;&#27835;&#30149;&#12290;</p>
<p>&#20854;&#23454;&#19981;&#28982;&#65281;&#20013;&#22269;&#21476;&#20195;&#30340;&#20013;&#21307;&#38750;&#24120;&#21457;&#36798;&#65292;&#20986;&#29616;&#20102;&#35768;&#22810;&#20255;&#22823;&#30340;&#21307;&#23398;&#23478;&#65292;&#22914;&#65306;&#21326;&#20311;&#12289;&#25153;&#40522;&#12289;&#23385;&#24605;&#37000;&#12289;&#26446;&#26102;&#29645;&hellip;&hellip;&#36825;&#20123;&#20013;&#21307;&#22823;&#23478;&#37117;&#26377;&#27835;&#30149;&#30103;&#30142;&#30340;&#32477;&#25216;&#12290;&#21326;&#20311;&#21033;&#29992;&#33258;&#24049;&#30340;&#22825;&#30524;&#30475;&#21040;&#26361;&#25805;&#33041;&#20013;&#26377;&#32959;&#30244;&#12290;&#26446;&#26102;&#29645;&#35266;&#23519;&#21040;&#20154;&#20307;&#30340;&#32463;&#32476;&#20998;&#24067;&#65292;&#33879;&#26377;&#12298;&#28626;&#28246;&#33033;&#23398;&#22855;&#32463;&#20843;&#33033;&#32771;&#12299;&#19968;&#20070;&#12290;</p>
<p>&#20013;&#21307;&#26159;&#31070;&#20256;&#21307;&#23398;&#65292;&#22312;&#20110;&#26080;&#24418;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#23601;&#26159;&#20986;&#33258;&#20185;&#20154;&#20043;&#25163;&#65292;&#26159;&#20013;&#21307;&#20462;&#28860;&#23453;&#20856;&#12290;&#20013;&#21307;&#21644;&#36947;&#23478;&#26377;&#24456;&#28145;&#30340;&#28170;&#28304;&#65292;&#21476;&#20195;&#30340;&#20013;&#21307;&#26377;&#24456;&#22810;&#20063;&#26159;&#20462;&#36947;&#20043;&#20154;&#12290;&#36947;&#22763;&#20462;&#28860;&#35762;&#31350;&#25171;&#36890;&#20219;&#30563;&#20108;&#33033;&#12289;&#22855;&#32463;&#20843;&#33033;&#65292;&#36825;&#21644;&#20013;&#21307;&#30340;&#32463;&#32476;&#29702;&#35770;&#26159;&#19968;&#33268;&#30340;&#12290;&#36947;&#23478;&#30340;&ldquo;&#31373;&rdquo;&#21644;&#20013;&#21307;&#30340;&ldquo;&#31348;&#20301;&rdquo;&#65292;&#20854;&#23454;&#26159;&#19968;&#22238;&#20107;&#65292;&#21483;&#27861;&#19981;&#21516;&#32780;&#24050;&#12290;</p>
<p>&#26082;&#28982;&#26159;&#31070;&#20256;&#21307;&#23398;&#65292;&#20013;&#21307;&#33258;&#28982;&#21644;&#20462;&#28860;&#12289;&#23447;&#25945;&#32039;&#23494;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#26080;&#35770;&#26159;&#20315;&#23478;&#65292;&#36824;&#26159;&#36947;&#23478;&#65292;&#37117;&#20986;&#29616;&#19981;&#23569;&#27835;&#30149;&#30340;&#39640;&#25163;&#65292;&#20182;&#20204;&#29978;&#33267;&#33021;&#22815;&#36890;&#36807;&#29305;&#24322;&#21151;&#33021;&#30636;&#38388;&#27835;&#24840;&#30142;&#30149;&#12290;&#36825;&#31181;&#24773;&#20917;&#19981;&#20165;&#21457;&#29983;&#22312;&#20013;&#22269;&#65292;&#35199;&#26041;&#30340;&#22522;&#30563;&#25945;&#20063;&#26377;&#31867;&#20284;&#26696;&#20363;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#32426;&#24405;&#29255;&#65292;&#22312;&#19996;&#21335;&#20122;&#30340;&#19968;&#20010;&#22269;&#23478;&#65292;&#19968;&#21517;&#22522;&#30563;&#25945;&#24466;&#21033;&#29992;&#29305;&#24322;&#21151;&#33021;&#32473;&#20154;&#27835;&#30149;&#12290;&#20182;&#25226;&#26080;&#24418;&#20043;&#25163;&#65288;&#20182;&#24378;&#35843;&#65292;&#21482;&#26377;&#31532;&#19977;&#21482;&#30524;&#30555;&#25165;&#33021;&#30475;&#21040;&#65289;&#20280;&#36827;&#30149;&#20154;&#30340;&#32905;&#20307;&#37324;&#65292;&#28982;&#21518;&#21462;&#20986;&#37324;&#38754;&#30340;&#30149;&#21464;&#32452;&#32455;&#65292;&#20294;&#26159;&#65292;&#30149;&#20154;&#30340;&#30382;&#32932;&#34920;&#38754;&#27809;&#26377;&#20219;&#20309;&#21019;&#20260;&#65292;&#21482;&#26159;&#30382;&#32932;&#28183;&#20986;&#20102;&#35768;&#22810;&#40092;&#34880;&#65292;&#30495;&#26159;&#35753;&#20154;&#21497;&#20026;&#35266;&#27490;&#65281;</p>
<p>&#35199;&#26041;&#21307;&#23398;&#26159;&#24314;&#31435;&#22312;&#20154;&#20307;&#35299;&#21078;&#23398;&#21644;&#30005;&#23376;&#26174;&#24494;&#23398;&#22522;&#30784;&#20043;&#19978;&#65292;&#23646;&#20110;&#23454;&#35777;&#31185;&#23398;&#33539;&#30068;&#12290;&#20013;&#21307;&#19981;&#26159;&#26222;&#26222;&#36890;&#36890;&#30340;&#25216;&#33021;&#25110;&#32773;&#25216;&#33402;&#65292;&#19981;&#26159;&#36890;&#36807;&#22810;&#23569;&#24180;&#30340;&#39640;&#31561;&#25945;&#32946;&#21644;&#20020;&#24202;&#23454;&#36341;&#23601;&#21487;&#20197;&#25104;&#20026;&#20013;&#21307;&#27888;&#26007;&#30340;&#12290;&#20013;&#21307;&#21307;&#26415;&#30340;&#39640;&#20302;&#39318;&#20808;&#21462;&#20915;&#20110;&#20013;&#21307;&#20174;&#19994;&#20154;&#21592;&#30340;&#36947;&#24503;&#27700;&#20934;&#65292;&#26159;&#21644;&#20154;&#30340;&#24503;&#24615;&#20462;&#20859;&#32039;&#23494;&#30456;&#20851;&#30340;&#65281;&#20026;&#20160;&#20040;&#29616;&#22312;&#30340;&#35199;&#21307;&#22823;&#34892;&#20854;&#36947;&#65292;&#21344;&#25454;&#22823;&#21322;&#22721;&#27743;&#23665;&#65292;&#32780;&#20013;&#21307;&#33806;&#38753;&#19981;&#25391;&#65292;&#40092;&#26377;&#22823;&#21307;&#29616;&#19990;&#65292;&#25105;&#35748;&#20026;&#26377;&#22914;&#19979;&#21407;&#22240;&#65306;</p>
<p>1&#12289;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#34987;&#27585;&#22351;&#27526;&#23613;&#65292;&#22825;&#20154;&#21512;&#19968;&#12289;&#21892;&#24694;&#22240;&#26524;&#12289;&#20161;&#20041;&#31036;&#26234;&#20449;&#31561;&#27491;&#24565;&#24050;&#32463;&#28895;&#28040;&#20113;&#25955;&#65307;</p>
<p>2&#12289;&#29616;&#34892;&#20013;&#21307;&#25945;&#32946;&#20307;&#31995;&#36829;&#32972;&#20102;&#20013;&#22269;&#20256;&#32479;&#21307;&#23398;&ldquo;&#24072;&#29238;&#24102;&#24466;&#24351;&rdquo;&#12289;&ldquo;&#21475;&#20256;&#24515;&#25480;&rdquo;&#12289;&ldquo;&#20462;&#28860;&#24503;&#24615;&rdquo;&#30340;&#20256;&#25215;&#27169;&#24335;&#65307;</p>
<p>3&#12289;&#20154;&#24515;&#28014;&#36481;&#12289;&#21307;&#39118;&#21487;&#30097;&#65292;&#20247;&#22810;&#20013;&#21307;&#20174;&#19994;&#20154;&#21592;&#36807;&#22810;&#20851;&#27880;&#22914;&#20309;&#36861;&#36880;&#21517;&#21033;&#65292;&#36861;&#27714;&#38065;&#36130;&#65292;&#22522;&#26412;&#19978;&#19981;&#20855;&#22791;&#22823;&#21307;&#29616;&#19990;&#30340;&#24503;&#24615;&#32972;&#26223;&#21644;&#38745;&#24735;&#26465;&#20214;&#65307;</p>
<p>4&#12289;&#30001;&#20110;&#27745;&#26579;&#26085;&#30410;&#20005;&#37325;&#65292;&#20013;&#33609;&#33647;&#26412;&#36523;&#24102;&#26377;&#19968;&#23450;&#30340;&#27602;&#24615;&#65307;&#27492;&#22806;&#65292;&#20986;&#20110;&#32463;&#27982;&#21033;&#30410;&#32771;&#37327;&#65292;&#20013;&#33647;&#21378;&#21830;&#37319;&#21462;&#38750;&#27861;&#25163;&#27573;&#28846;&#21046;&#20013;&#33647;&#39278;&#29255;&#12290;&#36825;&#20123;&#22240;&#32032;&#37117;&#22823;&#22823;&#20943;&#24369;&#20102;&#20013;&#33647;&#30340;&#33647;&#21147;&#65292;&#20154;&#20204;&#36880;&#28176;&#22833;&#21435;&#20102;&#23545;&#20013;&#21307;&#30340;&#20449;&#24515;&#12290;</p>
<p>&#20013;&#21307;&#34928;&#36133;&#20102;&#65292;&#19981;&#26159;&#20013;&#21307;&#19981;&#34892;&#20102;&#65292;&#32780;&#26159;&#20154;&#19981;&#34892;&#20102;&#12290;&#28799;&#28866;&#30340;&#20256;&#32479;&#20013;&#21307;&#25991;&#21270;&#23558;&#27704;&#36828;&#29031;&#32768;&#25105;&#20204;&#36825;&#20010;&#26143;&#29699;&#65281;</p>
<p>&#26469;&#28304;&#65306;&#25628;&#29392;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#38472;&#24503;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#29305;&#24322;&#21151;&#33021;" rel="tag">&#29305;&#24322;&#21151;&#33021;</a>, <a href="/tag/&#20013;&#21307;" rel="tag">&#20013;&#21307;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-32</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li>
<li><a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li>
<li><a href="/t-20-16">&#26085;&#26412;&#39318;&#20301;&#21315;&#37324;&#30524;&#22899;&#23376;&#34987;&#31185;&#23398;&#23478;&#23475;&#27515;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-32" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
