<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36825;&#20855;&#23567;&#26408;&#20035;&#20234;&#20351;&#20154;&#31867;&#21521;&#31070;&#38752;&#36817;&#19968;&#27493;&#65288;&#22270;&#65289; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&lt;img src=&quot;http://pic.music.my03.com/df/munaiyi1.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height=&quot;264&quot; /&gt;&lt;br /&gt;&lt;spa" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36825;&#20855;&#23567;&#26408;&#20035;&#20234;&#20351;&#20154;&#31867;&#21521;&#31070;&#38752;&#36817;&#19968;&#27493;&#65288;&#22270;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/10 &#8226; &#20849;12181&#27425;&#28857;&#20987;
             &#8226; 1&#26465;&#35780;&#35770;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://pic.music.my03.com/df/munaiyi1.jpg" alt="" width="500" height="264" /><br /><span style="color: #ff0000;"><strong>&#36825;&#20855;&#23567;&#26408;&#20035;&#20234;&#24635;&#36523;&#38271;&#20165;&#32422;15&#21400;&#31859;&#12289;&#26377;&#22362;&#30828;&#30340;&#29273;&#40831;&#12289;&#24040;&#22823;&#30340;&#33041;&#34955;&#12289;<br />&#22836;&#39592;&#39030;&#31471;&#20984;&#36215;&#12289;&#20307;&#33394;&#26263;&#40657;&#12289;&#20165;&#26377;9&#26681;&#32907;&#39592;&#12290;</strong></span><br /><img src="http://pic.music.my03.com/df/munaiyi2.jpg" alt="" width="500" height="266" /><br /><span style="color: #ff0000;"><strong>DNA&#26816;&#27979;&#35777;&#26126;&#36825;&#20010;&#23567;&#26408;&#20035;&#20234;&#26159;&#20256;&#35828;&#20013;&#31070;&#36896;&#30340;&#19977;&#31181;&#20154;&#20043;&#19968;&#12290;</strong></span></p>
<p>&#12304;&#20154;&#27665;&#25253;&#28040;&#24687;&#12305;&#20013;&#22269;&#30340;&#12298;&#21490;&#35760;&#12299;&#12289;&#12298;&#21015;&#23376;&#12299;&#12289;&#12298;&#22826;&#24179;&#24191;&#35760;&#12299;&#20013;&#37117;&#26377;&#20851;&#20110;&#23567;&#20154;&#30340;&#35760;&#36733;&#65292;&#23567;&#20154;&#21482;&#26377;&#20960;&#23544;&#39640;&#12290;10&#24180;&#21069;&#19968;&#20010;&#23567;&#20154;&#22312;&#26234;&#21033;&#30340;&#38463;&#22612;&#21345;&#39532;&#27801;&#28448;&#34987;&#21457;&#29616;&#65292;&#34987;&#31216;&#20316;&#12300;&#38463;&#22612;&#21345;&#39532;&#31867;&#20154;&#31867;&#12301;&#12290;</p>
<p>&#20174;&#23427;&#34987;&#21457;&#29616;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#20154;&#20204;&#23601;&#24320;&#22987;&#23545;&#20182;&#30340;&#36215;&#28304;&#36827;&#34892;&#21508;&#31181;&#25571;&#27979;&#12290;&#26377;&#35748;&#20026;&#20182;&#26159;&#19968;&#20010;&#34987;&#25243;&#24323;&#30340;&#32974;&#20799;&#65292;&#25110;&#26159;&#19968;&#20010;&#23567;&#29492;&#23376;&#65292;&#29978;&#33267;&#36824;&#21487;&#33021;&#26159;&#22368;&#33853;&#22320;&#29699;&#30340;&#22806;&#26143;&#29983;&#21629;&#12290;</p>
<p>&#22312;&#26368;&#26032;&#19968;&#37096;&#21517;&#20026;&#12298;&#22825;&#29436;&#26143;&#12299;&#65288;Sirius&#65289;&#30340;&#22806;&#26143;&#29983;&#29289;&#32426;&#24405;&#29255;&#20013;&#65292;&#31185;&#23398;&#23478;&#39318;&#27425;&#25259;&#38706;&#20102;&#36825;&#20010;&#24050;&#32463;&#26408;&#20035;&#20234;&#21270;&#20102;&#30340;15&#21400;&#31859;&#36951;&#39608;&#20854;&#23454;&#26159;&#12300;&#20154;&#31867;&#12301;&#12290;</p>
<p>&#20851;&#20110;&#23567;&#20154;&#30340;&#20256;&#35828;&#20063;&#19981;&#20165;&#20165;&#38480;&#20110;&#31354;&#35848;&#24819;&#35937;&#65292;&#22312;&#19971;&#20843;&#21313;&#24180;&#21069;&#36824;&#26377;&#20154;&#30475;&#35265;&#36807;&#23567;&#20154;&#65292;&#19981;&#20294;&#26377;&#25991;&#23383;&#35760;&#24405;&#65292;&#36824;&#26377;&#32771;&#21476;&#19978;&#30340;&#23454;&#29289;&#21457;&#29616;&#65292;&#29978;&#33267;&#36824;&#21457;&#29616;&#20102;&#23567;&#20154;&#30340;&#39608;&#39592;&#65292;&#37117;&#35828;&#26126;&#20102;&#23567;&#20154;&#26366;&#32463;&#19982;&#29616;&#20195;&#20154;&#31181;&#20849;&#21516;&#29983;&#27963;&#22312;&#22320;&#29699;&#19978;&#12290;</p>
<p>&#25454;&#26234;&#21033;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#21457;&#29616;&#36825;&#20855;&#27531;&#39608;&#30340;&#30007;&#23376;&#21517;&#21483;&#22885;&#26031;&#21345;-&#22982;&#32445;&#20304;&#12290;&#20182;&#22312;2003&#24180;10&#26376;19&#26085;&#23545;&#38463;&#22612;&#21345;&#39532;&#27801;&#28448;&#26377;&#21517;&#30340;&#39740;&#22478; La Noria &#36827;&#34892;&#32771;&#21476;&#21457;&#25496;&#26102;&#21457;&#29616;&#20102;&#20182;&#12290;</p>
<p>&#22312;&#19968;&#24231;&#24223;&#24323;&#30340;&#25945;&#22530;&#26049;&#65292;&#22982;&#32445;&#20304;&#21457;&#29616;&#19968;&#20010;&#30333;&#24067;&#21253;&#35065;&#30528;&#30340;&#19981;&#36229;&#36807;15&#21400;&#31859;&#30340;&#22855;&#24618;&#39592;&#26550;&#65292;&#23427;&#26377;&#22362;&#30828;&#30340;&#29273;&#40831;&#65292;&#30805;&#22823;&#30340;&#21069;&#39069;&#65292;&#22836;&#39030;&#22788;&#36824;&#26377;&#19968;&#22359;&#20984;&#20986;&#30340;&#22836;&#39592;&#65292;&#21644;&#20154;&#31867;&#19981;&#21516;&#30340;&#26159;&#65292;&#23427;&#26377;9&#23545;&#32907;&#39592;&#12290;</p>
<p>&#25253;&#36947;&#35828;&#65292;&#32463;&#36807;&#26031;&#22374;&#31119;&#22823;&#23398;&#39030;&#32423;&#31185;&#30740;&#20154;&#21592;6&#20010;&#26376;&#30340;&#30740;&#31350;&#65292;&#36825;&#20010;&#23567;&#23478;&#20249;&#30340;&#35868;&#22242;&#20173;&#28982;&#26410;&#34987;&#25581;&#24320;&#12290;&#36890;&#36807;&#35299;&#21078;&#21491;&#20391;&#31471;&#32907;&#39592;&#30340;&#26411;&#26786;&#65292;&#25165;&#24471;&#21040;&#20102;&#19968;&#20123;DNA&#26679;&#26412;&#20449;&#24687;&#65292;&#20182;&#20986;&#29983;&#21518;&#22823;&#32422;&#27963;&#20102;&#20845;&#21040;&#20843;&#24180;&#12290;</p>
<p>&#26031;&#22374;&#31119;&#22823;&#23398;&#21307;&#23398;&#38498;&#24178;&#32454;&#32990;&#29983;&#29289;&#23398;&#30340;&#20027;&#20219;Garry Nolan&#35828;&#65306;&#12300;&#24456;&#26174;&#28982;&#20182;&#24403;&#26102;&#20250;&#21628;&#21560;&#65292;&#33021;&#21507;&#19996;&#35199;&#65292;&#36824;&#20250;&#36827;&#34892;&#26032;&#38472;&#20195;&#35874;&#65292;&#25105;&#20204;&#24456;&#22909;&#22855;&#20182;&#22312;&#21018;&#20986;&#29983;&#30340;&#26102;&#20505;&#21040;&#24213;&#26377;&#22810;&#22823;&#12290;&#12301;</p>
<p>Nolan&#36127;&#36131;&#36825;&#27425;DNA&#30340;&#27979;&#35797;&#24037;&#20316;&#65292;&#20182;&#35828;&#12300;&#35745;&#31639;&#26426;&#25216;&#26415;&#20351;&#24471;&#25105;&#20204;&#33021;&#22815;&#22312;&#36739;&#30701;&#26102;&#38388;&#20869;&#27979;&#20986;&#36825;&#20010;&#29983;&#29289;&#30340;DNA&#20449;&#24687;&#65292;&#23454;&#38469;&#19978;&#20182;&#23601;&#26159;&#20154;&#31867;&#12290;&#12301;</p>
<p>&#29616;&#20195;&#19987;&#23478;&#20204;&#26159;&#38750;&#24120;&#22266;&#23432;&#30528;&#33258;&#24049;&#30340;&#35266;&#24565;&#65292;&#20182;&#20204;&#23436;&#20840;&#19981;&#25509;&#21463;&#22806;&#30028;&#20256;&#36882;&#30340;&#20219;&#20309;&#20449;&#24687;&#65292;&#21482;&#30456;&#20449;&#33258;&#24049;&#20146;&#33258;&#27979;&#35797;&#30340;&#25968;&#25454;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#20013;&#22806;&#21476;&#31821;&#20013;&#37117;&#19981;&#20047;&#24040;&#20154;&#21644;&#23567;&#20154;&#30340;&#35760;&#36733;&#12290;&#20013;&#22269;&#30340;&#12298;&#21490;&#35760;&#12299;&#12289;&#12298;&#21015;&#23376;&#12299;&#12289;&#12298;&#22826;&#24179;&#24191;&#35760;&#12299;&#12289;&#12298;&#23665;&#28023;&#32463;&#12299;&#12289;&#12298;&#38236;&#33457;&#32536;&#12299;&#65292;&#21450;&#22269;&#22806;&#30340;&#12298;&#26684;&#21015;&#20315;&#28216;&#35760;&#12299;&#37117;&#26377;&#20851;&#20110;&#23567;&#20154;&#22269;&#30340;&#35760;&#36733;&#65292;&#23567;&#20154;&#21482;&#26377;&#20960;&#23544;&#39640;&#12290;</p>
<p>&#26575;&#26519;&#22823;&#23398;&#30340;&#27861;&#20848;&#20857;&#21338;&#22763;&#22312;&#35843;&#26597;&#22696;&#35199;&#21733;&#20013;&#37096;&#38468;&#36817;&#30340;&#27934;&#31391;&#26102;&#65292;&#25366;&#25496;&#20986;&#19968;&#20123;&#22855;&#24618;&#30340;&#19996;&#35199;&#12290;&#20182;&#26368;&#20808;&#21457;&#29616;&#22320;&#38754;&#26377;&#19968;&#20010;&#22855;&#24618;&#30340;&#22270;&#26696;&#65292;&#20415;&#35797;&#30528;&#24448;&#22320;&#19979;&#25366;&#12290;&#36825;&#19968;&#25366;&#21487;&#19981;&#24471;&#20102;&#65292;&#31455;&#25366;&#20986;&#20102;&#19968;&#20123;&#23567;&#23567;&#23567;&#23567;&#30340;&#29983;&#27963;&#29992;&#21697;&#65292;&#36824;&#26377;&#19968;&#20123;&#23567;&#23567;&#23567;&#23567;&#30340;&#35013;&#39280;&#21697;&#65292;&#30475;&#36215;&#26469;&#23601;&#20687;&#29609;&#20855;&#19968;&#26679;&#12290;&#25366;&#21040;&#26368;&#21518;&#65292;&#32456;&#20110;&#20986;&#29616;&#36825;&#20123;&#19996;&#35199;&#30340;&#20027;&#20154;&#65292;&#19968;&#20010;&#23567;&#20154;&#12290;&#36825;&#19968;&#20855;&#39608;&#39592;&#32422;&#21313;&#20108;&#20844;&#20998;&#39640;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#32477;&#23545;&#19981;&#26159;&#19968;&#20010;&#23567;&#23401;&#23376;&#30340;&#23608;&#20307;&#65292;&#22240;&#20026;&#39592;&#39612;&#30340;&#26679;&#23376;&#24050;&#32463;&#26159;&#25104;&#20154;&#12290;&#32463;&#31185;&#23398;&#23478;&#30740;&#31350;&#65292;&#35777;&#23454;&#20854;&#24180;&#20195;&#32422;&#22312;&#20116;&#21315;&#24180;&#21069;&#12290;</p>
<p>&#25454;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;2004&#24180;10&#26376;27&#26085;&#25253;&#36947;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#21360;&#23612;&#30340;&#24343;&#27931;&#21202;&#26031;(Flores)&#23707;&#23679;&#19978;&#21457;&#29616;&#20102;&#36523;&#39640;&#21482;&#26377;&#32422;&#19968;&#31859;&#30340;&#23567;&#22411;&#20154;&#31181;&#36951;&#39608;&#12290;&#36825;&#31181;&#23567;&#22411;&#20154;&#31181;&#30340;&#33041;&#23376;&#21482;&#26377;&#27491;&#24120;&#20154;&#33041;&#23376;&#30340;&#22235;&#20998;&#20043;&#19968;&#22823;&#23567;&#12290;&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#33267;&#23569;&#22312;&#19968;&#19975;&#20843;&#21315;&#24180;&#21069;&#65292;&#20182;&#20204;&#36824;&#22312;&#35813;&#22320;&#21306;&#23384;&#22312;&#12290;&#26681;&#25454;&#24403;&#22320;&#27665;&#38388;&#20256;&#35828;&#65292;&#19968;&#30452;&#21040;&#33655;&#20848;&#25506;&#38505;&#23478;&#22312;&#25968;&#30334;&#24180;&#21069;&#26469;&#21040;&#36825;&#20010;&#23707;&#23679;&#30340;&#26102;&#20505;&#65292;&#24403;&#22320;&#20173;&#28982;&#26377;&#23567;&#30702;&#20154;&#30340;&#23384;&#22312;&#65292;&#32780;&#26368;&#36817;&#30340;&#19968;&#27425;&#21457;&#29616;&#65292;&#25454;&#20449;&#26159;&#22312;100&#24180;&#21069;&#12290;</p>
<p>&#12298;&#31185;&#23398;&#32654;&#22269;&#20154;&#12299;&#26434;&#24535;&#35748;&#20026;&#21360;&#23612;&#21457;&#29616;&#23567;&#20154;&#31181;&#26159;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#32771;&#21476;&#23398;&#30340;&#26368;&#22823;&#21457;&#29616;&#12290;&#35813;&#26434;&#24535;&#21450;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#32593;&#31449;&#20013;&#36827;&#19968;&#27493;&#20171;&#32461;&#35828;&#65292;&#19981;&#20165;&#20154;&#31867;&#26377;&#22823;&#23567;&#19981;&#21516;&#31867;&#22411;&#65292;&#32780;&#19988;&#23567;&#22411;&#20154;&#31181;&#22312;&#35813;&#22320;&#21306;&#20986;&#29616;&#30340;&#26102;&#38388;&#29978;&#33267;&#27604;&#27491;&#24120;&#20154;&#31181;&#20986;&#29616;&#30340;&#26102;&#38388;&#36824;&#35201;&#26089;&#12290;&#32771;&#21476;&#23398;&#23478;&#20063;&#21457;&#29616;&#20102;&#23567;&#30340;&#22823;&#35937;&#39592;&#65292;&#21450;&#24040;&#22411;&#29275;&#31867;&#31561;&#21160;&#29289;&#12290;&#36825;&#20123;&#23567;&#22411;&#20154;&#31181;&#20063;&#26377;&#20182;&#20204;&#30340;&#23567;&#22411;&#24037;&#20855;&#12290;&#23427;&#20204;&#25026;&#24471;&#21046;&#36896;&#30707;&#22836;&#24037;&#20855;&#65292;&#20250;&#29992;&#28779;&#65292;&#38598;&#20307;&#29417;&#29454;&#12290;</p>
<p>&#21002;&#30331;&#22312;&#21516;&#19968;&#26399;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#19978;&#30340;&#21478;&#22806;&#19968;&#31687;&#30740;&#31350;&#25253;&#21578;&#20013;&#25551;&#36848;&#20102;&#19968;&#20123;&#23567;&#24037;&#20855;&#65292;&#20854;&#31934;&#24039;&#31243;&#24230;&#19982;&#27491;&#24120;&#20154;&#31181;&#21457;&#26126;&#30340;&#24037;&#20855;&#19981;&#30456;&#19978;&#19979;&#12290;&#32780;&#19988;&#36825;&#20123;&#23567;&#24037;&#20855;&#22312;&#23567;&#22411;&#35937;&#39592;&#20013;&#20063;&#34987;&#21457;&#29616;&#12290;&#36825;&#35828;&#26126;&#36825;&#20123;&#23567;&#22411;&#20154;&#31181;&#29992;&#20854;&#23567;&#24037;&#20855;&#26469;&#25429;&#29454;&#23567;&#22411;&#22823;&#35937;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#28165;&#20195;&#31508;&#35760;&#12298;&#22812;&#38632;&#31179;&#28783;&#24405;&#12299;&#20013;&#35848;&#21040;&#26641;&#23380;&#20013;&#23621;&#20303;&#30340;&#23567;&#20154;&#21482;&#26377;&#19971;&#20843;&#23544;&#39640;&#65292;&#38382;&#30693;&#36947;&#30340;&#20154;&#35828;&#26159;&#12300;&#20716;&#20389;&#22269;&#12301;&#20154;&#12290;&#36825;&#20123;&#23567;&#20154;&#19981;&#25954;&#29420;&#34892;&#65292;&#24597;&#34987;&#28023;&#40516;&#34900;&#21435;&#12290;</p>
<p>&#25454;&#12298;&#27714;&#30693;&#19990;&#30028;&#12299;&#25253;&#21313;&#19971;&#26399;&#65292;&#32599;&#26690;&#29983;&#25776;&#20889;&#30340;&#12298;&#20004;&#20010;&#23567;&#40657;&#20154;&#26159;&#20309;&#31181;&#29983;&#29289;&#65311;&#12299;&#19968;&#25991;&#20013;&#35828;&#65306;&#25105;&#23478;&#20303;&#22312;&#24191;&#35199;&#28435;&#27743;&#30036;&#65292;&#31163;&#26690;&#26519;&#19981;&#36828;&#65292;&#35760;&#24471;40&#24180;&#20195;&#20013;&#26399;&#30340;&#19968;&#22825;&#20013;&#21320;&#65292;&#22826;&#38451;&#39640;&#29031;&#12290;&#25105;&#31471;&#30528;&#39277;&#30871;&#36793;&#21507;&#36793;&#29609;&#65292;&#31361;&#28982;&#22312;&#23627;&#21518;&#26194;&#30701;&#35044;&#30340;&#38271;&#20979;&#19978;&#65292;&#30475;&#35265;&#20174;&#24067;&#19979;&#36208;&#20986;&#20004;&#20010;&#12300;&#23567;&#40657;&#20154;&#12301;&#65292;&#23427;&#20204;&#32422;&#19968;&#23544;&#39640;&#65292;&#19982;&#20154;&#20307;&#27604;&#20363;&#30456;&#20284;&#12290;&#20840;&#36523;&#30899;&#40657;&#65292;&#20284;&#26080;&#31359;&#34915;&#65292;&#30452;&#31435;&#34892;&#36208;&#12290;&#23427;&#20204;&#36208;&#21040;&#20979;&#23376;&#20013;&#22830;&#65292;&#26397;&#25105;&#31449;&#30528;&#12290;&#25105;&#20030;&#36215;&#31607;&#23376;&#65292;&#23427;&#20204;&#19968;&#40784;&#39640;&#20030;&#21452;&#25163;&#12290;&#38451;&#20809;&#25226;&#20182;&#20204;&#23567;&#25163;&#25351;&#29031;&#24471;&#28165;&#28165;&#26970;&#26970;&#12290;&#25105;&#23475;&#24597;&#24471;&#24456;&#65292;&#38543;&#25163;&#25342;&#36215;&#19968;&#22359;&#30707;&#22836;&#23601;&#26397;&#23427;&#20204;&#25172;&#21435;&#65292;&#28982;&#21518;&#31435;&#21363;&#36305;&#22238;&#23627;&#21483;&#22823;&#20154;&#20986;&#26469;&#30475;&#65292;&#20294;&#20004;&#20010;&#12300;&#23567;&#40657;&#20154;&#12301;&#24050;&#26080;&#24433;&#26080;&#36394;&#20102;&#12290;</p>
<p>&#34429;&#28982;&#26377;&#24456;&#22810;&#21476;&#20170;&#20013;&#22806;&#30340;&#20154;&#20146;&#30524;&#25152;&#35265;&#65292;&#20294;&#31185;&#23398;&#23478;&#20204;&#20381;&#28982;&#21482;&#30456;&#20449;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#22909;&#22312;&#29616;&#22312;&#21457;&#26126;&#20102;DNA&#26816;&#27979;&#20202;&#22120;&#12290;&#36890;&#36807;DNA&#26816;&#27979;&#65292;&#31185;&#23398;&#23478;&#25165;&#30456;&#20449;&#36825;&#20010;&#24050;&#32463;&#26408;&#20035;&#20234;&#21270;&#20102;&#30340;15&#21400;&#31859;&#30340;&#25152;&#35859;&#12300;&#22806;&#26143;&#20154;&#12301;&#20854;&#23454;&#26159;&#20154;&#31867;&#12290;&#20276;&#38543;&#30528;DNA&#30340;&#26816;&#27979;&#65292;&#30456;&#20449;&#22823;&#20154;&#65288;&#24040;&#20154;&#65289;&#30340;&#36951;&#39592;&#20063;&#23558;&#20250;&#34987;&#20154;&#31867;&#25215;&#35748;&#12290;</p>
<p>&#36825;&#20010;&#21457;&#29616;&#38750;&#21516;&#23567;&#21487;&#65292;DNA&#26816;&#27979;&#35777;&#26126;&#20102;&#36825;&#20010;&#23567;&#26408;&#20035;&#20234;&#26159;&#20256;&#35828;&#20013;&#31070;&#36896;&#30340;&#19977;&#31181;&#20154;&#20043;&#19968;&#12290;&#22312;&#20107;&#23454;&#38754;&#21069;&#20154;&#31867;&#31163;&#31070;&#36817;&#20102;&#19968;&#27493;&#65292;&#19981;&#24471;&#19981;&#30456;&#20449;&#22823;&#20154;&#65288;&#24040;&#20154;&#65289;&#12289;&#20013;&#20154;&#65288;&#29616;&#20195;&#20154;&#31867;&#65289;&#21644;&#23567;&#20154;&#37117;&#26159;&#31070;&#36896;&#30340;&#65292;&#32780;&#20013;&#20154;&#26368;&#32456;&#34987;&#31070;&#36873;&#25321;&#30041;&#19979;&#26469;&#12290;</p>
<p>&#25509;&#19979;&#21435;&#65292;&#20154;&#31867;&#20250;&#21435;&#25506;&#23547;&#21644;&#24605;&#32771;&#65306;&#20026;&#20160;&#20040;&#20250;&#26377;&#22320;&#29699;&#65292;&#22320;&#29699;&#19978;&#20026;&#20160;&#20040;&#20250;&#26377;&#20154;&#31867;&#65292;&#36825;&#20123;&#20154;&#31867;&#26159;&#20174;&#21738;&#37324;&#26469;&#30340;&#65292;&#26159;&#21542;&#21040;&#20102;&#38656;&#35201;&#36820;&#22238;&#37027;&#20010;&#26469;&#30340;&#22320;&#26041;&#30340;&#26102;&#20505;&#20102;&#12290;&#9651;</p>
<p>&#65288;&#20154;&#27665;&#25253;&#39318;&#21457;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#20154;&#31867;" rel="tag">&#20154;&#31867;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-1</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36825;&#20855;&#23567;&#26408;&#20035;&#20234;&#20351;&#20154;&#31867;&#21521;&#31070;&#38752;&#36817;&#19968;&#27493;&#65288;&#22270;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-2-96">&#32445;&#32422;&#27861;&#36718;&#21151;&#30427;&#22823;&#28216;&#34892; &#27665;&#20247;&#36861;&#38543;&#25903;&#25345;&#12304;&#22270;&#12305;</a></li>
</ul>
</div>

<div class="title">
    1 &#22238;&#22797;  |  &#30452;&#21040; 2013/08/26
</div>
<div class="main-box">

    <div class="commont-item">
        <div class="commont-data">
            <div class="commont-data-date"><span class="commonet-count">1</span> by admin at 2013/08/26

            </div>
            <div class="commont-content">
            <p>&#35841;&#30693;&#36947;&#31070;&#20026;&#20160;&#20040;&#35201;&#21019;&#36896;&#20102;&#19977;&#31181;&#20154;&#21527;&#65311;</p>
            </div>
            <div class="c"></div>
        </div>
        <div class="c"></div>
    </div>


</div>
<!-- comment list end -->


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-1" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
