<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27668;&#21151;&#39118;&#34892; &#30740;&#31350;&#35777;&#23454;&#21487;&#20943;&#36731;&#30149;&#30151; &#20351;&#20154;&#21892;&#33391; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&lt;img src=&quot;https://commondatastorage.googleapis.com/9.jyg.org.ru/images/qig.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;&lt;s" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27668;&#21151;&#39118;&#34892; &#30740;&#31350;&#35777;&#23454;&#21487;&#20943;&#36731;&#30149;&#30151; &#20351;&#20154;&#21892;&#33391;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/10 &#8226; &#20849;7528&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/qig.jpg" alt="" /><br /><span style="color: #ff0000;">&#22810;&#39033;&#38024;&#23545;&#27668;&#21151;&#21644;&#25171;&#22352;&#30340;&#30740;&#31350;&#35777;&#26126;&#65292;&#27668;&#21151;&#38203;&#32451;&#21487;&#20351;&#22810;&#31181;&#30142;&#30149;&#30151;&#29366;&#24471;&#21040;&#32531;&#20943;&#65292;&#24182;&#20351;&#20154;&#26356;&#21892;&#33391;&#21644;&#20048;&#20110;&#21161;&#20154;&#12290;(&#26126;&#24935;&#32593;)<br /></span></p>
<hr />
<p><br />&#12304;&#22823;&#32426;&#20803;2013&#24180;06&#26376;11&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#40614;&#36842;&#32508;&#21512;&#25253;&#23548;&#65289;&#38543;&#30528;&#20154;&#20204;&#30340;&#20581;&#24247;&#24847;&#35782;&#25552;&#39640;&#65292;&#35768;&#22810;&#20154;&#36873;&#25321;&#20197;&#21508;&#31181;&#36816;&#21160;&#24418;&#24335;&#36798;&#21040;&#36523;&#24515;&#20581;&#24247;&#12290;&#36817;&#24180;&#26469;&#65292;&#25171;&#22352;&#12289;&#27668;&#21151;&#24418;&#24335;&#30340;&#38203;&#32451;&#24320;&#22987;&#30427;&#34892;&#65292;&#20063;&#25104;&#20026;&#31185;&#23398;&#23478;&#30340;&#28909;&#38376;&#30740;&#31350;&#35838;&#39064;&#20043;&#19968;&#12290;&#22810;&#39033;&#38024;&#23545;&#27668;&#21151;&#21644;&#25171;&#22352;&#30340;&#30740;&#31350;&#35777;&#26126;&#65292;&#27668;&#21151;&#38203;&#32451;&#21487;&#20351;&#22810;&#31181;&#30142;&#30149;&#30151;&#29366;&#24471;&#21040;&#32531;&#20943;&#65292;&#24182;&#20351;&#20154;&#26356;&#21892;&#33391;&#21644;&#20048;&#20110;&#21161;&#20154;&#12290;<br />&#36817;&#26085;&#32654;&#22269;&#19968;&#39033;&#30740;&#31350;&#35777;&#23454;&#29788;&#20285;&#33021;&#24378;&#21270;&#22823;&#33041;&#21151;&#33021;&#65292;&#38477;&#20302;&#24551;&#37057;&#25351;&#25968;&#65292;&#20943;&#20302;&#24930;&#24615;&#30142;&#30149;&#39118;&#38505;&#12290;&#25454;&#32654;&#22269;&#20234;&#21033;&#35834;&#20234;&#22823;&#23398;&#65288;University of Illinois&#65289;&#30340;&#19968;&#39033;&#30740;&#31350;&#25104;&#26524;&#26174;&#31034;&#65292;20&#20998;&#38047;&#30340;&#21704;&#36798;&#29788;&#20285;&#26126;&#26174;&#25913;&#21892;&#35760;&#24518;&#21147;&#65292;&#36895;&#24230;&#21644;&#19987;&#27880;&#21147;&#12290;</p>
<p>&#30740;&#31350;&#20013;&#65292;&#35813;&#22823;&#23398;&#30340;30&#20301;&#22899;&#22823;&#23398;&#29983;&#23436;&#25104;&#20102;20&#20998;&#38047;&#30340;&#29788;&#20285;&#21160;&#20316;&#65292;&#21253;&#25324;&#22352;&#30528;&#65292;&#31449;&#31435;&#65292;&#21644;&#20208;&#21351;&#30340;&#23039;&#21183;&#12290;&#36825;&#20123;&#29788;&#20285;&#23039;&#21183;&#20351;&#32908;&#32905;&#36798;&#21040;&#25910;&#32553;&#21644;&#33298;&#23637;&#65292;&#21628;&#21560;&#24471;&#21040;&#35843;&#33410;&#65292;&#32451;&#20064;&#20197;&#25171;&#22352;&#21644;&#28145;&#21628;&#21560;&#32467;&#26463;&#12290;&#20026;&#20102;&#36798;&#21040;&#23545;&#27604;&#30340;&#25928;&#26524;&#65292;&#30740;&#31350;&#20154;&#21592;&#20063;&#35753;&#23398;&#29983;&#20204;&#20063;&#36827;&#34892;20&#20998;&#38047;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#22914;&#36305;&#27493;&#12290;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#32451;&#20064;&#29788;&#20285;&#21518;&#65292;&#22823;&#23398;&#29983;&#32451;&#20064;&#29788;&#20285;&#21518;&#65292;&#22312;&#23436;&#25104;&#35748;&#30693;&#20219;&#21153;&#26102;&#30340;&#20934;&#30830;&#24615;&#19982;&#21453;&#24212;&#36895;&#24230;&#37117;&#26126;&#26174;&#25552;&#21319;&#12290;&#27604;&#36739;&#23436;&#25104;&#26377;&#27687;&#36816;&#21160;&#65292;&#32451;&#20064;&#29788;&#20285;&#20351;&#22823;&#23398;&#29983;&#26356;&#23481;&#26131;&#38598;&#20013;&#31934;&#31070;&#65292;&#22788;&#29702;&#20449;&#24687;&#24555;&#36895;&#65307;&#22312;&#23398;&#20064;&#65292;&#35760;&#24518;&#21644;&#26356;&#26032;&#36164;&#26009;&#26041;&#38754;&#20063;&#26356;&#25928;&#20102;&#12290;</p>
<p><strong>&#29788;&#20285;&#33021;&#21327;&#21161;&#25670;&#33073;&#24551;&#37057;&#30151; &#39044;&#38450;&#24930;&#24615;&#30142;&#30149;</strong></p>
<p>&#29788;&#20285;&#38500;&#20102;&#25552;&#21319;&#22823;&#33041;&#21151;&#33021;&#36824;&#33021;&#20987;&#36864;&#24551;&#37057;&#30151;&#12290;&#36817;&#26399;&#65292;&#27874;&#22763;&#39039;&#22823;&#23398;&#21307;&#23398;&#38498;&#65288;Boston University School of Medicine&#65289;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#32451;&#20064;&#29788;&#20285;&#32773;&#20307;&#20869;&#30340;&#27688;&#22522;&#37240;&#65288;GABA&#65289;&#27700;&#24179;&#36739;&#39640;&#12290;&#27688;&#22522;&#37240;&#23545;&#22823;&#33041;&#21151;&#33021;&#21644;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#30340;&#36816;&#20316;&#38750;&#24120;&#37325;&#35201;&#65292;&#27700;&#24179;&#36807;&#20302;&#30340;&#35805;&#20250;&#23548;&#33268;&#24773;&#32490;&#28966;&#34385;&#65292;&#24551;&#37057;&#30151;&#31561;&#30151;&#29366;&#12290;</p>
<p>&#21516;&#26679;&#30340;&#65292;&#30740;&#31350;&#20154;&#21592;&#25226;&#29788;&#20285;&#32451;&#20064;&#21644;&#26377;&#27687;&#36816;&#21160;&#20570;&#23545;&#27604;&#12290;&#30740;&#31350;&#22312;&#32451;&#20064;&#24320;&#22987;&#21644;&#32467;&#26463;&#21518;&#20026;&#21463;&#35797;&#32773;&#22823;&#33041;&#36827;&#34892;&#26680;&#30913;&#20849;&#25391;&#27874;&#35889;&#25104;&#20687;&#25195;&#30596;&#65292;&#21457;&#29616;&#32451;&#20064;&#29788;&#20285;&#32773;&#24773;&#32490;&#33719;&#24471;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290;&#27492;&#39033;&#30740;&#31350;&#26377;&#21147;&#30340;&#35777;&#23454;&#20102;&#29788;&#20285;&#22312;&#32531;&#21644;&#24773;&#32490;&#21644;&#25670;&#33073;&#24551;&#37057;&#30151;&#19978;&#26377;&#26126;&#26174;&#25928;&#26524;&#12290;</p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;&#29788;&#20285;&#36824;&#32473;&#20154;&#20307;&#29983;&#29702;&#20581;&#24247;&#24102;&#26469;&#30410;&#22788;&#12290;&#26681;&#25454;&#26757;&#22885;&#35786;&#25152;&#21644;&#32654;&#22269;&#22269;&#31435;&#21355;&#29983;&#30740;&#31350;&#38498;&#65288;NIH&#65289;&#30340;&#36164;&#26009;&#36879;&#38706;&#65292;&#29788;&#20285;&#21487;&#20197;&#24110;&#21161;&#38477;&#20302;&#24739;&#19978;&#24930;&#24615;&#30142;&#30149;&#30340;&#22240;&#32032;&#65292;&#22914;&#24515;&#33039;&#30149;&#21644;&#39640;&#34880;&#21387;&#12290;&#27492;&#22806;&#65292;&#29788;&#20285;&#23039;&#21183;&#33021;&#25913;&#21892;&#24930;&#24615;&#33136;&#30171;&#24739;&#32773;&#30340;&#34892;&#36208;&#21151;&#33021;&#21450;&#20943;&#32531;&#30140;&#30171;&#12290;</p>
<p><strong>&#25171;&#22352;&#33021;&#24179;&#38745;&#36523;&#24515; &#22823;&#33041;&#36215;&#23454;&#36136;&#21464;&#21270;</strong></p>
<p>&#39046;&#23548;&#19978;&#36848;&#29788;&#20285;&#30740;&#31350;&#30340;&#23612;&#21704;.&#27468;&#24503;&#65288;Neha Gothe&#65289;&#21338;&#22763;&#35828;&#65306;&ldquo;&#21628;&#21560;&#21644;&#25171;&#22352;&#26159;&#20026;&#20102;&#24179;&#38745;&#36523;&#24515;&#65292;&#24403;&#20320;&#19987;&#27880;&#22312;&#20320;&#30340;&#36523;&#20307;&#12289;&#23039;&#21183;&#25110;&#21628;&#21560;&#65292;&#23601;&#33021;&#36798;&#21040;&#28040;&#38500;&#26434;&#24565;&#30340;&#25928;&#26524;&#12290;&rdquo;&#32780;&#27668;&#21151;&#20462;&#28860;&#20013;&#30340;&#25171;&#22352;&#20174;&#34920;&#38754;&#19978;&#20063;&#36215;&#21040;&#21516;&#26679;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#29616;&#20195;&#31185;&#23398;&#30740;&#31350;&#24050;&#32463;&#35777;&#23454;&#20013;&#22269;&#30340;&#19968;&#20123;&#25171;&#22352;&#20462;&#34892;&#20174;&#23454;&#36136;&#19978;&#32473;&#22823;&#33041;&#24102;&#26469;&#21464;&#21270;&#12290;&#26469;&#33258;&#20420;&#21202;&#20872;&#22823;&#23398;&#65288;University of Oregon&#65289;&#30340;&#30740;&#31350;&#20154;&#21592;&#36807;&#21435;&#20197;&#30913;&#20849;&#25391;&#25104;&#20687;&#25216;&#26415;&#35266;&#23519;&#25171;&#22352;&#20462;&#34892;&#19982;&#22823;&#33041;&#32467;&#26500;&#21464;&#21270;&#30340;&#32852;&#31995;&#12290;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#32463;&#36807;&#20004;&#20010;&#26143;&#26399;&#30340;&#25171;&#22352;&#65292;&#25171;&#22352;&#32773;&#30340;&#22823;&#33041;&#20013;&#20449;&#20196;&#36830;&#25509;&#22686;&#21152;&#20102;&#12290;&#32463;&#36807;1&#20010;&#26376;&#20869;11&#23567;&#26102;&#30340;&#25171;&#22352;&#65292;&#22823;&#33041;&#20013;&#30340;&#19968;&#31181;&#20445;&#25252;&#24615;&#32452;&#32455;&#65288;&#39635;&#30967;&#33026;&#65289;&#20063;&#22686;&#21152;&#20102;&#65292;&#21478;&#22806;&#65292;&#25171;&#22352;&#21518;&#20154;&#20204;&#30340;&#24773;&#32490;&#20063;&#24471;&#21040;&#26126;&#26174;&#25913;&#21892;&#12290;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#22312;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#31185;&#23398;&#35770;&#25991;&#38598;&#65288;Proceedings of the National Academy of Sciences&#65289;&#20013;&#20889;&#36947;&#65306;&ldquo;&#36825;&#31181;&#30333;&#33394;&#29289;&#36136;&#30340;&#21160;&#24577;&#27169;&#24335;&#28041;&#21450;&#20102;&#21069;&#25187;&#24102;&#30382;&#23618;&#65288;&#19982;&#33258;&#25105;&#35843;&#33410;&#26377;&#20851;&#30340;&#22823;&#33041;&#32593;&#32476;&#65289;&#65292;&#21487;&#24110;&#21161;&#25913;&#21892;&#25110;&#38450;&#27490;&#31934;&#31070;&#38556;&#30861;&#31561;&#30142;&#30149;&#12290;&#26469;&#33258;&#40635;&#30465;&#24635;&#21307;&#38498;&#31934;&#31070;&#31185;&#30340;&#30740;&#31350;&#21592;&#33832;&#25289;&bull;&#25289;&#25166;&#23572;&#21338;&#22763;&#65288;Sara Lazar, Ph.D&#65289;&#22312;&#19968;&#39033;&#25253;&#21578;&#20013;&#25552;&#21450;&#65306;&ldquo;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#20102;&#20154;&#20204;&#19981;&#21482;&#26159;&#22240;&#20026;&#25918;&#26494;&#25110;&#20241;&#24687;&#32780;&#24863;&#21040;&#24515;&#24773;&#33298;&#30021;&#65292;&#26159;&#22823;&#33041;&#23454;&#36136;&#24471;&#21040;&#25913;&#21464;&rdquo;&#12290;</p>
<p>&#25171;&#22352;&#25913;&#21892;&#36523;&#20307;&#20581;&#24247;&#30340;&#26377;&#20851;&#30740;&#31350;&#65292;&#20063;&#19981;&#26102;&#35265;&#35832;&#25253;&#31456;&#12290;2012&#24180;&#65292;&#32654;&#22269;&#24515;&#33039;&#30149;&#21327;&#20250;&#26366;&#23545;201&#21517;&#32654;&#22269;&#20154;&#36827;&#34892;&#38543;&#26426;&#25277;&#26679;&#30740;&#31350;&#65292;&#35777;&#23454;&#25171;&#22352;&#33021;&#20943;&#20302;47%&#30340;&#27515;&#20129;&#12289;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#30340;&#21457;&#29983;&#29575;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20052;&#27835;&#20122;&#20581;&#24247;&#31185;&#23398;&#22823;&#23398;&#65288;Georgia Health Sciences University&#65289;&#30740;&#31350;&#21017;&#21457;&#29616;&#65292;&#26377;&#35268;&#24459;&#30340;&#25171;&#22352;&#36816;&#21160;&#33021;&#38477;&#20302;&#32633;&#24739;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#39118;&#38505;&#12290;</p>
<p><strong>&#25171;&#22352;&#20462;&#34892;&#35753;&#20154;&#26356;&#21892;&#33391;</strong></p>
<p>&#26368;&#36817;&#65292;&#26469;&#33258;&#19996;&#21271;&#22823;&#23398;&#65288;Northeastern University&#65289;&#30340;&#22823;&#21355;&bull;&#24503;&#26031;&#27888;&#35834;&#65288;David DeSteno&#65289;&#30340;&#19968;&#39033;&#30740;&#31350;&#35266;&#23519;&#20102;&#25171;&#22352;&#23545;&#20154;&#38469;&#20851;&#31995;&#30340;&#21644;&#35856;&#21644;&#21892;&#33391;&#36215;&#21040;&#30340;&#20316;&#29992;&#65292;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&#12298;&#24515;&#29702;&#31185;&#23398;&#12299;&#65288;Psychological Science&#65289;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#32463;&#36807;8&#21608;&#30340;&#25171;&#22352;&#20462;&#34892;&#65292;&#20154;&#20204;&#21464;&#24471;&#26356;&#21892;&#33391;&#19988;&#20048;&#20110;&#21161;&#20154;&#12290;</p>
<p>&#30740;&#31350;&#23433;&#25490;&#20102;&#20004;&#20301;&#28436;&#21592;&#27979;&#35797;&#20462;&#34892;&#32773;&#65292;&#19968;&#20301;&#28436;&#21592;&#34920;&#29616;&#24471;&#30171;&#33510;&#19981;&#24050;&#65292;&#21478;&#19968;&#20301;&#21017;&#20316;&#29366;&#32622;&#20043;&#19981;&#29702;&#12290;&#24503;&#26031;&#27888;&#35834;&#21644;&#20445;&#32599;&bull;&#24247;&#30331;&#65288;Paul Condon&#65289;&#24819;&#30693;&#36947;&#65292;&#22312;&#20247;&#20154;&#37117;&#35270;&#33509;&#26080;&#30585;&#30340;&#24773;&#20917;&#19979;&#65292;&#21463;&#35797;&#32773;&#20250;&#21542;&#23545;&#30171;&#33510;&#32773;&#26045;&#20110;&#25588;&#25163;&#12290;&#32467;&#26524;&#21457;&#29616;&#65292;&#38750;&#20462;&#34892;&#32773;&#20013;&#21482;&#26377;15%&#30340;&#20154;&#20280;&#20986;&#25588;&#25163;&#65292;&#32780;&#20462;&#34892;&#32773;&#20013;&#39640;&#36798;50%&#24110;&#21161;&#30171;&#33510;&#32773;&#12290;&ldquo;&#35768;&#22810;&#20154;&#26377;&#31181;&#24819;&#27861;&#65292;&#21035;&#20154;&#37117;&#19981;&#24110;&#20182;&#65292;&#25105;&#20026;&#20160;&#20040;&#23601;&#24471;&#24110;&#20182;&#65311;&#20107;&#23454;&#35777;&#26126;&#65292;&#37027;&#20301;&#20316;&#29366;&#34966;&#25163;&#26049;&#35266;&#30340;&#28436;&#21592;&#35753;&#35768;&#22810;&#20154;&#25171;&#28040;&#21161;&#20154;&#30340;&#24565;&#22836;&#12290;&rdquo;&#24503;&#26031;&#27888;&#35834;&#35828;&#36947;&#12290;</p>
<p>&#35768;&#22810;&#20154;&#35748;&#20026;&#22833;&#21435;&#21892;&#33391;&#30340;&#24515;&#24182;&#19981;&#29992;&#20184;&#20986;&#20160;&#20040;&#20195;&#20215;&#65292;&#28982;&#32780;&#37027;&#26159;&#20570;&#20154;&#30340;&#36947;&#24503;&#22522;&#30784;&#12290;&#20256;&#32479;&#30340;&#27668;&#21151;&#26041;&#27861;&#27861;&#36718;&#21151;&#65288;&#21448;&#21517;&#27861;&#36718;&#22823;&#27861;&#65289;&#26159;&#30495;&#27491;&#24615;&#21629;&#21452;&#20462;&#30340;&#21151;&#27861;&#65307;&#35201;&#27714;&#20462;&#28860;&#32773;&#21516;&#21270;&#23431;&#23449;&#29305;&#24615;&ldquo;&#30495;&#65292;&#21892;&#65292;&#24525;&rdquo;&#65292;&#35762;&#31350;&#24515;&#24615;&#19978;&#30340;&#21319;&#21326;&#65292;&#24182;&#25171;&#22352;&#23454;&#20462;&#12290;&#22312;&#20840;&#19990;&#30028;&#19978;&#20159;&#20154;&#20462;&#28860;&#23454;&#36341;&#20013;&#65292;&#36825;&#31181;&#19978;&#20056;&#21151;&#27861;&#23545;&#36523;&#24515;&#30340;&#25913;&#21464;&#36215;&#21040;&#38750;&#24120;&#27491;&#38754;&#30340;&#20316;&#29992;&#12290;</p>
<p>2012&#24180;5&#26376;&#65292;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#32943;&#23612;&bull;&#39532;&#36763;&#29305;(Kenny Marchant) &#36190;&#32654;&#27861;&#36718;&#21151;&#20256;&#25773;&#21040;&#20843;&#21313;&#22810;&#20010;&#22269;&#23478;&#12289;&#19978;&#20159;&#20154;&#20064;&#32451;&#65292;&#32473;&#20154;&#20204;&#24102;&#26469;&#24040;&#22823;&#30410;&#22788;&#12290;&#20182;&#35828;&#65292;&#27861;&#36718;&#22823;&#27861;&#24050;&#24110;&#21161;&#20102;&#20840;&#19990;&#30028;&#19978;&#20159;&#20154;&#20204;&#22686;&#24378;&#20182;&#20204;&#36523;&#20307;&#30340;&#20581;&#24247;&#12289;&#36947;&#24503;&#30340;&#25552;&#21319;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#33593;&#23706;&#65289;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27668;&#21151;" rel="tag">&#27668;&#21151;</a>, <a href="/tag/&#25171;&#22352;" rel="tag">&#25171;&#22352;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#29788;&#20285;" rel="tag">&#29788;&#20285;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-10</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27668;&#21151;&#39118;&#34892; &#30740;&#31350;&#35777;&#23454;&#21487;&#20943;&#36731;&#30149;&#30151; &#20351;&#20154;&#21892;&#33391;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-10" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
