<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#25991;/&#33970;&#29642; &lt;br /&gt;&lt;br /&gt;1949&#24180;&#36825;&#19968;&#24180;&#65292;&#22312;&#35199;&#26041;&#21382;&#21490;&#19978;&#19981;&#26159;&#19968;&#20010;&#29305;&#21035;&#21463;&#20851;&#27880;&#30340;&#24180;&#20221;&#65292;&#38500;&#20102;&#27431;&#27954;&#25104;&#31435;&#20102;&#21271;&#22823;&#35199;&#27915;&#20844;&#32422;&#32452;&#32455;&#22806;&#65292;&#27809;&#26377;&#20160;&#20040;&#22826;&#22823;&#30340;&#29305;&#21035;&#20107;&#20214;&#12290;&#28982;&#32780;&#22312;&#20122;&#27954;&#65292;&#21364;&#21457;&#29983;&#20102;&#25913;&#21464;&#20013;&#22269;&#21382;&#21490;&#21644;&#20013;&#21326;&#27665;&#26063;&#21629;&#36816;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/06/11 &#8226; &#20849;6550&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#33970;&#29642; <br /><br />1949&#24180;&#36825;&#19968;&#24180;&#65292;&#22312;&#35199;&#26041;&#21382;&#21490;&#19978;&#19981;&#26159;&#19968;&#20010;&#29305;&#21035;&#21463;&#20851;&#27880;&#30340;&#24180;&#20221;&#65292;&#38500;&#20102;&#27431;&#27954;&#25104;&#31435;&#20102;&#21271;&#22823;&#35199;&#27915;&#20844;&#32422;&#32452;&#32455;&#22806;&#65292;&#27809;&#26377;&#20160;&#20040;&#22826;&#22823;&#30340;&#29305;&#21035;&#20107;&#20214;&#12290;&#28982;&#32780;&#22312;&#20122;&#27954;&#65292;&#21364;&#21457;&#29983;&#20102;&#25913;&#21464;&#20013;&#22269;&#21382;&#21490;&#21644;&#20013;&#21326;&#27665;&#26063;&#21629;&#36816;&#65292;&#36827;&#32780;&#24433;&#21709;&#25972;&#20010;&#19996;&#20122;&#25919;&#23616;&#30340;&#22823;&#20107;&#20214;&#12290;&#22269;&#27665;&#25919;&#24220;&#25764;&#31163;&#20013;&#22269;&#22823;&#38470;&#65292;&#21435;&#20102;&#21488;&#28286;&#12290;&#22823;&#38470;&#30340;&#20116;&#20159;&#20013;&#22269;&#20154;&#20174;&#27492;&#33853;&#21040;&#20102;&#19968;&#20010;&#19981;&#20449;&#31070;&#20315;&#30340;&#25919;&#26435;&#25163;&#19978;&#12290; <br /><br />&#37027;&#19968;&#24180;&#65292;&#36824;&#26377;&#19968;&#20214;&#23567;&#20107;&#65292;&#23601;&#26159;&#25105;&#20986;&#29983;&#20102;&#12290;&#21644;&#25972;&#25972;&#37027;&#19968;&#20195;&#20154;&#19968;&#26679;&#65292;&#20174;&#20986;&#29983;&#24320;&#22987;&#65292;&#23601;&#22312;&#19968;&#20010;&#26102;&#26102;&#38454;&#32423;&#26007;&#20105;&#12289;&#22788;&#22788;&#26080;&#20135;&#38454;&#32423;&#19987;&#25919;&#30340;&#20005;&#37239;&#31038;&#20250;&#37324;&#25104;&#38271;&#65292;&#25105;&#20204;&#34987;&#40723;&#22122;&#24471;&#20805;&#28385;&#20102;&ldquo;&#26007;&#20105;&#21746;&#23398;&rdquo;&#30340;&#29378;&#28909;&#12290;&#21152;&#20837;&#23569;&#20808;&#38431;&#20849;&#38738;&#22242;&#65292;&#25991;&#38761;&#20013;&#24403;&#32418;&#21355;&#20853;&#30772;&#22235;&#26087;&#65292;&#22235;&#22788;&#20018;&#32852;&#29053;&#39118;&#28857;&#28779;&#65292;&#24403;&#30693;&#38738;&#19979;&#20065;&#25112;&#22825;&#26007;&#22320;&#65292;&#25105;&#20204;&#26159;&#19981;&#30456;&#20449;&#31070;&#20315;&#65292;&#32780;&#30456;&#20449;&ldquo;&#20154;&#23450;&#32988;&#22825;&rdquo; &#30340;&#19968;&#20195;&#20154;&#12290; <br /><br />&#20174;90&#24180;&#20195;&#25509;&#35302;&#27668;&#21151;&#24320;&#22987;&#65292;&#19981;&#26029;&#36935;&#21040;&#24456;&#22810;&#30340;&#22855;&#20154;&#22855;&#20107;&#65292;&#25105;&#22266;&#23432;&#30340;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#21463;&#21040;&#20102;&#24378;&#28872;&#30340;&#20914;&#20987;&#12290;&#21040;&#24213;&#26377;&#27809;&#26377;&#31070;&#65311;&#25105;&#24320;&#22987;&#21453;&#24605;&#12290;&#23545;&#22346;&#38388;&#28909;&#20256;&#30340;&#29305;&#24322;&#21151;&#33021;&#31561;&#29616;&#35937;&#65292;&#23448;&#26041;&#35828;&#26159;&ldquo;&#21807;&#24515;&rdquo;&#30340;&ldquo;&#23553;&#24314;&#36855;&#20449;&rdquo;&#65292;&#26159;&ldquo;&#21453;&#31185;&#23398;&rdquo;&#12289;&ldquo;&#21453;&#39532;&#21015;&rdquo;&#30340;&#12290;&#23448;&#26041;&#30340;&#21542;&#23450;&#25209;&#21028;&#27809;&#26377;&#35828;&#26381;&#25105;&#65292;&#30456;&#21453;&#65292;&#25105;&#20146;&#30524;&#25152;&#35265;&#30340;&#21508;&#31181;&#29305;&#24322;&#21151;&#33021;&#21364;&#20196;&#25105;&#25240;&#26381;&#12290; <br /><br />90&#24180;&#20195;&#25105;&#20808;&#29983;&#21435;&#19990;&#30340;&#21069;&#21069;&#21518;&#21518; <br /><br />&#24403;&#24180;&#20808;&#29983;&#31361;&#28982;&#21435;&#19990;&#65292;&#23110;&#23110;&#25341;&#30528;&#28789;&#36710;&#19981;&#35753;&#36208;&#65292;&#30171;&#21741;&#65306;&ldquo;&#20799;&#21834;&#65292;&#35753;&#22920;&#26367;&#20320;&#21435;&#20102;&#21543;&#65281;&rdquo;&#36335;&#36793;&#26377;&#20004;&#20010;&#38476;&#29983;&#30007;&#20154;&#22312;&#24708;&#24708;&#35828;&#35805;&#12290;&#24180;&#32769;&#30340;&#35828;&#65306;&#21487;&#24604;&#22825;&#19979;&#29238;&#27597;&#24515;&#21834;&#65281;&#20154;&#29983;&#27515;&#26377;&#21629;&#65292;&#37117;&#22312;&#38414;&#29579;&#29239;&#25163;&#37324;&#25893;&#30528;&#21602;&#12290;&#24180;&#36731;&#30340;&#35828;&#65306;&#32769;&#22826;&#22826;&#30475;&#30528;&#38754;&#21892;&#12290;&#24180;&#32769;&#30340;&#21448;&#35828;&#65306;&#24515;&#32928;&#20063;&#19981;&#38169;&#65292;&#38271;&#23551;&#12290;&#24180;&#36731;&#30340;&#35828;&#65306;&#29616;&#22312;&#30475;&#30528;&#23601;&#26377;&#20843;&#21313;&#26469;&#23681;&#20102;&#12290;&#24180;&#32769;&#30340;&#34917;&#20805;&#36947;&#65306;&#36824;&#24471;&#27963;&#20108;&#21313;&#24180;&#12290;&#24180;&#36731;&#30340;&#38382;&#65306;&#30334;&#23681;&#23551;&#26143;&#65311;&#24180;&#32769;&#30340;&#24819;&#20102;&#24819;&#35828;&#65306;&#21313;&#19971;&#12289;&#20843;&#24180;&#27809;&#38382;&#39064;&#12290; <br /><br />&#36523;&#21518;&#38476;&#29983;&#20154;&#30340;&#23545;&#35805;&#65292;&#24778;&#24471;&#25105;&#27490;&#20303;&#20102;&#27882;&#65292;&#36830;&#32769;&#22826;&#22826;&#36824;&#33021;&#27963;&#22810;&#23569;&#24180;&#37117;&#30693;&#36947;&#65292;&#36825;&#26159;&#20160;&#20040;&#20154;&#65311;&#20877;&#22238;&#22836;&#25214;&#65292;&#37027;&#20457;&#20154;&#19981;&#35265;&#20102;&#12290;&#20154;&#30340;&#29983;&#27515;&#30495;&#26377;&#23450;&#25968;&#65311;&ldquo;&#31215;&#24503;&#38271;&#21629;&rdquo;&#36825;&#35805;&#24182;&#19981;&#32819;&#29983;&#65292;&#20294;&#26159;&#24212;&#22312;&#33258;&#24049;&#30340;&#20146;&#20154;&#36523;&#19978;&#65292;&#24863;&#21463;&#23601;&#19981;&#21516;&#20102;&#12290;&#23064;&#20457;&#30340;&#23551;&#21629;&#21644;&#21508;&#33258;&#30340;&#24515;&#32928;&#12289;&#24503;&#34892;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#21696;&#20260;&#20043;&#20313;&#65292;&#25105;&#38382;&#33258;&#24049;&#65292;&#20154;&#38388;&#30495;&#30340;&#26377;&#31070;&#28789;&#65311;&#22914;&#26524;&#21629;&#36816;&#26159;&#26082;&#23450;&#30340;&#65292;&#33258;&#24049;&#30340;&#21629;&#36816;&#22914;&#20309;&#65311;&#20260;&#30171;&#12289;&#30097;&#34385;&#21644;&#27785;&#37325;&#20132;&#32455;&#22312;&#19968;&#36215;&#12290; <br /><br />&#25972;&#29702;&#20808;&#29983;&#30340;&#36951;&#29289;&#26102;&#65292;&#21457;&#29616;&#19968;&#24352;&#21629;&#35074;&#65292;&#26159;&#20182;&#33258;&#24049;&#29992;&#26131;&#32463;&#25512;&#31639;&#20986;&#26469;&#30340;&#65306;&ldquo;&#19993;&#23376;&#24180;&#20914;&#20811;&#22826;&#23681;&#65311;&#65281;&rdquo;&#19979;&#38754;&#29992;&#21654;&#21857;&#33394;&#31895;&#20307;&#37325;&#37325;&#22320;&#21010;&#20102;&#20004;&#36947;&#65292;&#25972;&#31687;&#30011;&#28385;&#20102;&#29243;&#21350;&#12290; <br /><br />&#22238;&#24819;&#20986;&#20107;&#21069;&#65292;&#20182;&#26377;&#24456;&#22810;&#21453;&#24120;&#20030;&#21160;&#12290;&#27604;&#22914;&#65292;&#20182;&#38750;&#35201;&#21435;&#19968;&#23478;&#33879;&#21517;&#30340;&#24515;&#34880;&#31649;&#19987;&#31185;&#21307;&#38498;&#20570;&#20307;&#26816;&#65292;&#33258;&#24049;&#33457;&#36153;&#20102;&#21315;&#25226;&#20803;&#12290;&#35265;&#20182;&#32972;&#20102;&#19977;&#22825;&#30340;&#24515;&#33039;&#30417;&#25511;&#20202;&#65292;&#26816;&#26597;&#32467;&#26524;&#19968;&#20999;&#27491;&#24120;&#12290;&#30041;&#24503;&#22238;&#26469;&#30340;&#24515;&#34880;&#31649;&#21307;&#29983;&#22840;&#20182;&#24515;&#33039;&#20687;&#20108;&#21313;&#23681;&#23567;&#20249;&#23376;&#12290;&#20294;&#20004;&#21608;&#21518;&#30340;&#19968;&#22825;&#22812;&#37324;&#65292;&#20182;&#24515;&#33039;&#30149;&#31361;&#21457;&#29469;&#27515;&#12290; <br /><br />&#25105;&#20204;&#25343;&#30528;&#37027;&#24352;&#21629;&#35074;&#21040;&#21271;&#20140;&#29275;&#34903;&#30340;&#27861;&#28304;&#23546;&#65292;&#19968;&#20301;&#32769;&#21644;&#23578;&#30475;&#20102;&#35828;&#65292;&#36825;&#20154;&#25026;&#26131;&#32463;&#65292;&#25226;&#33258;&#24049;&#30340;&#22823;&#21163;&#31639;&#21040;&#20102;&#65292;&#21487;&#24796;&#19981;&#30693;&#36947;&#24590;&#20040;&#35299;&#12290;&#38382;&#33021;&#35299;&#21527;&#65311;&#32769;&#21644;&#23578;&#35828;&#65292;&#30475;&#24773;&#20917;&#20102;&#65292;&#23421;&#20538;&#22826;&#22823;&#35299;&#19981;&#20102;&#12290;&#25105;&#20204;&#35828;&#65292;&#20182;&#20026;&#20154;&#21487;&#20197;&#65292;&#27809;&#35265;&#20570;&#36807;&#20160;&#20040;&#22351;&#20107;&#12290;&#32769;&#21644;&#23578;&#35828;&#65306;&#37027;&#23601;&#26159;&#21069;&#19990;&#27424;&#20538;&#22826;&#22810;&#65292;&#19968;&#19990;&#27809;&#36824;&#23436;&#65292;&#25509;&#30528;&#36824;&#12290; <br /><br />&#35265;&#25105;&#20204;&#24456;&#27822;&#20007;&#65292;&#32769;&#21644;&#23578;&#35828;&#65292;&#21487;&#20197;&#32473;&#20182;&#20570;&#20010;&#27861;&#20107;&#36229;&#24230;&#19968;&#19979;&#12290;&#23613;&#31649;&#25105;&#19981;&#30693;&#36947;&#36229;&#24230;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#36825;&#20960;&#21315;&#22359;&#38065;&#33457;&#20986;&#21435;&#31649;&#20160;&#20040;&#29992;&#65292;&#20294;&#25105;&#36824;&#26159;&#21516;&#24847;&#20102;&#65292;&#22240;&#20026;&#30524;&#21069;&#30340;&#19968;&#24149;&#24149;&#20196;&#25105;&#25964;&#30031;&#65292;&#19981;&#20877;&ldquo;&#26080;&#25152;&#30031;&#24807;&rdquo;&#20102;&#12290;&#36947;&#21035;&#26102;&#65292;&#32769;&#21644;&#23578;&#21448;&#35828;&#65306;&ldquo;&#20182;&#36208;&#30340;&#26085;&#23376;&#26159;&#19993;&#23376;&#24180;&#23681;&#26411;&#65292;&#19981;&#36208;&#20063;&#24471;&#36208;&#20102;&#12290;&rdquo; <br /><br />&#26080;&#35770;&#26159;&#38476;&#29983;&#20154;&#30340;&#30456;&#38754;&#12289;&#20808;&#29983;&#30340;&#21608;&#26131;&#21344;&#21340;&#65292;&#36824;&#26159;&#32769;&#21644;&#23578;&#35828;&#21629;&#65292;&#37117;&#26159;&ldquo;&#29983;&#27515;&#26377;&#21629;&rdquo;&#12289;&ldquo;&#21892;&#24694;&#26377;&#25253;&rdquo;&#12290; &#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#65292;&#27597;&#20146;&#24515;&#24904;&#38754;&#21892;&#65292;&#20843;&#21313;&#39640;&#40836;&#20102;&#36824;&#26377;&#36817;&#20108;&#21313;&#24180;&#30340;&#23551;&#21629;&#65307;&#20799;&#23376;&#22240;&#27424;&#20538;&#25240;&#23551;&#65292;&#27880;&#23450;&#30701;&#21629;&#19968;&#29983;&#12290;&#26356;&#38663;&#24778;&#30340;&#26159;&#65292;&#20154;&#27424;&#20538;&#22810;&#20102;&#65292;&#36830;&#32047;&#30340;&#19981;&#26159;&#19968;&#29983;&#19968;&#19990;&#12290;&#25105;&#30340;&#26080;&#31070;&#35770;&#24605;&#24819;&#21463;&#21040;&#24378;&#28872;&#20914;&#20987;&#12290; <br /><br />&#23545;&#20110;&#29983;&#27515;&#65292;&#25105;&#20174;&#20999;&#32932;&#20043;&#30171;&#20013;&#65292;&#26377;&#20102;&#20840;&#26032;&#30340;&#24863;&#21463;&#65292;&#28145;&#22885;&#33707;&#27979;&#65292;&#20294;&#38590;&#20197;&#22238;&#36991;&#12290;&#32769;&#22826;&#22826;&#38271;&#23551;&#30340;&#37027;&#27573;&#23545;&#35805;&#65292;&#24403;&#21021;&#20196;&#25105;&#38663;&#24778;&#65292;&#20063;&#20196;&#25105;&#32416;&#32467;&#65292;&#19968;&#30452;&#22475;&#22312;&#24515;&#37324;&#12290;18&#24180;&#21518;&#65292;&#25105;&#22312;&#28023;&#22806;&#25509;&#21040;&#22269;&#20869;&#30340;&#30005;&#35805;&#65292;&#35828;&#32769;&#22826;&#22826;&#26152;&#22825;&#22812;&#37324;&#36208;&#20102;&#65292;&#26080;&#30142;&#32780;&#32456;&#65292;&#24212;&#39564;&#20102;&#24403;&#21021;&#37027;&#20301;&#32769;&#32773;&#30340;&#35828;&#27861;&#12290; <br /><br />&#25277;&#20102;&#20004;&#25903;&#31614;&#20840;&#37117;&#28789;&#39564; <br /><br />&#25105;&#23545;&#25277;&#22870;&#38382;&#21350;&#27809;&#20852;&#36259;&#65292;&#20294;&#26159;&#65292;&#24403;&#24180;&ldquo;&#20986;&#19981;&#20986;&#22269;&rdquo;&#25104;&#20102;&#24515;&#30149;&#12290;&#20110;&#26159;&ldquo;&#26377;&#30149;&#20081;&#25237;&#21307;&rdquo;&#65292;&#23601;&#21435;&#25277;&#20102;&#20004;&#27425;&#31614;&#12290;&#36825;&#20063;&#26159;&#25105;&#36825;&#36744;&#23376;&#21807;&#19968;&#27491;&#20799;&#20843;&#32463;&#25277;&#36807;&#30340;&#20004;&#25903;&#31614;&#12290; <br /><br />&#31532;&#19968;&#25903;&#31614;&#26159;90&#24180;&#26411;&#65292;&#22312;&#27827;&#21335;&#23569;&#26519;&#23546;&#12290;&#37073;&#24030;&#24066;&#37324;&#30340;&#20844;&#20107;&#21150;&#23436;&#21518;&#25235;&#31354;&#21435;&#20102;&#23569;&#26519;&#23546;&#65292;&#37027;&#26102;&#20505;&#37322;&#27704;&#20449;&#36824;&#27809;&#24403;&#26041;&#19976;&#12290;&#22312;&#22806;&#38754;&#30475;&#21644;&#23578;&#26216;&#32451;&#65292;&#23567;&#21644;&#23578;&#36807;&#26469;&#38382;&#25277;&#31614;&#21527;&#65311;&#20110;&#26159;&#30001;&#20182;&#24341;&#36335;&#65292;&#31359;&#36807;&#20960;&#23618;&#38498;&#23376;&#36827;&#37324;&#38754;&#12290;&#19968;&#38388;&#19987;&#38376;&#25277;&#31614;&#30340;&#25151;&#38388;&#37324;&#65292;&#39321;&#26696;&#19978;&#19968;&#22823;&#31570;&#31481;&#31614;&#65292;&#25105;&#25671;&#20102;&#20960;&#19979;&#25423;&#20986;&#19968;&#25903;&#65292;&#23621;&#28982;&#26159;&#25903;&#32418;&#31614;&#65292;&#27604;&#19978;&#19978;&#31614;&#36824;&#21513;&#21033;&#12290;&#22352;&#22312;&#19968;&#36793;&#30475;&#28909;&#38393;&#30340;&#20960;&#20010;&#23567;&#21644;&#23578;&#22016;&#21653;&#65306;&#20140;&#22478;&#26469;&#30340;&#20154;&#25163;&#22836;&#23601;&#26159;&#22766;&#65292;&#36825;&#20123;&#26085;&#23376;&#65292;&#27809;&#35265;&#19968;&#20010;&#25277;&#20102;&#32418;&#31614;&#30340;&#12290; <br /><br />&#31481;&#31614;&#19978;&#20809;&#20809;&#30340;&#65292;&#20027;&#25345;&#25277;&#31614;&#30340;&#21644;&#23578;&#25769;&#24088;&#20986;&#26469;&#65292;&#35753;&#25105;&#35828;&#20010;&#23383;&#65292;&#30001;&#20182;&#26469;&#35299;&#12290;&#25105;&#38543;&#21475;&#20882;&#20986;&ldquo;&#38543;&#32536;&rdquo;&#65292;&#21644;&#23578;&#35828;&#23601;&#35299;&#19968;&#20010;&#23383;&#65292;&#35265;&#25105;&#27809;&#22238;&#31572;&#65292;&#20182;&#23601;&#24320;&#22987;&#35299;&#31532;&#19968;&#20010;&ldquo;&#38543;&rdquo;&#23383;&#12290;&#20808;&#25286;&#23383;&#65292;&#19977;&#37096;&#20221;&#65306;&#24038;&#36793;&ldquo;&#38429;&rdquo;&#65292;&#20026;&#20154;&#65292;&#25351;&#26045;&#20027;&#65288;&#25351;&#25105;&#26412;&#20154;&#65289;&#65292;&#20013;&#38388;&ldquo;&#36790;&rdquo;&#65292;&#20026;&#36208;&#30340;&#24847;&#24605;&#65292;&#21491;&#36793;&ldquo;&#26377;&rdquo;&#65292;&#20026;&#26377;&#27809;&#26377;&#30340;&#24847;&#24605;&#12290;&#19977;&#37096;&#20221;&#21512;&#36215;&#26469;&#30340;&#24847;&#24605;&#26159;&#65306;&#36208;&#20102;&#23601;&#26377;&#20102;&#12290;&#25105;&#38382;&#65306;&#24448;&#21738;&#20799;&#36208;&#65311;&#21644;&#23578;&#35828;&#65292;&#20986;&#22269;&#38376;&#65292;&#36828;&#36828;&#30340;&#36208;&#12290;&#25105;&#38382;&#65306;&#33021;&#26377;&#20160;&#20040;&#65311;&#20182;&#35828;&#65306;&#20986;&#21435;&#20102;&#23601;&#26377;&#31119;&#25253;&#65292;&#36824;&#26159;&#22823;&#31119;&#25253;&#12290; <br /><br />&#25105;&#21548;&#30340;&#24515;&#37324;&#20142;&#22530;&#65292;&#19968;&#36215;&#26469;&#30340;&#20457;&#20154;&#21364;&#19968;&#22836;&#38654;&#27700;&#12290;&#20182;&#20204;&#19968;&#20154;&#25277;&#20102;&#20013;&#31614;&#65292;&#19968;&#20154;&#25277;&#20102;&#19979;&#31614;&#65292;&#27809;&#31561;&#21644;&#23578;&#35299;&#23601;&#20986;&#21435;&#20102;&#65292;&#22047;&#22228;&#33457;&#38065;&#20080;&#24515;&#28902;&#65292;&#35828;&#19979;&#21320;&#22352;&#39134;&#26426;&#37117;&#19981;&#36367;&#23454;&#12290;&#25105;&#35828;&#36319;&#30528;&#25105;&#36825;&#20010;&#25277;&#32418;&#31614;&#30340;&#20154;&#19968;&#36215;&#39134;&#65292;&#32943;&#23450;&#25481;&#19981;&#19979;&#26469;&#65281;&#36825;&#25165;&#25226;&#20457;&#20154;&#21700;&#20048;&#20102;&#12290; <br /><br />&#31532;&#20108;&#25903;&#31614;&#26159;&#20010;&#25226;&#26376;&#21518;&#65292;&#22312;&#24208;&#23665;&#40644;&#38517;&#23546;&#25277;&#30340;&#12290;&#21435;&#21335;&#26124;&#20986;&#24046;&#65292;&#30331;&#24208;&#23665;&#65292;&#21040;&#40644;&#38517;&#23546;&#19981;&#30001;&#33258;&#20027;&#21448;&#25277;&#20102;&#19968;&#31614;&#12290;&#36825;&#27425;&#26159;&#19968;&#25903;&ldquo;&#19978;&#19978;&#31614;&rdquo;&#65292;&#33258;&#24102;&#31614;&#25991;&#12290;&#36824;&#35760;&#24471;&#26377;&#36825;&#20040;&#20960;&#21477;&#65306;&#37325;&#28857;&#20315;&#28783;&#65292;&#37325;&#31435;&#28790;&#65307;&#39550;&#21315;&#37324;&#39545;&#65292;&#34892;&#19975;&#37324;&#36335;&#12290;&#21151;&#21517;&#22823;&#65292;&#25463;&#25253;&#20256;&#31561;&#31561;&#12290;&#26377;&#20010;&#21644;&#23578;&#36807;&#26469;&#35299;&#31614;&#65306;&#26045;&#20027;&#30340;&#21629;&#30456;&#35201;&#22823;&#36716;&#26426;&#65292;&#26377;&#31163;&#23478;&#36828;&#34892;&#30340;&#24449;&#20806;&#12290;&#22312;&#22806;&#38754;&#33021;&#25104;&#23601;&#22823;&#20107;&#65292;&#20154;&#26410;&#21040;&#23478;&#65292;&#21916;&#35759;&#24050;&#25253;&#12290; <br /><br />&#21548;&#21518;&#25105;&#31505;&#20986;&#22768;&#26469;&#65292;&#36825;&#21738;&#26159;&#35828;&#25105;&#21834;&#65311;&#20687;&#26159;&#22312;&#35828;&#26367;&#29238;&#20174;&#20891;&#30340;&#33457;&#26408;&#20848;&#65281;&#19968;&#36335;&#19978;&#25105;&#21448;&#29730;&#30952;&#65292;&#21069;&#21518;&#20004;&#25903;&#31614;&#65292;&#26469;&#33258;&#20004;&#24231;&#23546;&#24217;&#65292;&#30456;&#38548;&#25968;&#26085;&#65292;&#30456;&#36317;&#21315;&#37324;&#65292;&#38543;&#26426;&#25277;&#20986;&#65292;&#32780;&#20256;&#36882;&#20986;&#30340;&#20449;&#24687;&#30456;&#21516;&#65281;&#25105;&#19968;&#21521;&#25163;&#27668;&#32972;&#65292;&#24590;&#20040;&#19968;&#25277;&#23601;&#26159;&#32418;&#31614;&#12289;&#19978;&#19978;&#31614;&#65311;&#20687;&#26159;&#31119;&#26143;&#39640;&#29031;&#12290;&#26377;&#29983;&#20197;&#26469;&#65292;&#25105;&#20174;&#27809;&#36935;&#21040;&#36807;&#36825;&#26679;&ldquo;&#24039;&#21512;&rdquo;&#30340;&#20107;&#65292;&#25105;&#24863;&#35273;&#36825;&#20004;&#21482;&#31614;&#26174;&#31070;&#28789;&#65292;&#24102;&#26377;&#31070;&#24847;&#12290; <br /><br />&#20146;&#36523;&#39046;&#30053;&#20102;&#29305;&#24322;&#21151;&#33021;&#30340;&#31070;&#22855; <br /><br />90&#24180;&#20195;&#20505;&#21608;&#22260;&#26377;&#29305;&#24322;&#21151;&#33021;&#30340;&#20154;&#24456;&#22810;&#65292;&#25105;&#20146;&#36523;&#39046;&#30053;&#20102;&#24456;&#22810;&#29305;&#24322;&#21151;&#33021;&#30340;&#31070;&#22855;&#12290;&#37027;&#26102;&#24819;&#25176;&#26379;&#21451;&#24110;&#24537;&ldquo;&#30475;&rdquo;&#28857;&#20107;&#65292;&#24456;&#24555;&#23601;&#33021;&#27714;&#21040;&#19968;&#20301;&#12290;&#19981;&#31561;&#20154;&#35265;&#38754;&#65292;&#22312;&#30005;&#35805;&#37027;&#22836;&#65292;&#24050;&#32463;&#25226;&#25105;&#30340;&#20307;&#35980;&#12289;&#20581;&#24247;&#12289;&#23478;&#23621;&#29615;&#22659;&#35828;&#20102;&#20010;&#19968;&#28165;&#20108;&#26970;&#12290;&#36825;&#26679;&#30340;&ldquo;&#39640;&#20154;&rdquo;&#36935;&#21040;&#22810;&#20102;&#65292;&#21040;&#21518;&#26469;&#37117;&#35265;&#24618;&#19981;&#24618;&#20102;&#12290; <br /><br />&#25105;&#39640;&#28903;&#19981;&#36864;&#22312;&#24202;&#19978;&#65292;&#21644;&#19968;&ldquo;&#39640;&#20154;&rdquo;&#36890;&#20102;&#21313;&#22810;&#20998;&#38047;&#30005;&#35805;&#65292;&#27809;&#31561;&#25346;&#26029;&#30005;&#35805;&#23601;&#30561;&#30528;&#20102;&#65292;&#37266;&#26469;&#20307;&#28201;&#27491;&#24120;&#20102;&#12290; <br /><br />&#25105;&#30340;&#19968;&#20301;&#21516;&#20107;&#65292;&#19981;&#26174;&#23665;&#19981;&#38706;&#27700;&#12290;&#20182;&#33021;&#30475;&#35265;&#20960;&#21313;&#31859;&#22806;&#30340;&#23381;&#22919;&#24576;&#30340;&#26159;&#30007;&#23401;&#36824;&#26159;&#22899;&#23401;&#12290;&#20182;&#21518;&#33041;&#21242;&#23545;&#30528;&#25105;&#65292;&#33021;&#30693;&#36947;&#25105;&#25171;&#30340;&#22826;&#26497;&#25331;&#21738;&#36208;&#26679;&#20102;&#65292;&#22909;&#20687;&#20182;&#26377;&#21069;&#21518;&#30524;&#12290; <br /><br />&#19981;&#25026;&#22806;&#25991;&#30340;&#19968;&#20301;&#28436;&#21592;&#65292;&#29992;&#25163;&#25484;&#33021;&#20174;&#19968;&#26700;&#30340;&#22806;&#25991;&#20070;&#20449;&#22534;&#37324;&#65292;&#25628;&#23547;&#20986;&#25105;&#35201;&#25214;&#30340;&#12290; <br /><br />&#39277;&#26700;&#19978;&#65292;&#19968;&#20301;&#26379;&#21451;&#30340;&#26379;&#21451;&#23545;&#25105;&#35828;&#65306;&#20320;&#30340;&#32966;&#22218;&#26377;&#28857;&#21457;&#28814;&#65292;&#30524;&#30555;&#21457;&#24178;&#21457;&#28073;&#65292;&#26159;&#27927;&#21457;&#27700;&#38393;&#30340;&#65292;&#25913;&#29992;&#34507;&#28165;&#35797;&#35797;&#12290;&#26524;&#28982;&#65292;&#21322;&#20010;&#26376;&#21518;&#23601;&#35265;&#25928;&#20102;&#12290; <br /><br />&#20986;&#22269;&#21069;&#65292;&#25105;&#21644;&#21516;&#23398;&#32467;&#20276;&#21435;&#20013;&#21307;&#33647;&#22823;&#23398;&#36827;&#20462;&#38024;&#28792;&#25353;&#25705;&#12290;&#19968;&#26379;&#21451;&#23545;&#25105;&#35828;&#65292;&#20320;&#25166;&#27809;&#20107;&#65292;&#22905;&#19968;&#25166;&#23601;&#20986;&#20107;&#12290;&#25105;&#35828;&#35770;&#21307;&#23398;&#22522;&#30784;&#22905;&#27604;&#25105;&#24378;&#12290;&#20182;&#35828;&#65292;&#21453;&#27491;&#26159;&#19981;&#34892;&#12290;&#25105;&#32473;&#22905;&#20256;&#20102;&#35805;&#65292;&#22905;&#20174;&#27492;&#26029;&#20102;&#24565;&#12290; <br /><br />&#19968;&#20301;&#25968;&#23398;&#32769;&#24072;&#35828;&#20013;&#20102;&#25105;&#30340;&#36807;&#21435;&#29616;&#22312;&#21644;&#23558;&#26469; <br /><br />&#38047;&#32769;&#24072;&#26159;&#25991;&#38761;&#21069;&#21271;&#22823;&#27605;&#19994;&#30340;&#65292;&#21491;&#27966;&#65292;&#25968;&#23398;&#32769;&#24072;&#12290;&#20854;&#23454;&#25105;&#20204;&#21482;&#26377;&#20004;&#38754;&#20043;&#20132;&#12290;&#31532;&#19968;&#27425;&#35265;&#38754;&#26159;&#35831;&#38047;&#32769;&#24072;&#20026;&#25105;&#36741;&#23548;&#25968;&#23398;&#65292;&#20182;&#25226;&#26543;&#29157;&#30340;&#25968;&#23398;&#35762;&#24471;&#29983;&#21160;&#26377;&#36259;&#65292;&#28145;&#20837;&#27973;&#20986;&#12290; <br /><br />&#31532;&#20108;&#27425;&#26159;&#21313;&#22810;&#24180;&#21518;&#30340;&#19981;&#26399;&#32780;&#36935;&#12290;&#37027;&#24180;&#20182;67&#23681;&#65292;&#25105;&#35748;&#20986;&#20102;&#20182;&#65292;&#21898;&#20102;&#22768;&ldquo;&#38047;&#32769;&#24072;&#65281;&rdquo;&#20182;&#24863;&#21160;&#19981;&#24050;&#65292;&#20110;&#26159;&#26377;&#20102;&#25105;&#20204;&#30340;&#31532;&#20108;&#27425;&ldquo;&#31070;&#32842;&rdquo;&#12290; <br /><br />&#20026;&#20102;&#19981;&#21463;&#25171;&#25200;&#65292;&#25105;&#35831;&#20182;&#26469;&#23478;&#37324;&#35828;&#35805;&#12290;&#20182;&#30511;&#30528;&#30524;&#65292;&#20355;&#20355;&#32780;&#35848;&#12290;&#35828;&#30340;&#37117;&#26159;&#25968;&#23398;&#20043;&#22806;&#30340;&#35805;&#39064;&#65292;&#28023;&#38420;&#22825;&#31354;&#65292;&#20294;&#26159;&#25512;&#24515;&#32622;&#33145;&#12290;&#20182;&#35828;&#25105;&#26366;&#20195;&#20154;&#21463;&#36807;&#65292;&#21463;&#20102;&#19981;&#23567;&#30340;&#22996;&#23624;&#12290;&#36825;&#20010;&#31192;&#23494;&#36830;&#25105;&#23478;&#20154;&#37117;&#19981;&#30693;&#36947;&#65292;&#21364;&#34987;&#20182;&#19968;&#35821;&#36947;&#30772;&#12290; <br /><br />&#20182;&#19968;&#26681;&#25509;&#19968;&#26681;&#22320;&#25277;&#28895;&#12290;&#25105;&#20197;&#20026;&#26159;&#20026;&#35299;&#20047;&#65292;&#20182;&#35828;&#65306;&ldquo;&#19981;&#26159;&#65292;&#25105;&#20064;&#24815;&#20102;&#65292;&#36825;&#26679;&#33021;&#29992;&#30495;&#30524;&#30475;&#19990;&#30028;&#12290;&rdquo;&#20043;&#21518;&#65292;&#25105;&#33041;&#34955;&#37324;&#19968;&#24819;&#35841;&#65292;&#20182;&#23601;&#35828;&#21040;&#35841;&#12290;&#22823;&#22992;&#12289;&#20108;&#22992;&#12289;&#22823;&#21733;&#12289;&#22992;&#22827;&#12289;&#20356;&#30007;&#22806;&#22899;&#65292;&#21644;&#19968;&#22534;&#26379;&#21451;&#12290;&#20174;&#20182;&#20204;&#27599;&#20154;&#30340;&#38271;&#30456;&#29305;&#24449;&#21040;&#33086;&#27668;&#31177;&#24615;&#37117;&#35828;&#24471;&#19968;&#28857;&#19981;&#24046;&#12290;&#24403;&#26102;&#25226;&#25105;&#35828;&#21574;&#20102;&#65292;&#20182;&#31505;&#20102;&#65292;&#35828;&#33258;&#24049;&#26159;&#29992;&#22825;&#30524;&#30475;&#35265;&#30340;&#65292;&#32905;&#30524;&#30475;&#19981;&#35265;&#12290; <br /><br />&#25105;&#35831;&#20182;&#30475;&#30475;&#25105;&#12290;&#20182;&#35828;&#65306;&ldquo;&#26377;&#20154;&#25289;&#20320;&#20986;&#22269;&#65292;&#20320;&#25343;&#19981;&#23450;&#20027;&#24847;&#65311;&rdquo;&#25105;&#35828;&#26159;&#65292;&#20174;&#26469;&#27809;&#24819;&#36807;&#20986;&#22269;&#12290;&#20154;&#29983;&#22320;&#19981;&#29087;&#65292;&#25735;&#23478;&#33293;&#19994;&#65292;&#20799;&#23376;&#21322;&#22823;&#19981;&#23567;&#65292;&#26159;&#35753;&#20154;&#25805;&#24515;&#30340;&#24180;&#40836;&#12290; <br /><br />&#20182;&#20302;&#22836;&#65292;&#36793;&#24819;&#36793;&#29992;&#21491;&#25163;&#25351;&#22312;&#24038;&#25163;&#24515;&#37324;&#21010;&#20102;&#20960;&#19979;&#65292;&#35828;&#65306;&ldquo;&#20799;&#23376;&#36824;&#26159;&#19981;&#20986;&#21435;&#30340;&#22909;&#65292;&#20986;&#21435;&#20063;&#21574;&#19981;&#20303;&#65292;&#21487;&#20197;&#30701;&#26399;&#36208;&#36208;&#12290;&#20182;&#26368;&#22909;&#30340;&#22320;&#26041;&#23601;&#26159;&#29616;&#22312;&#21574;&#30340;&#22320;&#26041;&#12290;&rdquo;&#25105;&#35828;&#23401;&#23376;&#20219;&#24615;&#65292;&#39046;&#23548;&#37117;&#19981;&#21916;&#27426;&#36825;&#26679;&#30340;&#65292;&#19981;&#25918;&#24515;&#21834;&#12290;&#20182;&#35828;&#65306;&ldquo;&#36825;&#23401;&#23376;&#21487;&#20197;&#25918;&#24515;&#65292;&#20182;&#24456;&#26377;&#20027;&#35265;&#65292;&#19981;&#38543;&#27874;&#36880;&#27969;&#65292;&#33021;&#22312;&#19968;&#34892;&#19987;&#19994;&#19978;&#24178;&#24471;&#24456;&#22909;&#12290;&rdquo;&#25105;&#35828;&#37027;&#21487;&#26159;&#28903;&#39640;&#39321;&#20102;&#12290;&#20182;&#35828;&#65306;&ldquo;&#20182;&#33258;&#24049;&#20250;&#21464;&#30340;&#65292;&#23558;&#26469;&#25442;&#20010;&#39046;&#23548;&#23601;&#21916;&#27426;&#20182;&#20102;&#12290;&rdquo;&#35265;&#25105;&#27809;&#33021;&#37322;&#24576;&#65292;&#20182;&#21448;&#35828;&#65306;&ldquo;&#36825;&#23401;&#23376;&#23558;&#26469;&#26377;&#32654;&#28385;&#23130;&#23035;&#65292;&#24403;&#28982;&#19981;&#26159;&#25351;&#26679;&#26679;&#26377;&#22810;&#39640;&#65292;&#20182;&#19981;&#29992;&#20320;&#25805;&#24515;&#12290;&rdquo;&#35265;&#25105;&#36824;&#26159;&#25918;&#19981;&#19979;&#24515;&#65292;&#21448;&#35828;&#65306;&ldquo;&#23401;&#23376;&#36523;&#20307;&#24456;&#22909;&#65292;&#27604;&#19968;&#33324;&#20154;&#22909;&#12290;&#24403;&#28982;&#20063;&#21487;&#33021;&#29983;&#30149;&#12290;&#29983;&#30149;&#19981;&#26159;&#22351;&#20107;&#65292;&#26159;&#25490;&#27602;&#12289;&#35843;&#25972;&#12290;&rdquo; <br /><br />&#25105;&#38750;&#24471;&#20986;&#21435;&#21527;&#65311;&#20182;&#35828;&#65306;&ldquo;&#20320;&#32943;&#23450;&#22312;&#22806;&#38754;&#23450;&#23621;&#20102;&#12290;&#20154;&#31867;&#30340;&#29983;&#27963;&#27700;&#24179;&#22914;&#26524;&#20998;&#25104;8&#31561;&#30340;&#35805;&#65292;&#20320;&#20174;&#20845;&#31561;&#19978;&#21319;&#21040;&#22235;&#31561;&#20197;&#19978;&#12290;&rdquo;&#20182;&#35299;&#37322;&#65292;&#20843;&#31561;&#30340;&#27010;&#24565;&#22914;&#38750;&#27954;&#38590;&#27665;&#65307;&#19968;&#31561;&#30340;&#27010;&#24565;&#22914;&#24067;&#20160;&#23478;&#26063;&#12290;&#20182;&#35828;&#37027;&#26159;&#20010;&#31895;&#32447;&#26465;&#30340;&#32508;&#21512;&#25351;&#26631;&#65292;&#38500;&#20102;&#38065;&#36130;&#65292;&#36824;&#26377;&#25919;&#27835;&#12289;&#29983;&#24577;&#31561;&#22240;&#32032;&#12290;&ldquo;&#25105;&#25140;&#30528;&#21491;&#27966;&#24125;&#23376;&#65292;&#22810;&#21387;&#25233;&#65281;&#36824;&#26377;&#20160;&#20040;&#29983;&#27963;&#36136;&#37327;&#21487;&#35328;&#65311;&rdquo; <br /><br />&#25105;&#35828;&#65292;&#20845;&#31561;&#23601;&#20845;&#31561;&#21543;&#65292;&#38543;&#22823;&#27969;&#20102;&#65292;&#30693;&#36275;&#32773;&#24120;&#20048;&#12290;&#20182;&#35828;&#65306;&ldquo;&#30524;&#21069;&#38382;&#39064;&#19981;&#22823;&#65292;&#23558;&#26469;&#26377;&#40635;&#28902;&#65292;&#20320;&#24471;&#36208;&#12290;&rdquo;&#25105;&#26356;&#31946;&#28034;&#20102;&#12290;&#20182;&#35828;&#65306;&ldquo;&#36825;&#19968;&#20999;&#23545;&#20320;&#37117;&#26159;&#36807;&#30524;&#30340;&#28895;&#20113;&#65292;&#20320;&#24471;&#22238;&#21040;&#20320;&#21407;&#26469;&#30340;&#22320;&#26041;&#21435;&#12290;&rdquo;&#25105;&#38382;&#37027;&#22320;&#26041;&#22312;&#21738;&#65311;&#20182;&#35828;&#65306;&ldquo;&#21518;&#38754;&#25105;&#19981;&#30693;&#36947;&#20102;&#65292;&#30475;&#19981;&#35265;&#20102;&#12290;&rdquo; <br /><br />&#35848;&#21040;&#20449;&#20208;&#65292;&#25105;&#35828;&#33258;&#24049;&#20160;&#20040;&#37117;&#19981;&#20449;&#20102;&#12290;&#20182;&#35828;&#65306;&ldquo;&#23601;&#26159;&#19981;&#33021;&#20449;&#20849;&#20135;&#20826;&#65281;&#27809;&#24320;&#22825;&#30524;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#27604;&#21608;&#22260;&#30340;&#20154;&#30475;&#24471;&#28165;&#26970;&#65292;&#25152;&#20197;&#25105;&#24403;&#20102;&#21491;&#27966;&#12290;&#24320;&#20102;&#22825;&#30524;&#65292;&#25105;&#30475;&#35265;&#20849;&#20135;&#20826;&#26159;&#39764;&#39740;&#65281;&rdquo;&#20182;&#30340;&#35805;&#65292;&#22312;&#24403;&#26102;&#30495;&#25226;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#27809;&#25954;&#36861;&#38382;&#12290; <br /><br />&#19968;&#24180;&#21518;&#65292;&#25105;&#36808;&#20986;&#20102;&#22269;&#38376;&#12290;&#29983;&#27963;&#20063;&#30495;&#30340;&#26159;&#20174;&#38047;&#32769;&#24072;&#35828;&#30340;&#20845;&#31561;&#19978;&#21319;&#21040;&#20102;&#22235;&#31561;&#20197;&#19978;&#65292;&#36208;&#19978;&#20315;&#27861;&#20462;&#28860;&#65292;&#20154;&#29983;&#34987;&#36171;&#20104;&#20102;&#19981;&#19968;&#26679;&#30340;&#24847;&#20041;&#65292;&#36825;&#22823;&#27010;&#20063;&#26159;&#22312;&#21360;&#35777;&#37027;&#20004;&#27425;&#25277;&#31614;&#30340;&#35805;&#21543;&#12290;&#20845;&#24180;&#21518;&#20799;&#23376;&#26377;&#20102;&#19968;&#20221;&#20182;&#21916;&#27426;&#30340;&#24037;&#20316;&#21644;&#21916;&#27426;&#20182;&#30340;&#39046;&#23548;&#65307;&#21448;&#20845;&#24180;&#65292;&#20799;&#23376;&#23094;&#20102;&#23219;&#22919;&#65292;&#23567;&#20004;&#21475;&#22827;&#21809;&#22919;&#38543;&#65292;&#32654;&#28385;&#23130;&#23035;&#12290; <br /><br />&#38047;&#32769;&#24072;&#21578;&#35785;&#36807;&#25105;&ldquo;&#20320;&#19982;&#27861;&#36718;&#21151;&#26377;&#32536;&rdquo;&#65292;&#21518;&#26469;&#25105;&#36208;&#36827;&#20102;&#27861;&#36718;&#22823;&#27861;&#65292;&#30693;&#36947;&#20182;&#30340;&#22825;&#30446;&#24320;&#20102;&#65292;&#26377;&#36965;&#35270;&#21151;&#33021;&#12289;&#23487;&#21629;&#36890;&#21151;&#33021;&#65292;&#37117;&#26159;&#19990;&#30028;&#19978;&#20844;&#35748;&#30340;&#20960;&#22823;&#21151;&#33021;&#12290;&#20182;&#21644;&#25105;&#35828;&#30340;&#37027;&#20123;&#20107;&#65292;&#32477;&#38750;&#32905;&#30524;&#20961;&#32974;&#25152;&#33021;&#12290;&#36825;&#20123;&#36229;&#24120;&#36229;&#33258;&#28982;&#30340;&#29616;&#35937;&#65292;&#34920;&#26126;&#26377;&#39640;&#20110;&#20154;&#31867;&#30340;&#31070;&#20315;&#23384;&#22312;&#65292;&#23613;&#31649;&#25105;&#20204;&#30475;&#19981;&#35265;&#20182;&#20204;&#65292;&#20294;&#20182;&#20204;&#22312;&#27880;&#35270;&#30528;&#25105;&#20204;&#12290; <br /><br />&#20146;&#21382;&#30340;&ldquo;&#31070;&#36857;&rdquo;&#65292;&#30772;&#38500;&#20102;&#25105;&#20960;&#21313;&#24180;&#30340;&#26080;&#31070;&#35770;&ldquo;&#21807;&#29289;&rdquo;&#24605;&#32500;&#65292;&#32780;&#21518;&#26469;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#25165;&#30495;&#27491;&#26126;&#30333;&#20102;&#20154;&#30340;&#29983;&#27515;&#36718;&#22238;&#12289;&#21892;&#24694;&#36718;&#25253;&#30340;&#36947;&#29702;&#65292;&#30456;&#20449;&#31070;&#20315;&#30340;&#30495;&#23454;&#23384;&#22312;&#12290; <br /><br />&#29616;&#22312;&#65292;&#36824;&#26377;&#24456;&#22810;&#20013;&#22269;&#20154;&#19981;&#20449;&#31070;&#65292;&#20182;&#20204;&#30171;&#24680;&#20013;&#20849;&#65292;&#19981;&#20449;&#39532;&#21015;&#65292;&#20294;&#26159;&#23545;&#25273;&#21435;&#20861;&#21360;&#65292;&#20316;&#24223;&#27602;&#35475;&#65292;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#19981;&#35748;&#35782;&#65292;&#36825;&#26159;&#20013;&#20849;&#22810;&#24180;&#28748;&#36755;&#26080;&#31070;&#35770;&#30340;&#32467;&#26524;&#12290; <br /><br />&#20849;&#20135;&#20826;&#23545;&#20247;&#29983;&#12289;&#23545;&#31070;&#20315;&#29359;&#19979;&#20102;&#28372;&#22825;&#22823;&#32618;&#65292;&#31070;&#19968;&#23450;&#35201;&#28165;&#31639;&#36825;&#20010;&#24694;&#39764;&#12290;&#20837;&#36807;&#20826;&#22242;&#38431;&#30340;&#20154;&#65292;&#37117;&#34987;&#37034;&#24694;&#25171;&#19978;&#20102;&#20861;&#30340;&#21360;&#35760;&#65292;&#20154;&#30340;&#32905;&#30524;&#30475;&#19981;&#35265;&#65292;&#20294;&#26159;&#31070;&#20315;&#26126;&#37492;&#12290;&#22768;&#26126;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#25273;&#21435;&#37034;&#24694;&#30340;&#21360;&#35760;&#65292;&#37027;&#19981;&#26159;&#36855;&#20449;&#65292;&#26159;&#24517;&#39035;&#35201;&#20570;&#30340;&#12290; <br /><br />&#36855;&#33579;&#20013;&#30340;&#20154;&#65292;&#29992;&#26131;&#32463;&#25512;&#31639;&#20986;&#20102;&#33258;&#24049;&#26377;&#34987;&#22842;&#21629;&#30340;&#22823;&#21163;&#65292;&#29992;&#23613;&#20102;&#20154;&#38388;&#20445;&#21629;&#36867;&#29983;&#30340;&#21150;&#27861;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#24754;&#21696;&#33510;&#20110;&#26080;&#35299;&#12290;&#38754;&#20020;&#20154;&#31867;&#22823;&#21163;&#38590;&#30340;&#20013;&#22269;&#20154;&#65292;&#26377;&#24184;&#33719;&#31070;&#20315;&#24341;&#36335;&#65292;&#20102;&#35299;&#30495;&#30456;&#65292;&#21796;&#37266;&#33391;&#30693;&#65292;&#36873;&#25321;&ldquo;&#19977;&#36864;&rdquo;&#65292;&#36825;&#26159;&#21361;&#38590;&#20013;&#30340;&#20013;&#22269;&#20154;&#35299;&#38590;&#30340;&#33391;&#26041;&#65292;&#30456;&#20449;&#30340;&#20154;&#26377;&#31119;&#20102;&#12290; <br /><br /></p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31070;&#20315;" rel="tag">&#31070;&#20315;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-25</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-21-35">&#21516;&#20107;&#30340;&#21892;&#34892;&#24471;&#21892;&#25253;&#12289;&#24694;&#34892;&#32467;&#24694;&#26524;</a></li>
<li><a href="/t-13-22">&#38382;&#65306;&#8220;&#19977;&#36864;&#8221;&#26159;&#19981;&#26159;&#22312;&#25630;&#25919;&#27835;&#65311;</a></li>
<li><a href="/t-24-52">&#26519;&#36745;&#65306;&#20013;&#20849;&#22320;&#36947;&#25112;&#22320;&#38647;&#25112;&#30340;&#30495;&#30456;</a></li>
<li><a href="/t-15-42">&#30707;&#38125;&#65306;&#26126;&#30333;&#30495;&#30456;&#26159;&#29983;&#21629;&#24471;&#25937;&#30340;&#21807;&#19968;&#24076;&#26395;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-4-39">&#19968;&#20301;&#22823;&#38470;&#23398;&#29983;&#30340;&#24605;&#32771;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-25" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
