<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;02&#26376;22&#26085;&#35759;&#12305;&#20013;&#22269;&#21476;&#20154;&#38750;&#24120;&#35762;&#31350;&#22320;&#29702;&#39118;&#27700;&#12290;&#38271;&#27743;&#19977;&#23777;&#19968;&#30452;&#34987;&#35270;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#19968;&#26465;&#40857;&#33033;&#65292;&#23427;&#36896;&#31119;&#24182;&#20859;&#32946;&#20102;&#20013;&#21326;&#27665;&#26063;&#25968;&#21315;&#24180;&#12290;&#20294;&#26377;&#39118;&#27700;&#24072;&#20998;&#26512;&#65292;&#20013;&#20849;&#20852;&#24314;&#30340;&#19977;&#23777;&#22823;&#22365;&#65292;&#20999;&#26029;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#40857;&#33033;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/02/22 &#8226; &#20849;1058&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;02&#26376;22&#26085;&#35759;&#12305;&#20013;&#22269;&#21476;&#20154;&#38750;&#24120;&#35762;&#31350;&#22320;&#29702;&#39118;&#27700;&#12290;&#38271;&#27743;&#19977;&#23777;&#19968;&#30452;&#34987;&#35270;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#19968;&#26465;&#40857;&#33033;&#65292;&#23427;&#36896;&#31119;&#24182;&#20859;&#32946;&#20102;&#20013;&#21326;&#27665;&#26063;&#25968;&#21315;&#24180;&#12290;&#20294;&#26377;&#39118;&#27700;&#24072;&#20998;&#26512;&#65292;&#20013;&#20849;&#20852;&#24314;&#30340;&#19977;&#23777;&#22823;&#22365;&#65292;&#20999;&#26029;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#40857;&#33033;&#65292;&#30772;&#22351;&#20102;&#20013;&#22269;&#30340;&#39118;&#27700;&#65292;&#23548;&#33268;&#19977;&#23777;&#27969;&#22495;&#28798;&#31096;&#36830;&#36830;&#12290;</p>
<p>&#38271;&#27743;&#26159;&#20013;&#21326;&#25991;&#26126;&#30340;&#21457;&#28304;&#22320;&#20043;&#19968;&#65292;&#23427;&#27969;&#32463;&#20840;&#22269;&#21313;&#20061;&#20010;&#30465;&#12289;&#24066;&#12289;&#33258;&#27835;&#21306;&#65292;&#33258;&#21476;&#20197;&#26469;&#20859;&#32946;&#30528;&#20013;&#22269;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978;&#30340;&#20154;&#21475;&#65292;&#26159;&#21517;&#21103;&#20854;&#23454;&#30340;&#12317;&#27597;&#20146;&#27827;&#12318;&#12290;&#38271;&#27743;&#21457;&#28304;&#20110;&#38738;&#34255;&#39640;&#21407;&#21776;&#21476;&#25289;&#23665;&#33033;&#20027;&#23792;&#21508;&#25289;&#20025;&#20908;&#38634;&#23665;&#35199;&#21335;&#20391;&#30340;&#23004;&#26681;&#36842;&#22914;&#38634;&#23665;, &#20840;&#38271;6300&#20844;&#37324;&#12290;</p>
<p>&#38271;&#27743;&#19977;&#23777;&#35199;&#36215;&#37325;&#24198;&#24066;&#30340;&#22857;&#33410;&#21439;&#65292;&#19996;&#33267;&#28246;&#21271;&#30465;&#30340;&#23452;&#26124;&#24066;&#65292;&#33258;&#35199;&#21521;&#19996;&#20027;&#35201;&#26377;&#19977;&#20010;&#22823;&#30340;&#23777;&#35895;&#22320;&#27573;&#65306;&#30655;&#22616;&#23777;&#12289;&#24043;&#23777;&#21644;&#35199;&#38517;&#23777;&#65292;&#19977;&#23777;&#22240;&#32780;&#24471;&#21517;&#12290;&#19977;&#23777;&#20004;&#23736;&#39640;&#23665;&#23545;&#23769;&#65292;&#23830;&#22721;&#38497;&#23789;&#65292;&#23665;&#23792;&#19968;&#33324;&#39640;&#20986;&#27743;&#38754;1000&#65374;1500&#31859;&#12290;&#26368;&#31364;&#22788;&#19981;&#36275;&#30334;&#31859;&#12290;</p>
<p>&#19977;&#23777;&#22823;&#22365;&#24314;&#25104;&#21518;&#65292;&#24418;&#25104;&#38271;&#36798;600&#20844;&#37324;&#30340;&#24040;&#22411;&#27700;&#24211;&#65292;&#19990;&#30028;&#32597;&#35265;&#12290;1997&#24180;11&#26376;8&#26085;&#22823;&#27743;&#25130;&#27969;&#21518;&#65292;&#27700;&#20301;&#25552;&#39640;&#21040;10&#65374;75&#31859;&#65307;2003&#24180;6&#26376;&#65292;&#31532;&#20108;&#26399;&#24037;&#31243;&#32467;&#26463;&#21518;&#65292;&#27700;&#20301;&#25552;&#39640;&#21040;135&#31859;&#65292;&#19977;&#23777;&#26223;&#21306;&#24352;&#39134;&#24217;&#34987;&#28153;&#65307;2006&#24180;&#65292;&#38271;&#27743;&#27700;&#20301;&#25552;&#39640;&#21040;156&#31859;&#65292;&#23624;&#21407;&#31072;&#34987;&#28153;&#65307;2009&#24180;&#25972;&#20010;&#19977;&#23777;&#24037;&#31243;&#31459;&#24037;&#21518;&#65292;&#27700;&#20301;&#25552;&#39640;&#21040;175&#31859;&#12290;</p>
<p>&#36164;&#26009;&#26174;&#31034;&#65292;&#25130;&#33267;2009&#24180;&#24213;&#65292;&#19977;&#23777;&#24037;&#31243;&#32047;&#35745;&#23436;&#25104;&#21160;&#24577;&#25237;&#36164;1849&#20159;&#20803;&#12290;&#19981;&#20165;&#36825;&#25968;&#21315;&#20159;&#24037;&#31243;&#36153;&#25171;&#20102;&#27700;&#28418;&#65292;&#32780;&#19988;&#26377;&#39118;&#27700;&#24072;&#35748;&#20026;&#65292;&#19977;&#23777;&#22823;&#22365;&#30340;&#20462;&#24314;&#20999;&#26029;&#20102;&#20013;&#21326;&#27665;&#26063;&#30340;&#40857;&#33033;&#65292;&#30772;&#22351;&#20102;&#20960;&#21315;&#24180;&#26469;&#30340;&#22320;&#36136;&#29615;&#22659;&#65292;&#25152;&#24102;&#26469;&#30340;&#26080;&#24418;&#25439;&#22833;&#19981;&#21487;&#20272;&#37327;&#12290;</p>
<p>&#25353;&#29031;&#20013;&#22269;&#30340;&#39118;&#27700;&#29702;&#35770;&#65292;&#20013;&#22269;&#30340;&#22320;&#21183;&#65292;&#35199;&#21271;&#39640;&#65292;&#19996;&#21335;&#20302;&#65292;&#25152;&#35859;&#22825;&#20542;&#35199;&#21271;&#65292;&#22320;&#38519;&#19996;&#21335;&#12290;</p>
<p>&#22312;&#20808;&#22825;&#20843;&#21350;&#30475;&#26469;&#65292;&#35199;&#21271;&#20026;&#33390;&#65292;&#20026;&#26118;&#20177;&#23665;&#65292;&#23646;&#20110;&#31062;&#23665;&#12290;&#20174;&#20013;&#22269;&#20256;&#32479;&#21746;&#23398;&#30340;&#35282;&#24230;&#30475;&#65292;&#22825;&#22320;&#20154;&#19968;&#27668;&#12290;&#27668;&#22312;&#22320;&#38754;&#20957;&#32467;&#20026;&#40857;&#33033;&#65292;&#24418;&#25104;&#23665;&#33033;&#21644;&#27700;&#33033;&#12290;&#25152;&#20197;&#65292;&#30001;&#26118;&#20177;&#23665;&#24320;&#22987;&#65292;&#20013;&#22269;&#26377;&#19977;&#26465;&#23665;&#40857;&#65292;&#20004;&#26465;&#27700;&#40857;&#12290;&#40857;&#33033;&#36890;&#65292;&#21017;&#22269;&#36816;&#26124;&#12290;&#40857;&#33033;&#31378;&#65292;&#21017;&#22269;&#36816;&#24517;&#28982;&#21463;&#24433;&#21709;&#12290;</p>
<p>&#22823;&#36816;&#27827;&#30340;&#24320;&#36890;&#65292;&#27807;&#36890;&#20102;&#21335;&#21271;&#20004;&#26465;&#27700;&#40857;&#65292;&#20419;&#36827;&#20102;&#24403;&#26102;&#21450;&#20197;&#21518;&#20960;&#30334;&#24180;&#26469;&#30340;&#20013;&#22269;&#32463;&#27982;&#30340;&#32321;&#33635;&#21644;&#21457;&#23637;&#12290;&#36816;&#27827;&#26159;&#39034;&#21183;&#32780;&#20026;&#65292;&#32780;&#22914;&#20170;&#30340;&#21335;&#27700;&#21271;&#35843;&#24037;&#31243;&#65292;&#26159;&#36870;&#33258;&#28982;&#30340;&#12290;</p>
<p>&#20174;&#22855;&#38376;&#39118;&#27700;&#30340;&#22320;&#27668;&#23398;&#35828;&#30475;&#26469;&#65292;&#38271;&#27743;&#20197;&#21335;&#23646;&#26223;&#38376;&#65292;&#23646;&#22320;&#27668;&#21335;&#31227;&#21518;&#30340;&#20013;&#22269;&#32463;&#27982;&#21457;&#23637;&#30340;&#40644;&#37329;&#22320;&#24102;&#65292;&#25152;&#20197;&#38271;&#27743;&#36825;&#26465;&#40857;&#33033;&#65292;&#35201;&#27604;&#40644;&#27827;&#26356;&#37325;&#35201;&#65292;&#26356;&#38656;&#35201;&#20445;&#25252;&#12290;&#22914;&#20170;&#65292;&#38271;&#27743;&#34987;&#25318;&#33136;&#25130;&#26029;&#65292;&#39118;&#27700;&#24443;&#24213;&#30772;&#22351;&#65292;&#19981;&#20294;&#20250;&#24433;&#21709;&#33258;&#28982;&#12289;&#22825;&#25991;&#27668;&#20505;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#32463;&#27982;&#30340;&#21457;&#23637;&#12290;</p>
<p>&#26131;&#29702;&#30028;&#35748;&#20026;&#65292;&#19977;&#23777;&#26159;&#19990;&#30028;&#26368;&#22823;&#30340;&#19968;&#26465;&#40857;&#33033;&#65292;&#23427;&#36896;&#31119;&#20859;&#32946;&#20102;&#20013;&#21326;&#27665;&#26063;&#65292;&#29616;&#22312;&#37027;&#20123;&#23545;&#20843;&#21350;&#39118;&#27700;&#23398;&#30693;&#35782;&#19968;&#28857;&#37117;&#19981;&#25026;&#30340;&#25152;&#35859;&#38498;&#22763;&#19987;&#23478;&#20204;&#65292;&#23558;&#20013;&#22269;&#26368;&#22823;&#30340;&#19968;&#26465;&#40857;&#33033;&#25913;&#21464;&#20102;&#65292;&#30772;&#22351;&#20102;&#20013;&#22269;&#39118;&#27700;&#12290;</p>
<p>&#32780;&#19988;&#36825;&#31181;&#30772;&#22351;&#32473;&#23376;&#23385;&#21518;&#20195;&#24102;&#26469;&#30340;&#24040;&#22823;&#28798;&#38590;&#65292;&#20063;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#12290;&#21476;&#20154;&#35828;&#65292;&#12317;&#33258;&#28982;&#26159;&#19981;&#21487;&#24449;&#26381;&#30340;&#65292;&#19981;&#21487;&#25112;&#32988;&#30340;&#65292;&#20154;&#31867;&#26368;&#32456;&#21482;&#33021;&#36866;&#24212;&#33258;&#28982;&#65292;&#21033;&#29992;&#33258;&#28982;&#12290;&#12318;&#40857;&#33033;&#39118;&#27700;&#20063;&#26159;&#19981;&#21487;&#20197;&#38543;&#20415;&#20081;&#21160;&#30340;&#65292;&#21542;&#21017;&#23427;&#23558;&#20250;&#24102;&#32473;&#20154;&#31867;&#28798;&#38590;&#12290;</p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;&#20063;&#26377;&#23569;&#25968;&#19987;&#23478;&#19981;&#36190;&#25104;&#20462;&#24314;&#19977;&#23777;&#22823;&#22365;&#12290;&#20013;&#22269;&#33879;&#21517;&#27700;&#21033;&#19987;&#23478;&#40644;&#19975;&#37324;&#31561;&#19987;&#23478;&#25945;&#25480;&#65292;&#26366;&#22810;&#27425;&#19978;&#20070;&#24403;&#26102;&#30340;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#31561;&#39640;&#23618;&#65292;&#20174;&#22320;&#36136;&#12289;&#29615;&#22659;&#12289;&#29983;&#24577;&#12289;&#20891;&#20107;&#35832;&#26041;&#38754;&#65292;&#21147;&#35777;&#19977;&#23777;&#24037;&#31243;&#19981;&#21487;&#19978;&#39532;&#12290;&#20294;&#36825;&#20123;&#25954;&#35328;&#30340;&#19987;&#23478;&#21364;&#36973;&#21040;&#20013;&#20849;&#30340;&#25490;&#25380;&#25171;&#21387;&#65292;&#19977;&#23777;&#24037;&#31243;&#26368;&#32456;&#24378;&#34892;&#19978;&#39532;&#65292;&#33267;&#20170;&#30041;&#19979;&#26080;&#31351;&#20105;&#35758;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#26446;&#33464;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#39118;&#27700;" rel="tag">&#39118;&#27700;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-33</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li>
<li><a href="/t-21-14">&#34892;&#21892;&#25165;&#33021;&#24471;&#31119;&#25253;</a></li>
<li><a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li>
<li><a href="/t-21-62">&#24819;&#23613;&#24555;&#33268;&#23500;&#21527;&#65311;&#21548;&#21548;&#26446;&#22025;&#35802;&#30340;&#39118;&#27700;&#24072;&#24590;&#20040;&#35828;&#65281;(</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-33" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
