<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20174;&#27861;&#36718;&#21151;&#20462;&#28860;&#35848;&#20813;&#30123;&#19982;&#33832;&#26031; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#12304;&#27491;&#35265;&#32593;2003&#24180;05&#26376;15&#26085;&#12305; &#25171;&#21360;&#26426;&#29256; &#27491;&#20307; &lt;br /&gt;&#20316;&#20026;&#19968;&#20301;&#30149;&#29702;&#21307;&#29983;&#65292;&#32844;&#19994;&#30340;&#36131;&#20219;&#20351;&#25105;&#38750;&#24120;&#20851;&#27880;&amp;ldquo;&#33832;&#26031;&amp;rdquo;(SARS&#65292;&#20840;&#21517;&#20026;&#20005;&#37325;&#24613;&#24615;&#21628;&#21560;&#32508;&#21512;&#24449;)&#65292;&#30001;&#20110;&#19987;&#19994;&#20064;&#24815;&#65292;&#25105;&#19968;&#30452;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20174;&#27861;&#36718;&#21151;&#20462;&#28860;&#35848;&#20813;&#30123;&#19982;&#33832;&#26031;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/10 &#8226; &#20849;11150&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#27491;&#35265;&#32593;2003&#24180;05&#26376;15&#26085;&#12305; &#25171;&#21360;&#26426;&#29256; &#27491;&#20307; <br />&#20316;&#20026;&#19968;&#20301;&#30149;&#29702;&#21307;&#29983;&#65292;&#32844;&#19994;&#30340;&#36131;&#20219;&#20351;&#25105;&#38750;&#24120;&#20851;&#27880;&ldquo;&#33832;&#26031;&rdquo;(SARS&#65292;&#20840;&#21517;&#20026;&#20005;&#37325;&#24613;&#24615;&#21628;&#21560;&#32508;&#21512;&#24449;)&#65292;&#30001;&#20110;&#19987;&#19994;&#20064;&#24815;&#65292;&#25105;&#19968;&#30452;&#22312;&#25910;&#38598;&#26377;&#20851;&ldquo;&#33832;&#26031;&rdquo;&#30340;&#30149;&#29702;&#36164;&#26009;&#12290;&#30446;&#21069;&#30340;&#36164;&#26009;&#26174;&#31034;&#20896;&#29366;&#30149;&#27602;&#21487;&#33021;&#19982;&ldquo;&#33832;&#26031;&rdquo;&#30340;&#21457;&#30149;&#26377;&#20851;[&#27880;1]&#65292;&#20005;&#37325;&#30340;&ldquo;&#33832;&#26031;&rdquo;&#24739;&#32773;&#30340;&#20027;&#35201;&#30149;&#29702;&#25913;&#21464;&#34920;&#29616;&#22312;&#20005;&#37325;&#30340;&#24357;&#28459;&#24615;&#30340;&#32954;&#27873;&#25439;&#23475;[1-4](&#35265;&#22270;&#19968;)&#65292;&#22312;&#20020;&#24202;&#19978;&#34920;&#29616;&#30340;&#21628;&#21560;&#21151;&#33021;&#34928;&#31469;&#21450;&#24433;&#20687;&#37117;&#31867;&#20284;&#20110;&ldquo;&#25104;&#20154;&#21628;&#21560;&#31384;&#36843;&#32508;&#21512;&#24449;ARDS&rdquo;&#12290;&#36825;&#37324;&#25105;&#24819;&#20174;&#27861;&#36718;&#21151;&#20462;&#28860;&#23545;&#20154;&#20307;&#20813;&#30123;&#31995;&#32479;&#30340;&#24433;&#21709;&#30340;&#35282;&#24230;&#26469;&#25506;&#35752;&#19968;&#19979;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p><strong>&#19968;. &#27861;&#36718;&#21151;&#33021;&#22686;&#24378;&#20154;&#20307;&#20813;&#30123;&#21147;&#65292;&#36825;&#26159;&#23545;&#20184;&#30149;&#27602;&#30340;&#26368;&#20339;&#27494;&#22120;</strong></p>
<p>&#22914;&#26524;&#20896;&#29366;&#30149;&#27602;&#30495;&#30340;&#26159;&ldquo;&#33832;&#26031;&rdquo;&#30340;&#33268;&#30149;&#21407;&#22240;&#65292;&#37027;&#20040;&#35201;&#24819;&#24443;&#24213;&#22320;&#27835;&#24840;&#23427;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;&#22240;&#20026;&#29616;&#20195;&#21307;&#23398;&#19968;&#30452;&#27809;&#26377;&#25214;&#21040;&#26377;&#25928;&#30340;&#23545;&#20184;&#30149;&#27602;&#30340;&#27835;&#30103;&#25163;&#27573;&#65292;&#23545;&#20184;&#30149;&#27602;&#19981;&#35937;&#23545;&#20184;&#32454;&#33740;&#37027;&#26679;&#26377;&#25239;&#29983;&#32032;&#65292;&#30149;&#27602;&#31181;&#31867;&#32321;&#22810;&#65292;&#22522;&#22240;&#21448;&#26131;&#37325;&#32452;&#25110;&#31361;&#21464;&#65292;&#32473;&#39044;&#38450;&#21644;&#27835;&#30103;&#24102;&#26469;&#26497;&#22823;&#30340;&#22256;&#38590;&#12290;&#22312;&#20020;&#24202;&#19978;&#25152;&#29992;&#30340;&#27835;&#30103;SARS&#30340;&#25239;&#30149;&#27602;&#33647;&ldquo;&#21033;&#24052;&#38886;&#26519;&rdquo;&#30340;&#20316;&#29992;&#20063;&#19981;&#26126;&#26174;&#65292;SARS&#30149;&#27602;&#30340;&#20256;&#25773;&#36884;&#24452;&#20063;&#19981;&#26126;&#20102;&#65292;&#38750;&#24120;&#26080;&#22856;&#22320;&#65292;&#23545;&#20184;SARS&#30340;&#20027;&#35201;&#25163;&#27573;&#30446;&#21069;&#36824;&#26159;&#38752;&#38548;&#31163;&#12290;&#20854;&#23454;&#23545;&#20184;&#30149;&#27602;&#65292;&ldquo;&#39044;&#38450;&#20173;&#26159;&#26368;&#22909;&#30340;&#21307;&#33647;&rdquo;&#65292;&#32780;&#32477;&#19981;&#24212;&#35813;&#26159;&#22914;&#27492;&#34987;&#21160;&#22320;&#38548;&#31163;&#65292;&#22240;&#20026;&#22914;&#26524;&#19981;&#20102;&#35299;&#33268;&#30149;&#21407;&#22240;&#21644;&#20256;&#25773;&#36884;&#24452;&#65292;&#26159;&#38750;&#24120;&#38590;&#20197;&#26377;&#25928;&#38548;&#31163;&#30340;&#12290;&#25105;&#20204;&#20174;&#30740;&#31350;&#20013;&#20063;&#30475;&#21040;&#20102;&#65292;SARS&#30340;&#33268;&#30149;&#30149;&#27602;&#30340;&#20256;&#25773;&#36884;&#24452;&#19981;&#27490;&#19968;&#31181;[&#27880;2]&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#19981;&#23481;&#26131;&#26377;&#25928;&#38548;&#31163;&#65292;&#21516;&#26102;&#65292;&#38548;&#31163;&#20063;&#26131;&#36896;&#25104;&#20154;&#24515;&#24656;&#24908;&#65292; &#31038;&#20250;&ldquo;&#26410;&#30149;&#20808;&#20081;&rdquo;&#31561;&#19981;&#33391;&#24515;&#29702;&#31038;&#20250;&#25928;&#24212;&#12290;&#25152;&#20197;&#65292;&#23545;&#20184;&#30149;&#27602;&#65292;&#19981;&#31649;&#26159;&#30446;&#21069;&#65292;&#36824;&#26159;&#36807;&#21435;&#25110;&#23558;&#26469;&#65292;&#26368;&#37325;&#35201;&#26368;&#26377;&#25928;&#30340;&#36824;&#26159;&#22312;&#20110;&#20154;&#20307;&#33258;&#36523;&#30340;&#20813;&#30123;&#21147;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#21644;&#20854;&#23427;&#22269;&#23478;&#30340;&#35768;&#22810;&#30740;&#31350;&#37117;&#26174;&#31034;&#27668;&#21151;&#21487;&#20197;&#25552;&#39640;&#20154;&#20307;&#30340;&#20813;&#30123;&#21147;&#65292;&#32780;&#27861;&#36718;&#21151;&#30340;&#20462;&#28860;&#23545;&#20110;&#20813;&#30123;&#21147;&#30340;&#25913;&#21892;&#23588;&#20854;&#26174;&#33879;&#12290;&#20363;&#22914;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#20241;&#26031;&#39039;&#30340;&#36125;&#21202;&#21307;&#23398;&#38498;&#30340;&#23553;&#33673;&#33673;&#31561;&#20154;&#30740;&#31350;&#20102;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20813;&#30123;&#32454;&#32990;&#30340;&#22522;&#22240;&#34920;&#36798;&#29366;&#20917;[5]&#12290;&#21644;&#27491;&#24120;&#20581;&#24247;&#20154;&#30456;&#27604;&#65292;&#20182;&#20204;&#21457;&#29616;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21980;&#20013;&#24615;&#30333;&#34880;&#29699;&#30340;&#21151;&#33021;&#20197;&#21450;&#22522;&#22240;&#34920;&#36798;&#26377;&#30528;&#38750;&#24120;&#26174;&#33879;&#30340;&#21464;&#21270;&#12290;&#36825;&#20123;&#21464;&#21270;&#34920;&#29616;&#20026;&#65306;&#19968;&#26041;&#38754;&#21151;&#33021;&#22686;&#24378;&#65292;&#22914;&#21534;&#22124;&#21644;&#26432;&#20260;&#32454;&#33740;&#30340;&#21151;&#33021;&#22686;&#24378;&#65292;&#21644;&#20813;&#30123;&#21147;&#26377;&#20851;&#30340;&#22522;&#22240;&#34920;&#36798;&#22686;&#21152;&#65292;&#22914;&#38450;&#24481;&#32032;&#21450;&#24178;&#25200;&#32032;&#31561;&#65292;&#38450;&#24481;&#32032;&#34987;&#35748;&#20026;&#26159;&#26368;&#37325;&#35201;&#30340;&#25239;&#29233;&#28363;&#30149;&#27602;&#30340;&#23567;&#20998;&#23376;&#65292;&#32780;&#24178;&#25200;&#32032;&#20063;&#26159;&#19968;&#31181;&#38750;&#24120;&#37325;&#35201;&#30340;&#25239;&#30149;&#27602;&#31561;&#24494;&#29983;&#29289;&#30340;&#32454;&#32990;&#22240;&#23376;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20813;&#30123;&#32454;&#32990;&#26032;&#38472;&#20195;&#35874;&#21364;&#19979;&#38477;&#65292;&#32780;&#19988;&#23551;&#21629;&#24310;&#38271;&#12290;</p>
<p><strong>&#20108;. &#27861;&#36718;&#21151;&#20462;&#28860;&#23545;&#20154;&#20307;&#20813;&#30123;&#31995;&#32479;&#30340;&ldquo;&#21452;&#21521;&#35843;&#33410;&rdquo;&#65292;&#26082;&#28040;&#28781;&#30149;&#21407;&#21448;&#20445;&#25252;&#26426;&#20307;</strong></p>
<p>&#29616;&#20195;&#21307;&#23398;&#21457;&#29616;&#35768;&#22810;&#30142;&#30149;&#24182;&#19981;&#26159;&#30001;&#20837;&#20405;&#30340;&#30149;&#21407;&#30452;&#25509;&#36896;&#25104;&#30340;&#65292;&#32780;&#26159;&#30001;&#26426;&#20307;&#38024;&#23545;&#30149;&#21407;&#30340;&#20813;&#30123;&#21453;&#24212;&#36807;&#24230;&#23548;&#33268;&#30340;&#26426;&#20307;&#25439;&#23475;&#36896;&#25104;&#30340;&#65292;&#27604;&#22914;&#22312;&#30149;&#27602;&#24615;&#32925;&#28814;&#30340;&#21457;&#30149;&#20013;&#65292;&#32925;&#32454;&#32990;&#24182;&#19981;&#26159;&#34987;&#30149;&#27602;&#25152;&#25439;&#20260;&#65292;&#32780;&#26159;&#34987;&#25239;&#30149;&#27602;&#30340;&#20813;&#30123;&#32454;&#32990;&#25152;&#20260;&#23475;&#12290;&#20174;&#29616;&#26377;&#30340;&#30693;&#35782;&#20986;&#21457;&#65292;&#21487;&#20197;&#25512;&#26029;&#24739;&#32773;&#26426;&#20307;&#23545;&#20837;&#20405;&#30149;&#21407;&#30340;&#21453;&#24212;&#22312;&ldquo;&#33832;&#26031;&rdquo;&#30340;&#30149;&#29702;&#29983;&#29702;&#36807;&#31243;&#20013;&#36215;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#24378;&#28872;&#30340;&#28814;&#30151;&#21453;&#24212;&#25439;&#23475;&#20102;&#24739;&#32773;&#30340;&#32954;&#37096;&#32452;&#32455;&#20351;&#21628;&#21560;&#21151;&#33021;&#21463;&#21040;&#20260;&#23475;&#12290;&#36825;&#19968;&#28857;&#20174;&#28608;&#32032;&#20026;&#30446;&#21069;&#30340;&#20027;&#35201;&#27835;&#30103;&#33647;&#29289;&#23601;&#21487;&#20197;&#30475;&#20986;&#65292;&#22240;&#20026;&#28608;&#32032;&#19968;&#33324;&#26159;&#29992;&#26469;&#25233;&#21046;&#28814;&#30151;&#21453;&#24212;&#30340;&#65292;&#21516;&#26102;&#21448;&#26377;&#20813;&#30123;&#25233;&#21046;&#20316;&#29992;&#12290;&#21628;&#21560;&#26426;&#21017;&#20026;&#37027;&#20123;&#21628;&#21560;&#21151;&#33021;&#20005;&#37325;&#21463;&#25439;&#30340;&#24739;&#32773;&#25552;&#20379;&#34987;&#21160;&#30340;&#22806;&#22312;&#30340;&#21628;&#21560;&#25903;&#25345;&#12290;</p>
<p>&#33521;&#22269;&#21307;&#23398;&#21608;&#21002;&#12298;&#26611;&#21494;&#20992;&#12299;&#26434;&#24535;&#25253;&#23548;&#20102;&#39321;&#28207;&#21307;&#30028;&#20154;&#22763;&#20851;&#20110;&#30340;&#19971;&#21313;&#20116;&#21517;&#25104;&#24180;SARS&#30149;&#24739;&#30340;&#27835;&#30103;&#32467;&#26524;&#12290;&#20182;&#20204;&#21457;&#29616;&#35768;&#22810;SARS&#24739;&#32773;&#32954;&#37096;&#21463;&#21040;&#30340;&#25439;&#23475;&#24694;&#21270;&#65292;&#20294;&#36825;&#24182;&#38750;&#30149;&#27602;&#22797;&#21046;&#36896;&#25104;&#65292;&#32780;&#26159;&#20154;&#20307;&#20813;&#30123;&#31995;&#32479;&#22312;&#21162;&#21147;&#23545;&#25239;&#30149;&#27602;&#30340;&#21516;&#26102;&ldquo;&#23487;&#20027;&#21453;&#24212;&#36807;&#24230;&#27963;&#36291;&#30340;&#32467;&#26524;&rdquo;&#12290; &ldquo;&#30149;&#24773;&#24694;&#21270;&#21040;&#21628;&#21560;&#34928;&#31469;&#25110;&#35768;&#19982;&#30149;&#27602;&#22797;&#21046;&#22833;&#25511;&#26080;&#20851;&#65292;&#32780;&#23454;&#38469;&#19978;&#21487;&#33021;&#26159;&#30001;&#20813;&#30123;&#30149;&#29702;&#21453;&#24212;&#36896;&#25104;&#30340;&#12290;&rdquo;[6]</p>
<p>&#20813;&#30123;&#21453;&#24212;&#23601;&#35937;&#19968;&#26564;&#21452;&#20995;&#21073;&#65292;&#22826;&#24369;&#25110;&#28608;&#27963;&#22826;&#24930;&#21017;&#20813;&#30123;&#21147;&#19981;&#36275;&#65292;&#22826;&#24378;&#25110;&#22826;&#20037;&#20250;&#23548;&#33268;&#28814;&#30151;&#21453;&#24212;&#24341;&#36215;&#20005;&#37325;&#30340;&#33258;&#25105;&#25439;&#20260; -- &#23545;&#26426;&#20307;&#30340;&#25439;&#20260;&#12290;SARS&#24456;&#21487;&#33021;&#20063;&#26159;&#36825;&#26679;&#12290;&#19981;&#20165;&#22914;&#27492;&#65292;&#23545;SARS&#30149;&#20154;&#30340;&#23454;&#39564;&#23460;&#26816;&#39564;&#21457;&#29616;&#37325;&#30151;&#30149;&#20154;&#30340;&#20813;&#30123;&#32454;&#32990;&#25968;&#37327;&#19979;&#38477;&#65292;&#22240;&#27492;&#20020;&#24202;&#19978;&#21487;&#20197;&#30475;&#21040;SARS&#24739;&#32773;&#30340;&#20108;&#37325;&#24863;&#26579;[7]&#12290;&#25152;&#20197;&#65292;&#22312;SARS&#24739;&#32773;&#36523;&#19978;&#34920;&#29616;&#20986;&#20813;&#30123;&#21151;&#33021;&ldquo;&#32010;&#20081;&rdquo;&#65292;&#35813;&#39640;&#30340;&#26102;&#20505;&#19981;&#39640;&#65292;&#35813;&#20302;&#30340;&#26102;&#20505;&#20063;&#19981;&#20302;&#12290;</p>
<p>&#36825;&#37324;&#25105;&#23601;&#35201;&#35848;&#21040;&#27861;&#36718;&#21151;&#20462;&#28860;&#23545;&#20154;&#20307;&#20813;&#30123;&#31995;&#32479;&#30340;&#21478;&#19968;&#20010;&#22909;&#22788;&#65292;&#26356;&#20026;&#31070;&#22855;&#30340;&#22909;&#22788; -- &#35753;&#20813;&#30123;&#21147;&#35813;&#39640;&#30340;&#39640;&#65292;&#35813;&#20302;&#30340;&#20302; -- &#36825;&#26679;&#26082;&#28040;&#28781;&#30149;&#21407;&#21448;&#20445;&#25252;&#26426;&#20307;&#65292;&#26159;&#19968;&#31181;&ldquo;&#21452;&#21521;&#35843;&#33410;&rdquo;&#12290;&#19982;&#19981;&#20462;&#28860;&#30340;&#20154;&#30340;&#20813;&#30123;&#32454;&#32990;&#27604;&#36739;&#65292;&#23553;&#33673;&#33673;&#31561;&#20154;&#21457;&#29616;&#24403;&#30149;&#21407;&#20837;&#20405;&#26102;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#20813;&#30123;&#32454;&#32990;&#26356;&#24555;&#65292;&#26356;&#24378;&#22320;&#34987;&#28608;&#27963;&#21435;&#28040;&#28781;&#30149;&#21407;&#65292;&#34920;&#29616;&#20986;&#26356;&#24378;&#30340;&#20813;&#30123;&#21147;&#65307;&#24403;&#30149;&#21407;&#34987;&#28040;&#28781;&#21518;&#65292;&#20462;&#28860;&#32773;&#30340;&#20813;&#30123;&#32454;&#32990;&#21017;&#34987;&#24555;&#36895;&#25490;&#38500;&#65292;&#32780;&#19981;&#20250;&#20260;&#23475;&#33258;&#36523;(&#35265;&#22270;2)&#12290;&#20182;&#20204;&#25152;&#20316;&#30340;&#22522;&#22240;&#30740;&#31350;&#21457;&#29616;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#20813;&#30123;&#32454;&#32990;&#20013;&#25239;&#32454;&#32990;&#27515;&#20129;&#22522;&#22240;&#30340;&#19979;&#35843;&#25511;&#20419;&#25104;&#20102;&#28814;&#30151;&#32454;&#32990;&#30340;&#36805;&#36895;&#28165;&#38500;&#12290;&#30001;&#27861;&#36718;&#21151;&#20462;&#28860;&#24341;&#36215;&#30340;&#26426;&#20307;&#35843;&#25511;&#26159;&#19968;&#31181;&#38452;&#38451;&#35843;&#21644;&#30340;&#24179;&#34913;&#65292;&#20174;&#32780;&#20351;&#24471;&#20813;&#30123;&#31995;&#32479;&#30340;&ldquo;&#21452;&#20995;&#21073;&rdquo;&#30340;&#29305;&#24615;&#24471;&#21040;&#32416;&#27491;&#65292;&#20063;&#23601;&#26159;&#35828;&#20813;&#30123;&#21147;&#21487;&#20197;&#19978;&#21319;&#32780;&#19981;&#20250;&#26377;&#21103;&#20316;&#29992;[5&#65292;8]&#12290;&#36825;&#22312;SARS&#30340;&#38450;&#27835;&#19978;&#26356;&#26174;&#37325;&#35201;&#12290;</p>
<p><strong>&#19977; SARS&#30340;&#21518;&#36951;&#30151;&#65311;</strong></p>
<p>&#26368;&#21518;&#65292;&#36825;&#37324;&#36824;&#24819;&#25552;&#37266;&#19968;&#28857;&#65292;SARS&#30340;&#21457;&#30149;&#26102;&#38388;&#36824;&#19981;&#31639;&#38271;&#65292;&#25105;&#20204;&#23545;&#20854;&#25152;&#30693;&#19981;&#22810;&#65292;&#21040;&#24213;&#22914;&#20309;&#20005;&#37325;&#37117;&#36824;&#19981;&#30830;&#23450;&#65292;&#27604;&#22914;&#27515;&#20129;&#29575;&#31561;&#65292;&#36825;&#23601;&#24102;&#26469;&#35768;&#22810;&#38382;&#39064;&#65292;&#20363;&#22914;&#65292;&#30154;&#24840;&#30340;&#24739;&#32773;&#26159;&#21542;&#20250;&#20877;&#24230;&#24863;&#26579;&#65311;&#30154;&#24840;&#30340;SARS&#24739;&#32773;&#20250;&#19981;&#20250;&#26377;&#21518;&#36951;&#30151;&#65311;&#20174;&#30149;&#29702;&#30340;&#35282;&#24230;&#65292;&#24357;&#28459;&#24615;&#30340;&#32954;&#27873;&#25439;&#23475;&#21518;&#26426;&#20307;&#30340;&#20462;&#22797;&#24517;&#28982;&#23548;&#33268;&#32954;&#32420;&#32500;&#21270;&#32780;&#20007;&#22833;&#21628;&#21560;&#21151;&#33021;&#65292;&#36825;&#22312;&#29616;&#20195;&#21307;&#23398;&#20013;&#26159;&#19981;&#21487;&#36870;&#36716;&#30340;&#12290;&#24739;&#32773;&#23558;&#32456;&#36523;&#21463;&#23475;&#12290;&#32780;&#27861;&#36718;&#21151;&#23545;&#36825;&#20123;&#30149;&#20154;&#21628;&#21560;&#21151;&#33021;&#30340;&#24247;&#22797;&#65292;&#24517;&#26159;&#33021;&#36215;&#33391;&#22909;&#20316;&#29992;&#30340;&#12290;&#20026;&#20160;&#20040;&#36825;&#20040;&#32943;&#23450;? &#22240;&#20026;&#20174;&#20154;&#20204;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#23454;&#36341;&#20013;&#25105;&#20204;&#30475;&#21040;&#20102;&#22312;&#29616;&#20195;&#21307;&#23398;&#35748;&#20026;&#19981;&#21487;&#36870;&#36716;&#30340;&#30149;&#29702;&#25110;&#29983;&#29702;&#36807;&#31243;&#34987;&#25197;&#36716;&#65292;&#27604;&#22914;&#32925;&#30828;&#21270;&#30340;&#25913;&#21892;&#29978;&#33267;&#30154;&#24840;&#65292;&#32477;&#32463;&#21518;&#22919;&#22899;&#37325;&#26469;&#20363;&#20551;&#65292;&#31561;&#31561;&#12290;</p>
<p>&#29616;&#20195;&#21307;&#23398;&#20027;&#35201;&#38024;&#23545;&#33268;&#30149;&#21407;&#36827;&#34892;&#27835;&#30103;&#65292;&#32780;&#27861;&#36718;&#21151;&#20462;&#28860;&#21017;&#26159;&#20840;&#38754;&#24179;&#34913;&#22320;&#22686;&#24378;&#20154;&#20307;&#30340;&#20813;&#30123;&#21147;&#12290;&#20108;&#32773;&#21487;&#20197;&#20114;&#20026;&#34917;&#20805;&#12290;&#25152;&#20197;&#65292;&#20165;&#20174;&#30149;&#29702;&#21450;&#20813;&#30123;&#30340;&#35282;&#24230;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#30475;&#20986;&#27861;&#36718;&#21151;&#20462;&#28860;&#23545;&#38450;&#27835;SARS&#22823;&#26377;&#30410;&#22788;&#12290;&#32780;&#19988;&#65292;&#22522;&#20110;&#21516;&#26679;&#30340;&#36947;&#29702;&#65292;&#23545;&#20110;&#35768;&#35768;&#22810;&#22810;&#20854;&#23427;&#30340;&#30142;&#30149;&#65292;&#35937;&#21069;&#38754;&#25552;&#21040;&#30340;&#32925;&#28814;(&#39034;&#20415;&#25552;&#19968;&#21477;&#65292;&#20057;&#22411;&#32925;&#28814;&#24739;&#32773;&#21450;&#30149;&#27602;&#25658;&#24102;&#32773;&#22312;&#20013;&#22269;&#22823;&#38470;&#23601;&#26377;&#19968;&#20159;&#20197;&#19978;&#65292;&#20057;&#22411;&#32925;&#28814;&#34987;&#21457;&#29616;&#21487;&#33021;&#20026;SARS&#30142;&#30149;&#36827;&#23637;&#21040;&#21628;&#21560;&#34928;&#31469;&#30340;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;[6]&#65292;&#20063;&#23601;&#26159;&#35828;&#65292; &#20057;&#32925;&#24739;&#32773;&#26579;&#19978;SARS&#30149;&#27602;&#21518;&#20250;&#20351;&#30149;&#24773;&#26356;&#20005;&#37325;&#65292;&#36825;&#28857;&#22312;&#20013;&#22269;&#23601;&#29305;&#21035;&#21361;&#38505;)&#21450;&#32925;&#28814;&#21518;&#32925;&#30828;&#21270;&#31561;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#20250;&#26377;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#36825;&#20174;&#22312;&#20013;&#22269;&#22823;&#38470;&#65292;&#21271;&#32654;&#21450;&#21488;&#28286;&#25152;&#20316;&#30340;&#27861;&#36718;&#21151;&#31067;&#30149;&#20581;&#36523;&#25928;&#26524;&#35843;&#26597;&#37117;&#21487;&#20197;&#30475;&#20986;&#26469;&#12290;</p>
<p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;SARS&#20173;&#26159;&#19968;&#31181;&#25105;&#20204;&#25152;&#30693;&#19981;&#22810;&#30340;&#20005;&#37325;&#30142;&#30149;&#65292;&#20197;&#19978;&#25105;&#35848;&#20102;&#27861;&#36718;&#21151;&#20462;&#28860;&#21487;&#22312;SARS&#30340;&#38450;&#27835;&#20013;&#21457;&#25381;&#38750;&#24120;&#31215;&#26497;&#30340;&#20316;&#29992;&#65292;&#23545;&#37027;&#20123;&#20851;&#24515;&#33258;&#24049;&#21644;&#20182;&#20154;&#20581;&#24247;&#30340;&#20154;&#65292;&#19981;&#22952;&#21435;&#20102;&#35299;&#19968;&#19979;&#27861;&#36718;&#21151;&#12290;</p>
<p>[&#27880;1] &#21152;&#25343;&#22823;&#21307;&#23398;&#30028;&#21457;&#29616;&#20165;&#22235;&#25104;&#30340;&#30149;&#20154;&#20307;&#20869;&#21487;&#25214;&#21040;&#20896;&#29366;&#30149;&#27602;&#12290;<br />[&#27880;2] &#39321;&#28207;&#21307;&#23398;&#30028;&#21457;&#29616;&#28120;&#22823;&#33457;&#22253;&#29190;&#21457;SARS&#30123;&#24773;&#65292;&#24050;&#24402;&#22240;&#20110;&#27745;&#27700;&#25490;&#25918;&#31995;&#32479;&#20986;&#38382;&#39064;&#65292;&#36825;&#36215;&#20107;&#20214;&#21161;&#38271;&#20102;SARS&#30149;&#27602;&#20250;&#32463;&#30001;&#27700;&#20256;&#25773;&#65292;&#25110;&#23384;&#27963;&#29289;&#20307;&#34920;&#38754;&#30340;&#24551;&#24807;[6]&#12290;</p>
<p><strong>&#22270;&#19968;&#65306; &ldquo;&#33832;&#26031;&rdquo;&#30340;&#20027;&#35201;&#30149;&#29702;&#34920;&#29616;<br /><img src="http://pic.music.my03.com/hzqg/s1.jpg" alt="" /><br /><img src="http://pic.music.my03.com/hzqg/s2.jpg" alt="" /><br /></strong></p>
<p>&#22270;2&#65306;&#33268;&#28814;&#22240;&#23376;&#20869;&#27602;&#32032;&#23545;&#21980;&#20013;&#24615;&#30333;&#32454;&#32990;&#20939;&#38646;&#27515;&#20129;&#30340;&#24433;&#21709;&#12290;&#22914;&#22270;&#25152;&#31034;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#21980;&#20013;&#24615;&#30333;&#32454;&#32990;&#22312;&#27809;&#26377;&#20869;&#27602;&#32032;&#21050;&#28608;&#26102;&#22823;&#22810;&#25968;&#20173;&#23384;&#27963;&#65292;&#21463;&#21050;&#28608;&#26102;&#21364;&#22823;&#37096;&#20998;&#20986;&#29616;&#20102;&#20939;&#38646;&#27515;&#20129;&#12290;&#19982;&#27492;&#30456;&#21453;&#65292;&#27491;&#24120;&#23545;&#29031;&#32452;&#30340;&#21980;&#20013;&#24615;&#30333;&#32454;&#32990;&#22312;&#27809;&#26377;&#20869;&#27602;&#32032;&#21050;&#28608;&#26102;&#26159;&#20939;&#38646;&#27515;&#20129;&#65292;&#21463;&#21050;&#28608;&#26102;&#21017;&#23384;&#27963;&#12290; &#21980;&#20013;&#24615;&#30333;&#32454;&#32990;&#30340;&#21152;&#36895;&#27515;&#20129;&#33021;&#24341;&#36215;&#28814;&#30151;&#30340;&#36805;&#36895;&#28040;&#22833;&#65292;&#20174;&#32780;&#38480;&#21046;&#20102;&#30001;&#20110;&#20813;&#30123;&#31995;&#32479;&#30340;&#22686;&#24378;&#32780;&#24341;&#36215;&#30340;&#33258;&#25105;&#25439;&#20260;&#12290;&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-8</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20174;&#27861;&#36718;&#21151;&#20462;&#28860;&#35848;&#20813;&#30123;&#19982;&#33832;&#26031;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-8" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
