<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#27973;&#26512;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#35828;&#36215;&#26080;&#31070;&#35770;&#65292;&#20154;&#20204;&#19968;&#23450;&#20250;&#32852;&#24819;&#21040;&#20013;&#20849;&#25991;&#38761;&#26399;&#38388;&#23545;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#21542;&#23450;&#21644;&#25209;&#21028;&#12290;&#20197;&#37034;&#28789;&#23815;&#23578;&#30340;&amp;ldquo;&#26080;&#31070;&#35770;&amp;rdquo;&#20026;&#21069;&#38155;&#65292;&#32902;&#34384;&#27585;&#22351;&#31070;&#24030;&#28145;&#21402;&#30340;&#25991;&#21270;&#24213;&#34164;&#65292;&#33268;&#20351;&#20154;&#20262;&#36947;&#24503;&#38519;&#20837;&#31354;&#21069;&#21361;&#38590;&#65292;&#20154;&#38469;&#20851;&#31995;&#36973;&#21040;&#25197;&#26354;&#21644;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#27973;&#26512;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/19 &#8226; &#20849;8486&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#35828;&#36215;&#26080;&#31070;&#35770;&#65292;&#20154;&#20204;&#19968;&#23450;&#20250;&#32852;&#24819;&#21040;&#20013;&#20849;&#25991;&#38761;&#26399;&#38388;&#23545;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#30340;&#21542;&#23450;&#21644;&#25209;&#21028;&#12290;&#20197;&#37034;&#28789;&#23815;&#23578;&#30340;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#20026;&#21069;&#38155;&#65292;&#32902;&#34384;&#27585;&#22351;&#31070;&#24030;&#28145;&#21402;&#30340;&#25991;&#21270;&#24213;&#34164;&#65292;&#33268;&#20351;&#20154;&#20262;&#36947;&#24503;&#38519;&#20837;&#31354;&#21069;&#21361;&#38590;&#65292;&#20154;&#38469;&#20851;&#31995;&#36973;&#21040;&#25197;&#26354;&#21644;&#21106;&#35010;&#65292;&#20256;&#32479;&#30340;&#20215;&#20540;&#35266;&#24565;&#20063;&#34987;&#29983;&#29983;&#30340;&#21093;&#22842;&#25277;&#35010;&#12290;&#36825;&#19968;&#20197;&ldquo;&#26080;&#31070;&#35770;&rdquo;&#29053;&#35825;&#30340;&#25991;&#21270;&#38761;&#21629;&#65292;&#30772;&#22351;&#30340;&#24808;&#28872;&#31243;&#24230;&#65292;&#20196;&#28023;&#20869;&#22806;&#20161;&#20154;&#24535;&#22763;&#24754;&#20260;&#24863;&#20932;&#65292;&#24808;&#19981;&#24525;&#30585;&#12290; <br />&#22914;&#26524;&#20154;&#20204;&#38590;&#20197;&#35748;&#21516;&#65292;&#26080;&#31070;&#35770;&#30340;&#23384;&#22312;&#26159;&#19968;&#31181;&#32618;&#24694;&#12290;&#25105;&#20204;&#19981;&#22952;&#30475;&#30475;&#19982;&#20043;&#30456;&#23545;&#30340;&#26377;&#31070;&#35770;&#12290;&#22312;&#20154;&#31867;&#21382;&#21490;&#19978;&#65292;&#26377;&#31070;&#35770;&#38416;&#36848;&#30340;&#22240;&#26524;&#25253;&#24212;&#65292;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#35762;&#36848;&#20154;&#35201;&#25964;&#22825;&#30693;&#21629;&#65292;&#25552;&#20513;&#30334;&#34892;&#23389;&#20026;&#20808;&#65292;&#21578;&#35819;&#20154;&#20204;&#19975;&#24694;&#28139;&#20026;&#39318;&#31561;&#31561;&#24605;&#24819;&#65292;&#36825;&#20123;&#19968;&#30452;&#20316;&#20026;&#19968;&#26465;&#20027;&#32447;&#36143;&#31359;&#22312;&#21382;&#21490;&#30340;&#25991;&#21270;&#20013;&#65292;&#24182;&#22312;&#21508;&#34892;&#21508;&#19994;&#65292;&#36890;&#36807;&#19981;&#21516;&#30340;&#33402;&#26415;&#34920;&#36798;&#26041;&#24335;&#65292;&#36827;&#34892;&#36890;&#20439;&#21270;&#30340;&#23637;&#29616;&#12290;</p>
<p>&#36825;&#20351;&#24471;&#25277;&#35937;&#30340;&#26377;&#31070;&#35770;&#65292;&#36890;&#36807;&#25991;&#23398;&#12289;&#32472;&#30011;&#12289;&#38899;&#20048;&#12289;&#38613;&#22609;&#12289;&#24314;&#31569;&#31561;&#31561;&#24471;&#21040;&#29983;&#21160;&#30340;&#35808;&#37322;&#21644;&#34920;&#29616;&#12290;&#36825;&#20123;&#28304;&#20110;&#26377;&#31070;&#35770;&#24605;&#24819;&#30340;&#31181;&#31181;&#33402;&#26415;&#21019;&#20316;&#65292;&#19981;&#20165;&#24110;&#21161;&#33402;&#26415;&#23478;&#25552;&#21319;&#20182;&#20204;&#30340;&#20869;&#22312;&#22659;&#30028;&#65292;&#20063;&#24110;&#21161;&#20182;&#20204;&#25104;&#23601;&#20102;&#21382;&#21490;&#30340;&#33635;&#32768;&#21644;&#24310;&#32493;&#33267;&#20170;&#30340;&#26174;&#36203;&#22320;&#20301;&#12290;&#32780;&#19988;&#36825;&#20123;&#22522;&#20110;&#26377;&#31070;&#35770;&#24605;&#24819;&#30340;&#20154;&#25991;&#29808;&#23453;&#65292;&#33267;&#20170;&#24433;&#21709;&#30528;&#19990;&#30028;&#12290;<br />&#27604;&#22914;&#65292;&#20013;&#22269;&#30340;&#23467;&#24311;&#24314;&#31569;&#12289;&#24217;&#23431;&#12289;&#23830;&#31391;&#37324;&#20315;&#20687;&#30340;&#38613;&#22609;&#12289;&#35199;&#26041;&#30340;&#25945;&#22530;&#12289;&#23467;&#27583;&#20197;&#21450;&#31934;&#32654;&#32477;&#20262;&#30340;&#31353;&#39030;&#32472;&#30011;&#65292;&#27599;&#24180;&#37117;&#21560;&#24341;&#30528;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#21069;&#21435;&#21442;&#35266;&#27427;&#36175;&#12290;</p>
<p>&#36825;&#20123;&#29616;&#23384;&#30340;&#33402;&#26415;&#29808;&#23453;&#65292;&#20197;&#23427;&#23545;&#31070;&#30340;&#23562;&#23815;&#65292;&#20449;&#20208;&#30340;&#24863;&#21484;&#21147;&#65292;&#21560;&#24341;&#20102;&#26080;&#20197;&#35760;&#36848;&#30340;&#29616;&#20195;&#20154;&#21069;&#21435;&#39046;&#30053;&#31070;&#23545;&#19990;&#20154;&#30340;&#24681;&#20856;&#12290;&#22312;&#38899;&#20048;&#26041;&#38754;&#65292;&#22240;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#20351;&#20154;&#35878;&#21329;&#65292;&#25964;&#22825;&#24751;&#20154;&#65292;&#20869;&#24515;&#28165;&#38597;&#28129;&#28982;&#65292;&#25152;&#20197;&#38899;&#20048;&#30340;&#34920;&#29616;&#65292;&#20013;&#22269;&#38899;&#20048;&#38745;&#32780;&#20248;&#32654;&#65292;&#35199;&#26041;&#38899;&#20048;&#24196;&#20005;&#27985;&#21402;&#65292;&#19981;&#20165;&#33021;&#33410;&#21046;&#20154;&#30340;&#24773;&#32490;&#65292;&#32780;&#19988;&#21448;&#33021;&#25234;&#21457;&#20154;&#30340;&#31934;&#31070;&#20869;&#22312;&#65292;&#38518;&#20918;&#20154;&#30340;&#24615;&#24773;&#21521;&#24448;&#32654;&#22909;&#12290;</p>
<p>&#26377;&#31070;&#35770;&#24605;&#24819;&#65292;&#21892;&#23548;&#20154;&#30340;&#24605;&#24819;&#65292;&#22312;&#31070;&#25152;&#36176;&#20104;&#36896;&#23601;&#30340;&#24222;&#22823;&#31354;&#38388;&#20869;&#65292;&#35878;&#21329;&#30340;&#20139;&#29992;&#31070;&#36171;&#20104;&#30340;&#19968;&#20999;&#32654;&#22909;&#20107;&#29289;&#12289;&#24605;&#24819;&#26234;&#24935;&#65292;&#20197;&#19968;&#31181;&#25964;&#30031;&#22825;&#22320;&#30340;&#24577;&#24230;&#65292;&#26469;&#25552;&#21319;&#20154;&#30340;&#31934;&#31070;&#20869;&#22312;&#65292;&#21448;&#20197;&#31070;&#32473;&#20104;&#30340;&#20449;&#20208;&#21147;&#37327;&#36827;&#34892;&#21508;&#31181;&#26041;&#26041;&#38754;&#38754;&#30340;&#21019;&#20316;&#12289;&#30740;&#31350;&#12289;&#21457;&#26126;&#12290;</p>
<p>&#32780;&#26080;&#31070;&#35770;&#30340;&#23459;&#20256;&#65292;&#35753;&#20154;&#19981;&#30456;&#20449;&#21892;&#26377;&#21892;&#25253;&#65292;&#24694;&#26377;&#24694;&#25253;&#65292;&#25918;&#32437;&#20154;&#30340;&#24615;&#24773;&#65292;&#19981;&#21152;&#20197;&#33410;&#21046;&#65292;&#20197;&#20849;&#20135;&#37034;&#25945;&#30340;&#26080;&#31070;&#35770;&#25945;&#20041;&#65292;&#35825;&#24785;&#27450;&#39575;&#21892;&#33391;&#22823;&#20247;&#25918;&#24323;&#33391;&#24515;&#30340;&#32422;&#26463;&#65292;&#21106;&#35010;&#20154;&#20204;&#23545;&#22825;&#22269;&#32654;&#22909;&#30340;&#21521;&#24448;&#12290;&#24182;&#19968;&#20877;&#29378;&#22916;&#21483;&#22179;&#65292;&#35201;&#25913;&#36896;&#20154;&#30340;&#24605;&#24819;&#65292;&#35753;&#20154;&#30340;&#19990;&#30028;&#35266;&#37117;&#21457;&#29983;&#21464;&#21270;&#12290;&#22312;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#20013;&#65292;&#37117;&#26159;&#20197;&ldquo;&#20551;&#24694;&#26007;&rdquo;&#30340;&#24605;&#24819;&#65292;&#32465;&#26550;&#33464;&#33464;&#22823;&#20247;&#12290;</p>
<p>&#26080;&#31070;&#35770;&#24102;&#32473;&#20154;&#30340;&#24605;&#24819;&#31354;&#38388;&#26159;&#29421;&#31364;&#30340;&#65292;&#23545;&#33258;&#28982;&#23545;&#29983;&#21629;&#30340;&#30475;&#27861;&#65292;&#19981;&#26159;&#22312;&#21253;&#23481;&#20013;&#20849;&#21516;&#29983;&#23384;&#65292;&#32780;&#26159;&#22312;&#30456;&#20114;&#27531;&#23475;&#20013;&#65292;&#20197;&#21508;&#31181;&#19981;&#36947;&#24503;&#30340;&#26041;&#24335;&#65292;&#29306;&#29298;&#20154;&#30340;&#29983;&#21629;&#65292;&#20197;&#36798;&#21040;&#26080;&#31070;&#35770;&#23384;&#22312;&#30340;&#19968;&#24109;&#20043;&#22320;&#12290;</p>
<p>&#26080;&#31070;&#35770;&#35828;&#30340;&#24456;&#26126;&#30830;&#65292;&#19981;&#30456;&#20449;&#22825;&#22269;&#12289;&#22320;&#29425;&#12289;&#31070;&#20315;&#30340;&#23384;&#22312;&#65292;&#25152;&#20197;&#24178;&#20160;&#20040;&#22351;&#20107;&#65292;&#37117;&#25918;&#24320;&#25163;&#30340;&#29467;&#24178;&#65292;&#20063;&#23601;&#23548;&#33268;&#31038;&#20250;&#24616;&#20900;&#22686;&#22810;&#12290;&#22240;&#20026;&#26080;&#31070;&#35770;&#23545;&#21892;&#24694;&#22909;&#22351;&#36825;&#19968;&#22522;&#26412;&#30340;&#20154;&#29983;&#20215;&#20540;&#21462;&#21521;&#37117;&#27809;&#26377;&#65292;&#19981;&#36776;&#22909;&#22351;&#65292;&#33258;&#28982;&#20063;&#19981;&#36777;&#21892;&#24694;&#65292;&#32763;&#24320;&#36817;&#30334;&#24180;&#26469;&#30340;&#20154;&#31867;&#21382;&#21490;&#65292;&#26080;&#31070;&#35770;&#23548;&#33268;&#30340;&#32618;&#24694;&#65292;&#20154;&#20204;&#32580;&#31481;&#38590;&#20070;&#12290;&#21482;&#26377;&#36828;&#31163;&#26080;&#31070;&#35770;&#30340;&#27602;&#23475;&#65292;&#25165;&#33021;&#25317;&#26377;&#30495;&#27491;&#30340;&#20154;&#29983;&#12290;</p>
<p>&#65293;&#65293;&#36716;&#36733;&#33258;&#27491;&#35265;&#32593;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#27973;&#26512;&#26080;&#31070;&#35770;&#30340;&#32618;&#24694;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-15-89">&#39640;&#22825;&#38901;&#65306;&#32654;&#22269;&#22823;&#36873;&#8212;&#8212;&#22825;&#24847;&#19982;&#36947;&#24503;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-14-487">19&#24180;&#22362;&#25345;&#19981;&#25032;&#21644;&#24179;&#25239;&#20105; &#27861;&#36718;&#21151;&#21463;&#36190;&#35465;</a></li>
<li><a href="/t-15-139">&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867;</a></li>
<li><a href="/t-15-10">&#26417;&#23113;&#29738;&#65306;&#27973;&#35848;&#20013;&#20849;&#20026;&#20160;&#20040;&#23475;&#24597;&#27861;&#36718;&#21151;</a></li>
<li><a href="/t-14-197">&#20254;&#36816;&#35265;&#35777; &#20013;&#20849;&#20826;&#25991;&#21270;&#26893;&#20837;&#39321;&#28207;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
