<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31185;&#23398;&#35777;&#26126;&#65306;&#38745;&#22352;&#21487;&#20197;&#20859;&#29983;&#22686;&#26234; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&lt;img src=&quot;http://image.jyg9.eu.org/hao123/dazuo.jpg&quot; alt=&quot;&quot; width=&quot;500&quot; height=&quot;375&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&#12304;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31185;&#23398;&#35777;&#26126;&#65306;&#38745;&#22352;&#21487;&#20197;&#20859;&#29983;&#22686;&#26234;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/18 &#8226; &#20849;9338&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image.jyg9.eu.org/hao123/dazuo.jpg" alt="" width="500" height="375" /></p>
<p>&#12304;&#26032;&#21776;&#20154;2013&#24180;12&#26376;18&#26085;&#35759;&#12305;&#31185;&#23398;&#35777;&#26126;&#65306;&#38745;&#22352;&#21487;&#20197;&#20859;&#29983;&#22686;&#26234;&#12290;&#20013;&#22269;&#20256;&#32479;&#30340;&#38745;&#22352;&#20859;&#29983;&#21151;&#27861;&#65292;&#23454;&#38469;&#26368;&#26089;&#21487;&#36861;&#28335;&#21040;&#20116;&#21315;&#24180;&#21069;&#30340;&#40644;&#24093;&#26102;&#20195;&#12290;</p>
<p>&#26469;&#33258;&#27494;&#21307;&#20859;&#29983;&#21016;&#21512;&#25996;&#30340;&#25991;&#31456;&#35828;&#65292;&#25454;&#12298;&#24196;&#23376;&#12299;&#19968;&#20070;&#35760;&#36733;&#65292;&#40644;&#24093;&#26366;&#21521;&#21517;&#21483;&#24191;&#25104;&#23376;&#30340;&#20154;&#35810;&#38382;&#23398;&#20064;&#38271;&#23551;&#20043;&#36947;&#65292;&#24191;&#25104;&#23376;&#35828;&#65306;&#12317;&#26080;&#35270;&#26080;&#21548;&#65292;&#25265;&#31070;&#20197;&#38745;&#65292;&#24418;&#23558;&#33258;&#27491;&#12290;&#24517;&#38745;&#24517;&#28165;&#65292;&#26080;&#21171;&#27741;&#24418;&#12290;&#26080;&#21171;&#27741;&#38745;&#65292;&#20035;&#21487;&#38271;&#29983;&#12290;&#30446;&#26080;&#25152;&#35270;&#65292;&#32819;&#26080;&#25152;&#38395;&#65292;&#24515;&#26080;&#25152;&#30693;&#65292;&#27741;&#31070;&#23558;&#23432;&#24418;&#65292;&#24418;&#20035;&#38271;&#29983;&#12290;&#12318;</p>
<p>&#20197;&#19978;&#36825;&#27573;&#31934;&#36767;&#30340;&#35770;&#36848;&#65292;&#23454;&#21017;&#23601;&#26159;&#22312;&#38745;&#22352;&#20013;&#30340;&#30495;&#23454;&#24863;&#21463;&#21644;&#38271;&#29983;&#20043;&#36947;&#12290;&#38745;&#22352;&#26082;&#21487;&#20859;&#36523;&#24310;&#23551;&#65292;&#21448;&#21487;&#24320;&#24935;&#22686;&#26234;&#65292;&#25925;&#26174;&#25945;&#12289;&#23494;&#25945;&#21450;&#36947;&#23478;&#12289;&#20754;&#23478;&#12289;&#29788;&#20285;&#26415;&#23545;&#25171;&#22352;&#37117;&#24456;&#37325;&#35270;&#12290;</p>
<p>&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#25945;&#25480;&#21644;&#39532;&#37324;&#20848;&#24030;&#22823;&#23398;&#21704;&#37324;&#21338;&#22763;&#32463;&#20116;&#24180;&#30740;&#31350;&#21518;&#35828;&#65306;&#12317;&#20901;&#24605;&#38745;&#22352;&#21487;&#23545;&#35270;&#21147;&#12289;&#34880;&#21387;&#12289;&#35748;&#35782;&#21151;&#33021;&#30340;&#28608;&#32032;&#27700;&#24179;&#25552;&#39640;&#22823;&#26377;&#22909;&#22788;&#65292;&#21478;&#21487;&#27835;&#30103;&#35768;&#22810;&#19981;&#27835;&#20043;&#30151;&#21644;&#24515;&#33039;&#30149;&#12289;&#20851;&#33410;&#28814;&#31561;&#24930;&#24615;&#30149;&#12290;&#12318;</p>
<p>&#32654;&#22269;&#32822;&#40065;&#22823;&#23398;&#21307;&#23398;&#38498;&#22806;&#31185;&#21307;&#29983;&#20271;&#23612;?&#22622;&#26684;&#23572;&#20063;&#35748;&#20026;&#65306;&#12317;&#27785;&#24605;&#20901;&#24819;&#26159;&#26494;&#24347;&#24605;&#24819;&#30340;&#34892;&#21160;&#65292;&#21487;&#27835;&#35270;&#20026;&#32477;&#30151;&#30340;&#33406;&#28363;&#30149;&#21644;&#30284;&#30151;&#12290;&#12318;</p>
<p>&#33655;&#20848;&#31185;&#23398;&#23478;&#30740;&#31350;&#34920;&#26126;&#65306;&#25171;&#22352;&#27785;&#24605;&#32773;&#27604;&#20854;&#23427;&#20154;&#33268;&#30149;&#30340;&#21487;&#33021;&#24615;&#20302;50&#65285;&#65292;&#22312;&#24863;&#26579;&#23041;&#32961;&#29983;&#21629;&#30340;&#37325;&#30149;&#26041;&#38754;&#20302;87&#65285;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#31185;&#23398;&#23478;&#36824;&#21457;&#29616;&#65292;&#38745;&#22352;&#26102;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#22823;&#37327;&alpha;&#27874;&#65292;&#21487;&#24456;&#26126;&#26174;&#30340;&#20419;&#36827;&#19968;&#31181;&#33655;&#23572;&#33945;&#28608;&#32032;&#30340;&#22686;&#38271;&#65292;&#20174;&#32780;&#20250;&#20351;&#34880;&#31649;&#25193;&#22823;&#21644;&#34880;&#28082;&#30021;&#36890;&#65292;&#20250;&#20351;&#20154;&#20307;&#26426;&#26500;&#32452;&#32455;&#32454;&#32990;&#36827;&#34892;&#26032;&#38472;&#20195;&#35874;&#19981;&#21487;&#32570;&#23569;&#30340;&#29289;&#36136;&mdash;&mdash;&#19977;&#30967;&#37240;&#33146;&#29977;&#26126;&#26174;&#22686;&#39640;&#65292;&#20250;&#22823;&#22823;&#22686;&#21152;&#20154;&#20307;&#30340;&#20813;&#30123;&#21151;&#33021;&#12290;</p>
<p>&#25454;&#12298;&#19990;&#30028;&#31185;&#25216;&#35793;&#25253;&#12299;&#25253;&#23548;&#65306;&#32654;&#22269;&#29595;&#36203;&#37324;&#24076;&#22788;&#32622;&#22823;&#23398;&#65292;&#33258;&#28982;&#21307;&#23398;&#21644;&#39044;&#38450;&#20013;&#24515;&#20027;&#20219;&#32599;&#20271;&#29305;?&#26045;&#22856;&#24503;&#32463;&#22810;&#24180;&#30740;&#31350;&#21518;&#35828;&#65306;</p>
<p>&#12317;&#36229;&#33073;&#38745;&#22352;&#20284;&#20046;&#33021;&#22815;&#24674;&#22797;&#36523;&#20307;&#30340;&#33258;&#25105;&#20462;&#22797;&#26426;&#21046;&#21644;&#33258;&#25105;&#24179;&#34913;&#30340;&#26426;&#21046;&#65292;&#23427;&#23545;&#31070;&#32463;&#28608;&#32032;&#21644;&#37096;&#20998;&#31070;&#32463;&#31995;&#32479;&#37117;&#36215;&#20316;&#29992;&#65292;&#20174;&#32780;&#26377;&#21161;&#20110;&#32531;&#35299;&#24515;&#33039;&#30149;&#21644;&#20854;&#23427;&#19968;&#20123;&#30142;&#30149;&#30340;&#30151;&#29366;&hellip;&hellip;&#36825;&#31181;&#25216;&#26415;&#26159;&#19968;&#20010;&#33258;&#28982;&#36731;&#26494;&#30340;&#36807;&#31243;&#65292;&#33021;&#20351;&#20320;&#36798;&#21040;&#33298;&#36866;&#23433;&#38745;&#30340;&#26426;&#25935;&#29366;&#24577;&#12290;&#12318;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#36824;&#35828;&#65306;&#12317;&#22914;&#27599;&#22825;&#38745;&#24605;&#20004;&#27425;&#12289;&#27599;&#27425;20&#20998;&#38047;&#65292;&#36825;&#26159;&#39044;&#38450;&#21644;&#27835;&#30103;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#26377;&#25928;&#26041;&#27861;&#65292;&#24182;&#21487;&#29992;&#20570;&#20256;&#32479;&#24515;&#33039;&#30149;&#27835;&#30103;&#30340;&#36741;&#21161;&#25163;&#27573;&#12290;&#12318;</p>
<p>&#32654;&#22269;&#20234;&#21033;&#35834;&#26031;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#20204;&#23545;40&#21517;&#23398;&#29983;&#36827;&#34892;&#38745;&#22352;&#29983;&#29702;&#23454;&#39564;&#35266;&#23519;&#34920;&#26126;&#65306;&#21482;&#35201;&#38745;&#22352;5&#33267;10&#20998;&#38047;&#65292;&#20154;&#30340;&#22823;&#33041;&#32791;&#27687;&#37327;&#23601;&#20250;&#38477;&#20302;17%&#65292;&#32780;&#36825;&#20010;&#25968;&#20540;&#30456;&#24403;&#20110;&#28145;&#30561;7&#20010;&#23567;&#26102;&#21518;&#30340;&#21464;&#21270;&#65292;&#21516;&#26102;&#21457;&#29616;&#21463;&#35797;&#32773;&#34880;&#28082;&#20013;&#34987;&#31216;&#20026;&#12317;&#30130;&#21171;&#32032;&#12318;&#30340;&#20083;&#37240;&#27987;&#24230;&#65292;&#20063;&#22312;&#19981;&#21516;&#31243;&#24230;&#19978;&#26377;&#25152;&#19979;&#38477;&#12290;</p>
<p>&#25454;&#26032;&#31185;&#23398;&#23478;&#32593;&#31449;&#36817;&#26399;&#25253;&#23548;&#65306;&#32654;&#22269;&#32943;&#22612;&#22522;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#22914;&#26524;&#20320;&#19968;&#22812;&#27809;&#30561;&#65292;&#20294;&#21482;&#35201;&#25171;&#22352;40&#20998;&#38047;&#23601;&#21487;&#24357;&#34917;&#32570;&#35273;&#30340;&#19981;&#36275;&#12290;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#35753;10&#20301;&#19968;&#22812;&#26410;&#30561;&#30340;&#21463;&#35797;&#32773;&#20998;&#21035;&#35753;&#20182;&#20204;&#25110;&#25171;&#22352;&#12289;&#25110;&#38405;&#35835;&#12289;&#25110;&#32842;&#22825;&#12289;&#25110;&#30561;&#35273;&#65292;40&#20998;&#38047;&#21518;&#21448;&#23545;&#20182;&#20204;&#36827;&#34892;&#12317;&#24515;&#29702;&#21160;&#20316;&#35686;&#35273;&#20316;&#19994;&#12318;&#27979;&#35797;&#65292;&#20854;&#23454;&#39564;&#32467;&#26524;&#20196;&#30740;&#31350;&#20154;&#21592;&#38663;&#24778;&#12290;</p>
<p>&#23613;&#31649;&#25152;&#26377;&#30340;&#21463;&#35797;&#32773;&#37117;&#27809;&#26377;&#32451;&#36807;&#20901;&#24819;&#25171;&#22352;&#65292;&#20294;40&#20998;&#38047;&#21518;&#20182;&#20204;&#39532;&#19978;&#23601;&#33021;&#26377;&#21331;&#36234;&#30340;&#34920;&#28436;&#12290;&#32780;&#32463;40&#20998;&#38047;&#23567;&#30561;&#21518;&#30340;&#21463;&#35797;&#32773;&#65292;&#21017;&#38656;&#33267;&#23569;1&#20010;&#23567;&#26102;&#21518;&#25165;&#33021;&#20174;&#26406;&#32999;&#20013;&#28165;&#37266;&#12290;&#32780;&#37027;&#20123;&#32842;&#22825;&#30340;&#21644;&#38405;&#35835;&#32773;&#65292;&#23545;&#24674;&#22797;&#31934;&#21147;&#37117;&#27809;&#26377;&#19997;&#27627;&#30340;&#24110;&#21161;&#65292;&#36825;&#35828;&#26126;&#20901;&#24819;&#25171;&#22352;&#23545;&#22823;&#33041;&#30830;&#23454;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#24110;&#21161;&#12290;</p>
<p>&#32654;&#22269;&#20420;&#20133;&#20420;&#24030;&#30340;&#26576;&#31354;&#20891;&#22522;&#22320;&#23454;&#39564;&#23460;&#31185;&#30740;&#20154;&#21592;&#65292;&#20174;&#20107;&#22823;&#33041;&#30740;&#31350;&#20960;&#21313;&#24180;&#21518;&#21457;&#29616;&#65292;&#20154;&#22823;&#33041;&#30340;&#27963;&#21160;&#26377;&#20960;&#31181;&#19981;&#21516;&#30340;&#31867;&#22411;&#65292;&#26082;&#26377;8&#33267;13HZ&#30340;&alpha;&#27874;&#12289;14&#33267;25HZ&#30340;&beta; &#27874;&#12289;4&#33267;7HZ&#30340;&theta;&#27874;&#12289;1&#33267;3HZ&#30340;&delta;&#27874;&#12290;&#24403;&#25105;&#20204;&#22823;&#33041;&#22788;&#20110;&#32039;&#24352;&#12289;&#24773;&#32490;&#28608;&#21160;&#25110;&#20130;&#22859;&#26102;&#65292;&#24448;&#24448;&#20250;&#20986;&#29616;&beta;&#27874;&#65307;&#32780;&#24403;&#25105;&#20204;&#22788;&#20110;&#23433;&#38745;&#20241;&#24687;&#30340;&#28165;&#37266;&#29366;&#24577;&#19979;&#26102;&#65292;&#22312;&#33041;&#20013;&#20250;&#20986;&#29616;&alpha; &#27874;&#65307;&#32780;&#22312;&#26497;&#24230;&#30130;&#21171;&#25110;&#29087;&#30561;&#26102;&#65292;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#26159;&delta;&#27874;&#65307;&#32780;&#25104;&#24180;&#20154;&#21463;&#21040;&#25387;&#25240;&#12289;&#37057;&#25233;&#21450;&#31934;&#31070;&#30149;&#24739;&#32773;&#21644;&#23569;&#24180;&#20799;&#31461;&#65292;&#19968;&#33324;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#26159;&theta;&#27874;&#12290;</p>
<p>&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#21326;&#33713;&#22763;&#25945;&#25480;&#65292;&#22312;&#23545;&#20462;&#28860;&#32773;&#20570;&#26494;&#38745;&#26102;&#30340;&#33041;&#30005;&#27874;&#27979;&#35797;&#20013;&#21457;&#29616;&#65306;&#20154;&#20307;&#34394;&#38745;&#26102;&#65292;&#22836;&#37096;&#21069;&#39069;&#21306;&#21644;&#20013;&#24515;&#21306;&#30340;&alpha;&#27874;&#24378;&#24230;&#20250;&#22823;&#24133;&#24230;&#22686;&#21152;&#65292;&#39057;&#29575;&#30001;20HZ&#20197;&#19978;&#20943;&#24930;&#33267;8&#33267; 9HZ&#12290;&#21407;&#20027;&#35201;&#20998;&#37096;&#22312;&#22823;&#33041;&#21518;&#26517;&#37096;&#30340;&alpha;&#27874;&#33410;&#24459;&#36880;&#28176;&#21521;&#21069;&#39069;&#37096;&#20301;&#36716;&#31227;&#65292;&#20854;&#24378;&#24230;&#22686;&#39640;&#20102;425%&#33267;525%&#12290;&#32780;&#31070;&#32463;&#32454;&#32990;&#30340;&#30005;&#27963;&#21160;&#39640;&#24230;&#26377;&#24207;&#21270;&#21516;&#26102;&#21457;&#29983;&#21464;&#21160;&#65292;&#20854;&#31243;&#24230;&#26159;&#19981;&#32451;&#21151;&#30340;4&#33267;5&#20493;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#31185;&#23398;&#23478;&#36824;&#21457;&#29616;&#65292;&#24120;&#26399;&#20901;&#24819;&#25171;&#22352;&#65292;&#21487;&#22686;&#21152;&#21069;&#39069;&#21494;&#33041;&#30382;&#23618;&#21644;&#21491;&#21069;&#33041;&#30382;&#23618;&#30340;&#21402;&#24230;&#65292;&#32780;&#36825;&#20123;&#21306;&#22495;&#26159;&#25511;&#21046;&#20154;&#27880;&#24847;&#21147;&#21644;&#24863;&#30693;&#33021;&#21147;&#30340;&#22320;&#26041;&#65292;&#35768;&#22810;&#31185;&#23398;&#23478;&#12289;&#20316;&#23478;&#12289;&#21457;&#26126;&#23478;&#31561;&#21517;&#20154;&#30340;&#21069;&#39069;&#21494;&#33041;&#30382;&#23618;&#37117;&#21402;&#65292;&#32780;&#19988;&#20182;&#20204;&#30340;&#33041;&#30005;&#27874;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22788;&#20110;&alpha;&#27874;&#39057;&#29575;&#65292;&#36825;&#35828;&#26126;&#22352;&#31109;&#30830;&#23454;&#33021;&#20351;&#22823;&#33041;&#25935;&#25463;&#24182;&#23481;&#26131;&#20135;&#29983;&#28789;&#24863;&#12290;</p>
<p>&#12298;&#26157;&#24503;&#26032;&#32534;&#12299;&#20013;&#20113;&#65306;&#12317;&#27700;&#38745;&#26497;&#24418;&#35937;&#26126;&#65292;&#24515;&#38745;&#26497;&#21017;&#26234;&#24935;&#29983;&#12290;&#12318;</p>
<p>&#26681;&#25454;&#22320;&#29699;&#29289;&#29702;&#23398;&#23478;&#27979;&#23450;&#24471;&#30693;&#65292;&#31354;&#38388;&#30005;&#31163;&#23618;&#19982;&#22320;&#29699;&#20849;&#25391;&#30340;&#20241;&#26364;&#27874;&#26159;8&#33267;14&#36203;&#20857;&#65292;&#32780;&#36825;&#20010;&#39057;&#29575;&#19982;&#20154;&#20307;&#25171;&#22352;&#20837;&#38745;&#26102;&#30340;&#33041;&#30005;&#27874;&#22522;&#26412;&#30456;&#36817;&#65292;&#25925;&#22312;&#29289;&#25105;&#20004;&#24536;&#30340;&#31354;&#28789;&#22659;&#30028;&#19979;&#25171;&#22352;&#20250;&#21457;&#29983;&#20154;&#22825;&#20849;&#25391;&#35777;&#24735;&#20154;&#29983;&#22823;&#36947;&#12289;&#23431;&#23449;&#30495;&#35867;&#12290;</p>
<p>&#31185;&#23398;&#23478;&#32463;&#23454;&#39564;&#36824;&#35777;&#26126;&#65306;&#36890;&#36807;&#26377;&#24207;&#30340;&#35757;&#32451;&#65292;&#20154;&#20307;&#23436;&#20840;&#21487;&#20197;&#23398;&#20250;&#25511;&#21046;&#21644;&#35843;&#33410;&#33258;&#24049;&#30340;&#22823;&#33041;&#30005;&#27874;&#65292;&#32780;&#24403;&#36523;&#20307;&#21644;&#31934;&#31070;&#23436;&#20840;&#22788;&#20110;&#25918;&#26494;&#29366;&#24577;&#26102;&#65292;&#20854;&#35760;&#24518;&#21147;&#20960;&#20046;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#65292;&#24182;&#21457;&#29616;&#36825;&#20123;&#20154;&#30340;&#35760;&#24518;&#27809;&#26377;&#26126;&#26174;&#30340;&#39281;&#21644;&#28857;&#12290;</p>
<p>&#21457;&#29616;&#36229;&#23548;&#33410;&#24182;&#33719;&#35834;&#36125;&#23572;&#29289;&#29702;&#23398;&#22870;&#30340;&#31185;&#23398;&#23478;&#32422;&#29791;&#22827;&#65294;&#26862;&#26366;&#35828;&#65306;&#12317;&#31185;&#23398;&#21457;&#23637;&#21040;&#20170;&#22825;&#65292;&#31163;&#24320;&#20102;&#20901;&#24605;&#38745;&#22352;&#30340;&#20307;&#39564;&#23601;&#24456;&#38590;&#36208;&#19979;&#21435;&#20102;&#12290;&#12318;</p>
<p>&#35768;&#22810;&#31185;&#23398;&#23478;&#35748;&#20026;&#65306;&#36229;&#35273;&#38745;&#24605;&#26159;&#22823;&#33041;&#20805;&#20998;&#21457;&#25381;&#26426;&#33021;&#26368;&#39640;&#25216;&#26415;&#65292;&#23427;&#33021;&#22815;&#24039;&#22937;&#22320;&#28608;&#21457;&#22823;&#33041;&#30340;&#24038;&#21322;&#29699;&#30340;&#21147;&#37327;&#21435;&#24433;&#21709;&#21491;&#21322;&#29699;&#65292;&#20174;&#32780;&#20351;&#21491;&#33041;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#24605;&#32500;&#33021;&#21147;&#12290;</p>
<p>&#32508;&#19978;&#25152;&#35770;&#65292;&#31109;&#20462;&#30340;&#20316;&#29992;&#19981;&#20165;&#20165;&#26159;&#24378;&#36523;&#20581;&#20307;&#12289;&#34986;&#30149;&#24310;&#24180;&#12289;&#24320;&#24935;&#22686;&#26234;&#65292;&#23427;&#36824;&#23545;&#25506;&#35752;&#30740;&#31350;&#21151;&#27861;&#21644;&#20154;&#20307;&#29983;&#21629;&#31185;&#23398;&#30340;&#22885;&#31192;&#36215;&#30528;&#31215;&#26497;&#30340;&#20316;&#29992;&#65292;&#23427;&#29978;&#33267;&#23545;&#31185;&#23398;&#25216;&#26415;&#30340;&#21457;&#23637;&#21450;&#25581;&#24320;&#33258;&#28982;&#30028;&#20043;&#35868;&#37117;&#26377;&#30528;&#28145;&#36828;&#30340;&#24847;&#20041;&#21644;&#20316;&#29992;&#12290;</p>
<p>&#29616;&#20195;&#31185;&#23398;&#35777;&#26126;&#65292;&#25171;&#22352;&#21487;&#20197;&#25913;&#21464;&#33041;&#32467;&#26500;&#12290;&#25454;&#25253;&#23548;&#65292;&#32654;&#22269;&#31185;&#23398;&#23478;2005&#24180;&#30740;&#31350;&#21457;&#29616;&#65292;&#20901;&#24819;&#25171;&#22352;&#19981;&#20294;&#21487;&#20197;&#25918;&#26494;&#20320;&#30340;&#31934;&#31070;&#21644;&#23433;&#31283;&#20320;&#30340;&#24515;&#28789;&#65292;&#36824;&#25913;&#21464;&#20320;&#22823;&#33041;&#30340;&#32467;&#26500;&#24182;&#22686;&#36827;&#20320;&#30340;&#26234;&#24935;&#12290;</p>
<p>&#20064;&#32451;&#36807;&#20901;&#24819;&#25171;&#22352;&#30340;&#20154;&#37117;&#35828;&#65292;&#28860;&#21151;&#20351;&#20182;&#20204;&#31934;&#21147;&#20805;&#27803;&#65292;&#26377;&#20123;&#20154;&#34920;&#31034;&#20182;&#20204;&#21482;&#38656;&#35201;&#30701;&#26242;&#30340;&#30561;&#30496;&#21363;&#21487;&#12290;</p>
<p>&#34429;&#28982;&#35768;&#22810;&#30740;&#31350;&#26174;&#31034;&#65292;&#25171;&#22352;&#26102;&#33041;&#37096;&#27963;&#21160;&#30340;&#33041;&#27874;&#24418;&#24335;&#25913;&#21464;&#20102;&#65292;&#19988;&#31070;&#32463;&#20803;&#33258;&#21457;&#25918;&#30005;&#33410;&#29575;&#20250;&#21327;&#35843;&#19968;&#33268;&#65292;&#20294;&#25171;&#22352;&#26159;&#21542;&#30495;&#30340;&#20250;&#36215;&#21040;&#20687;&#30561;&#30496;&#19968;&#26679;&#20351;&#20154;&#24674;&#22797;&#31934;&#21147;&#30340;&#20316;&#29992;&#65311;</p>
<p>&#32654;&#22269;&#32943;&#22612;&#22522;&#22823;&#23398;&#65288;University of Kentucky&#65289;&#30340;&#27431;&#21704;&#23572;&#19982;&#21516;&#20107;&#65292;&#36890;&#36807;&#12317;&#24515;&#29702;&#21160;&#20316;&#35686;&#35273;&#20316;&#19994;&#12318;&#32943;&#23450;&#20102;&#20197;&#19978;&#30340;&#38382;&#39064;&#12290;&#36825;&#26159;&#19968;&#31181;&#20844;&#35748;&#30340;&#27979;&#35797;&#30561;&#30496;&#32570;&#20047;&#23545;&#20154;&#24605;&#32771;&#25935;&#38160;&#24230;&#30340;&#24433;&#21709;&#30340;&#30740;&#31350;&#26041;&#27861;&#12290;</p>
<p>&#30740;&#31350;&#20154;&#21592;&#35753;&#21463;&#35797;&#32773;&#30447;&#30528;&#35745;&#31639;&#26426;&#23631;&#24149;&#65292;&#21482;&#35201;&#30475;&#21040;&#19968;&#20010;&#24433;&#20687;&#20986;&#29616;&#23601;&#39532;&#19978;&#25353;&#38062;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#20250;&#22312;200-300&#27627;&#31186;&#20869;&#21453;&#24212;&#65292;&#20294;&#26159;&#19968;&#20010;&#30561;&#30496;&#32570;&#20047;&#30340;&#20154;&#21017;&#20250;&#33457;&#24456;&#38271;&#30340;&#26102;&#38388;&#65292;&#29978;&#33267;&#26377;&#26102;&#26681;&#26412;&#23601;&#27809;&#24847;&#35782;&#21040;&#24433;&#20687;&#30340;&#20986;&#29616;&#12290;</p>
<p>&#27431;&#21704;&#23572;&#31561;&#35753;10&#20010;&#36739;&#20026;&#30130;&#24811;&#30340;&#21463;&#35797;&#32773;&#20998;&#21035;&#22312;&#32463;&#36807;40&#20998;&#38047;&#30340;&#30561;&#35273;&#12289;&#25171;&#22352;&#12289;&#38405;&#35835;&#25110;&#32773;&#32842;&#22825;&#21518;&#20570;&#20197;&#19978;&#30340;&#27979;&#35797;&#12290;</p>
<p>&#27431;&#21704;&#23572;&#35828;&#65292;&#22312;&#20901;&#24819;&#25171;&#22352;40&#20998;&#38047;&#21518;&#21463;&#35797;&#32773;&#27599;&#20010;&#37096;&#20221;&#30340;&#27979;&#39564;&#34920;&#29616;&#37117;&#24471;&#21040;&#20102;&#25913;&#21892;&#12290;&#22312;&#21463;&#35797;&#32773;&#19968;&#20010;&#26202;&#19978;&#27809;&#26377;&#30561;&#35273;&#30340;&#24773;&#20917;&#19979;&#65292;&#20901;&#24819;&#25171;&#22352;&#24102;&#26469;&#30340;&#25928;&#26524;&#23588;&#20854;&#24778;&#20154;&#12290;&#31185;&#23398;&#23478;&#20204;&#30446;&#21069;&#36824;&#19981;&#30693;&#36947;&#65292;&#20026;&#20309;&#20901;&#24819;&#25171;&#22352;&#20250;&#20351;&#20154;&#31934;&#21147;&#20805;&#27803;&#65292;&#20182;&#20204;&#27491;&#22312;&#30740;&#31350;&#27599;&#22825;&#33457;&#20960;&#20010;&#23567;&#26102;&#20901;&#24819;&#25171;&#22352;&#30340;&#20154;&#65292;&#24076;&#26395;&#25214;&#21040;&#31572;&#26696;</p>
<p>&#40635;&#30465;&#24635;&#21307;&#38498;&#65288;Massachusetts General Hospital&#65289;&#30340;&#25289;&#33509;&#21307;&#24072;&#21450;&#20854;&#21516;&#20107;&#65292;&#27604;&#36739;&#20102;&#26377;1-30&#24180;&#20901;&#24819;&#25171;&#22352;&#32463;&#39564;&#21644;&#27809;&#26377;&#25171;&#36807;&#22352;&#30340;&#21508;15&#20301;&#24535;&#24895;&#32773;&#30340;&#22823;&#33041;&#26680;&#30913;&#20849;&#25391;&#22270;&#65288;MRI&#65289;&#12290;</p>
<p>&#20182;&#20204;&#21457;&#29616;&#65292;&#20901;&#24819;&#25171;&#22352;&#30495;&#30340;&#22686;&#21152;&#20102;&#21069;&#39069;&#21494;&#33041;&#30382;&#23618;&#21644;&#21491;&#21069;&#33041;&#23707;&#31561;&#33041;&#30382;&#23618;&#21306;&#22495;&#30340;&#21402;&#24230;&#65292;&#32780;&#36825;&#20123;&#21306;&#22495;&#26159;&#25511;&#21046;&#20154;&#30340;&#27880;&#24847;&#21147;&#21644;&#24863;&#30693;&#33021;&#21147;&#30340;&#22320;&#26041;&#12290;</p>
<p>&#20197;&#21069;&#30340;&#30740;&#31350;&#26366;&#26174;&#31034;&#65292;&#19968;&#20123;&#33879;&#21517;&#30340;&#38899;&#20048;&#23478;&#12289;&#36816;&#21160;&#21592;&#21644;&#35821;&#35328;&#23398;&#23478;&#30340;&#36825;&#20123;&#33041;&#30382;&#23618;&#21306;&#22495;&#37117;&#26377;&#22686;&#21402;&#12290;&#25289;&#33509;&#19982;&#27431;&#21704;&#23572;&#37117;&#22312;2005&#24180;11&#26376;&#32654;&#22269;&#39318;&#24220;&#21326;&#30427;&#39039;&#30340;&#31070;&#32463;&#31185;&#23398;&#20250;&#24180;&#24230;&#20250;&#35758;&#19978;&#65292;&#20998;&#21035;&#25253;&#21578;&#20102;&#33258;&#24049;&#30340;&#30740;&#31350;&#12290;</p>
<p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#29616;&#20195;&#31185;&#23398;&#23478;&#23545;&#36825;&#19977;&#31181;&#29366;&#24577;&#19979;&#30340;&#33041;&#27874;&#30340;&#30740;&#31350;&#65292;&#21516;&#26679;&#25581;&#31034;&#20102;&#30456;&#36890;&#30340;&#24456;&#22810;&#36947;&#29702;&#12290;</p>
<p>&beta;&#27874;&#65288; 14HZ&#20197;&#19978;&#65289;&#20154;&#28165;&#37266;&#26102;&#22823;&#37096;&#20221;&#26102;&#38388;&#22788;&#20110;&beta;&#27874;&#20026;&#20248;&#21183;&#27874;&#30340;&#29366;&#24577;&#12290;&#38543;&#30528;&beta;&#27874;&#30340;&#22686;&#21152;&#65292;&#36523;&#20307;&#36880;&#28176;&#21576;&#32039;&#24352;&#29366;&#24577;&#65292;&#22240;&#32780;&#21066;&#20943;&#20102;&#20307;&#20869;&#20813;&#30123;&#31995;&#32479;&#33021;&#21147;&#65292;&#27492;&#26102;&#20154;&#30340;&#33021;&#37327;&#28040;&#32791;&#21152;&#21095;&#65292;&#23481;&#26131;&#30130;&#20518;&#65292;&#33509;&#19981;&#20805;&#20998;&#20241;&#24687;&#65292;&#23481;&#26131;&#22534;&#31215;&#21387;&#21147;&#12290;&#36866;&#24403;&#30340;&beta;&#27874;&#23545;&#27880;&#24847;&#21147;&#25552;&#21319;&#20197;&#21450;&#35748;&#30693;&#34892;&#20026;&#30340;&#21457;&#23637;&#26377;&#31215;&#26497;&#20316;&#29992;&#12290;</p>
<p>&theta;&#27874;&#65288;4&#65374;8HZ&#65289;&theta;&#27874;&#20026;&#20248;&#21183;&#27874;&#26102;&#65292;&#20154;&#30340;&#24847;&#35782;&#22788;&#20110;&#21322;&#37266;&#21322;&#30561;&#30340;&#20837;&#26790;&#29366;&#24577;&#65292;&#36523;&#20307;&#28145;&#27785;&#25918;&#26494;&#65292;&#23545;&#20110;&#22806;&#30028;&#30340;&#20449;&#24687;&#21576;&#29616;&#39640;&#24230;&#30340;&#21463;&#26263;&#31034;&#29366;&#24577;&#65292;&#21363;&#34987;&#20652;&#30496;&#29366;&#24577;&#12290;</p>
<p>&theta;&#27874;&#23545;&#20110;&#35302;&#21457;&#28145;&#27785;&#35760;&#24518;&#12289;&#22686;&#21152;&#28789;&#24863;&#12289;&#25552;&#39640;&#21019;&#36896;&#21147;&#12289;&#24378;&#21270;&#38271;&#26399;&#35760;&#24518;&#31561;&#24110;&#21161;&#26497;&#22823;&#65292;&#25152;&#20197;&theta;&#27874;&#34987;&#31216;&#20026;&#12317;&#36890;&#24448;&#35760;&#24518;&#19982;&#23398;&#20064;&#30340;&#38392;&#38376;&#12318;&#12290;</p>
<p>&delta;&#27874;&#65288;0.4 &#65374;4HZ&#65289;&delta;&#27874;&#20026;&#20248;&#21183;&#27874;&#26102;&#65292;&#20026;&#28145;&#24230;&#30561;&#30496;&#12289;&#26080;&#24847;&#35782;&#29366;&#24577;&#12290;&#20154;&#30340;&#30561;&#30496;&#21697;&#36136;&#22909;&#22351;&#19982;&delta;&#27874;&#26377;&#38750;&#24120;&#30452;&#25509;&#30340;&#20851;&#31995;&#12290;&delta;&#27874;&#30561;&#30496;&#26159;&#19968;&#31181;&#26080;&#26790;&#24456;&#28145;&#27785;&#30340;&#30561;&#30496;&#29366;&#24577;&#65292;&#22914;&#26524;&#22312;&#36759;&#36716;&#38590;&#30496;&#26102;&#33258;&#24049;&#21484;&#21796;&#20986;&#36817;&#20284;&delta;&#27874;&#29366;&#24577;&#65292;&#23601;&#33021;&#24456;&#24555;&#30340;&#25670;&#33073;&#22833;&#30496;&#36827;&#20837;&#28145;&#27785;&#30561;&#30496;&#12290;&#30561;&#32654;&#23481;&#35273;&#36861;&#27714;&#30340;&#23601;&#26159;&#36825;&#31181;&#26102;&#38388;&#30701;&#20294;&#28145;&#27785;&#30340;&#30561;&#30496;&#12290;&#27492;&#22806;&#65292;&#26681;&#25454;&#31185;&#23398;&#30740;&#31350;&#65292;&delta;&#27874;&#20134;&#26159;&#24320;&#21457;&#20154;&#31867;&#30452;&#35273;&#38647;&#36798;&#31995;&#32479;&#65292;&#20197;&#21450;&#36229;&#33021;&#31070;&#31192;&#21147;&#37327;&#30340;&#20851;&#38190;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#31181;&#33041;&#27874;: &alpha;&#27874;&#65288;8&#65374;14HZ&#65289;&alpha;&#27874;&#20026;&#20248;&#21183;&#27874;&#26102;&#65292;&#20154;&#30340;&#24847;&#35782;&#28165;&#37266;&#65292;&#20294;&#36523;&#20307;&#21364;&#26159;&#25918;&#26494;&#30340;&#65292;&#23427;&#25552;&#20379;&#24847;&#35782;&#19982;&#28508;&#24847;&#35782;&#30340;&#26725;&#26753;&#12290;&#26494;&#24347;&#29366;&#24577;&#65306;&#19982;&#19968;&#20010;&#20154;&#30340;&#24515;&#24773;&#26159;&#21542;&#24179;&#38745;&#38543;&#21644;&#65292;&#24863;&#35273;&#26159;&#21542;&#36731;&#26494;&#24841;&#24555;&#26377;&#20851;&#65307;&#24551;&#34385;&#21644;&#32039;&#24352;&#20250;&#25233;&#21046;&alpha;&#27874;&#65292;&#28165;&#37266;&#38381;&#30446;&#20859;&#31070;&#26102;&#26368;&#26131;&#20986;&#29616;&alpha;&#27874;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#36523;&#24515;&#33021;&#37327;&#32791;&#36153;&#26368;&#23569;&#65292;&#30456;&#23545;&#30340;&#33041;&#37096;&#33719;&#24471;&#30340;&#33021;&#37327;&#36739;&#39640;&#65292;&#36816;&#20316;&#23601;&#20250;&#26356;&#21152;&#24555;&#36895;&#12289;&#39034;&#30021;&#12289;&#28789;&#24863;&#21450;&#30452;&#35273;&#25935;&#38160;&#12290;&alpha;&#27874;&#26159;&#20154;&#20204;&#23398;&#20064;&#19982;&#24605;&#32771;&#30340;&#26368;&#20339;&#33041;&#27874;&#29366;&#24577;&#12290;&#20174;&#33041;&#30005;&#27874;&#30740;&#31350;&#20013;&#21487;&#21457;&#29616;&#38745;&#22352;&#32451;&#20064;&#32773;&#22312;&#20837;&#38745;&#26102;&alpha;&#27874;&#26126;&#26174;&#22686;&#21152;&#65292;&#21151;&#21147;&#36234;&#39640;&#32773;&alpha;&#27874;&#21644;&theta;&#27874;&#30005;&#21387;&#36234;&#39640;&#65292;&#33041;&#30005;&#27874;&#21516;&#27493;&#21327;&#35843;&#24615;&#20063;&#36234;&#20339;&#65292;&#33041;&#27874;&#30005;&#21387;&#22686;&#39640;&#21450;&#21327;&#35843;&#26159;&#34920;&#31034;&#20154;&#33041;&#20869;&#36825;&#12317;&#23567;&#23431;&#23449;&#12318;&#20869;&#33021;&#37327;&#22686;&#22823;&#21450;&#21457;&#29983;&#20102;&#36136;&#30340;&#21464;&#21270;&#65292;&#33041;&#20869;&#36739;&#22810;&#31070;&#32463;&#32454;&#32990;&#32593;&#36335;&#34987;&#39539;&#36890;&#65292;&#20063;&#34920;&#31034;&#24179;&#26102;&#21463;&#22806;&#30028;&#24433;&#21709;&#28151;&#20081;&#20102;&#30340;&#24847;&#35782;&#36716;&#21270;&#25104;&#28165;&#26224;&#24841;&#24555;&#24847;&#35782;&#29366;&#24577;&#65292;&#24551;&#34385;&#21644;&#32039;&#24352;&#30340;&#24847;&#35782;&#20943;&#36731;&#12290;</p>
<p>&#21487;&#35265;&#22312;&#33041;&#27874;&alpha;&#29366;&#24577;&#26102;&#24847;&#35782;&#19982;&#28508;&#24847;&#35782;&#20043;&#38388;&#38392;&#38376;&#24320;&#30528;&#65292;&#36523;&#20307;&#24863;&#35273;&#24847;&#35782;&#23618;&#38754;&#30340;&#12317;&#30701;&#26242;&#35760;&#24518;&#12318;&#23481;&#26131;&#21644;&#28508;&#24847;&#35782;&#27807;&#36890;&#12290;</p>
<p>&#32654;&#22269;&#21307;&#38498;&#21644;&#23398;&#26657;&#30340;&#26032;&#23456;&#20799;&#65306;&#25171;&#22352;</p>
<p>&#25171;&#22352;&#26366;&#32463;&#34987;&#35270;&#20026;&#26159;&#19968;&#20010;&#28145;&#22885;&#12289;&#31070;&#31192;&#30340;&#36861;&#27714;&#65292;&#32780;&#22914;&#20170;&#22312;&#32654;&#22269;&#31038;&#20250;&#24050;&#25104;&#20026;&#20027;&#27969;&#12290;&#26681;&#25454;2007&#24180;&#32654;&#22269;&#25919;&#24220;&#19968;&#20221;&#35843;&#26597;&#21457;&#29616;&#65292;&#32654;&#22269;&#25171;&#22352;&#20154;&#21475;&#36229;&#36807;&#20108;&#21315;&#19975;&#65292;&#20063;&#23601;&#26159;&#27599;11&#20154;&#20013;&#23601;&#26377;&#19968;&#20154;&#22312;&#36807;&#21435;&#26377;&#25171;&#22352;&#30340;&#32463;&#39564;&#12290;</p>
<p>&#26681;&#25454;2007&#24180;&#32654;&#22269;&#25919;&#24220;&#19968;&#20221;&#35843;&#26597;&#21457;&#29616;&#65292;&#32654;&#22269;&#25171;&#22352;&#20154;&#21475;&#36229;&#36807;&#20108;&#21315;&#19975;&#65292;&#20063;&#23601;&#26159;&#27599;11&#20154;&#20013;&#23601;&#26377;&#19968;&#20154;&#22312;&#36807;&#21435;&#26377;&#25171;&#22352;&#30340;&#32463;&#39564;&#12290;</p>
<p>&#36234;&#26469;&#36234;&#22810;&#30340;&#21307;&#23398;&#20013;&#24515;&#20063;&#24320;&#22987;&#25945;&#23548;&#30149;&#24739;&#25171;&#22352;&#20901;&#24819;&#20197;&#20943;&#36731;&#30140;&#30171;&#21644;&#21387;&#21147;&#12290;</p>
<p>&#22312;&#21508;&#35786;&#25152;&#21644;&#21307;&#38498;&#65292;&#21508;&#24335;&#30340;&#20901;&#24819;&#35838;&#31243;&#26377;&#20108;&#30334;&#22810;&#31181;&#65292;&#22810;&#25968;&#37117;&#26159;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#19968;&#20010;&#24515;&#20687;&#12289;&#19968;&#20010;&#22768;&#38899;&#25110;&#32773;&#33258;&#24049;&#30340;&#21628;&#21560;&#19978;&#12290;&#34429;&#28982;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#36825;&#31181;&#20570;&#27861;&#30340;&#30830;&#36215;&#20316;&#29992;&#12290;</p>
<p>&#19968;&#20123;&#22522;&#37329;&#20250;&#20063;&#19982;&#23398;&#26657;&#21512;&#20316;&#65292;&#25552;&#20379;&#35838;&#31243;&#35753;&#23398;&#29983;&#22312;&#26657;&#22253;&#32451;&#20064;&#25171;&#22352;&#20901;&#24819;&#12290;</p>
<p>&#21152;&#24030;&#25176;&#21346;&#21345;&#28246;&#23567;&#23398;&#30340;&#32769;&#24072;&#35828;&#65292;&#25945;&#20799;&#31461;&#25171;&#22352;&#21487;&#20351;&#20182;&#20204;&#23433;&#23450;&#19979;&#26469;&#65292;&#21516;&#26102;&#33021;&#22815;&#24310;&#38271;&#27880;&#24847;&#21147;&#25345;&#32493;&#30340;&#26102;&#38388;&#12289;&#22686;&#21152;&#19987;&#27880;&#12289;&#22686;&#36827;&#35760;&#24518;&#21147;&#12290;</p>
<p>&#31038;&#20250;&#23545;&#25171;&#22352;&#22312;&#25509;&#21463;&#31243;&#24230;&#19978;&#30340;&#24040;&#22823;&#36716;&#21464;&#65292;&#20419;&#20351;&#31185;&#23398;&#30028;&#21152;&#24555;&#30740;&#31350;&#20901;&#24819;&#30340;&#22909;&#22788;&#65306;&#31038;&#20250;&#23545;&#25171;&#22352;&#22312;&#25509;&#21463;&#31243;&#24230;&#19978;&#30340;&#24040;&#22823;&#36716;&#21464;&#65292;&#20419;&#20351;&#31185;&#23398;&#30028;&#21152;&#24555;&#30740;&#31350;&#20901;&#24819;&#30340;&#22909;&#22788;&#65306;</p>
<p>&#20943;&#36731;&#21387;&#21147;&#39044;&#38450;&#30142;&#30149;</p>
<p>&#19968;&#20123;&#31185;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#25171;&#22352;&#30340;&#30830;&#21487;&#20197;&#32531;&#35299;&#30140;&#30171;&#12289;&#25913;&#21892;&#19987;&#27880;&#21147;&#21644;&#20813;&#30123;&#21151;&#33021;&#12289;&#38477;&#20302;&#34880;&#21387;&#12289;&#25233;&#21046;&#28966;&#34385;&#21644;&#22833;&#30496;&#65292;&#29978;&#33267;&#21487;&#33021;&#26377;&#21161;&#20110;&#38450;&#27490;&#25233;&#37057;&#30151;&#12290;</p>
<p>&#37325;&#22609;&#22823;&#33041;&#21151;&#33021;&#19982;&#26500;&#36896;</p>
<p>&#34249;&#21161;&#20808;&#36827;&#30340;&#22823;&#33041;&#25195;&#30596;&#25216;&#26415;&#65292;&#31185;&#23398;&#23478;&#24050;&#32463;&#24320;&#22987;&#35777;&#26126;&#65292;&#25171;&#22352;&#33021;&#30452;&#25509;&#24433;&#21709;&#22823;&#33041;&#30340;&#21151;&#33021;&#19982;&#26500;&#36896;&#12290;&#20197;&#33041;&#37096;&#25195;&#30596;&#30740;&#31350;&#38271;&#26399;&#25171;&#22352;&#30340;&#20154;&#65292;&#23545;&#29031;&#21478;&#19968;&#32452;&#20174;&#26410;&#25171;&#22352;&#32773;&#65292;&#21457;&#29616;&#38271;&#26399;&#25171;&#22352;&#30340;&#20154;&#20854;&#22823;&#33041;&#20013;&#20027;&#23472;&#19987;&#27880;&#12289;&#36523;&#20307;&#20869;&#37096;&#24863;&#35273;&#25935;&#38160;&#24230;&#30340;&#21306;&#22495;&#22686;&#21402;&#20102;&#12290;&#36825;&#20123;&#20154;&#20250;&#35686;&#35273;&#21040;&#33258;&#24049;&#24868;&#24594;&#25110;&#24528;&#24529;&#19981;&#23433;&#26102;&#24341;&#36215;&#30340;&#32908;&#32905;&#32039;&#32503;&#12290;</p>
<p>&#20170;&#24180;5&#26376;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#25171;&#22352;&#30340;&#20154;&#22823;&#33041;&#20013;&#36127;&#36131;&#27880;&#24847;&#21147;&#19982;&#35843;&#33410;&#24773;&#32490;&#30340;&#37096;&#20221;&#65292;&#20854;&#23481;&#31215;&#36739;&#22823;&#65292;&#32780;&#19988;&#22823;&#33041;&#28784;&#30333;&#36136;&#36739;&#22810;&#65292;&#21487;&#20197;&#25552;&#39640;&#26234;&#21147;&#21151;&#33021;&#12290;&#27492;&#22806;&#65292;&#22823;&#33041;&#30382;&#36136;&#26377;&#19968;&#22359;&#21306;&#22495;&#20250;&#38543;&#30528;&#24180;&#32426;&#32769;&#36808;&#32780;&#33258;&#28982;&#21464;&#31232;&#34180;&#65292;&#32780;&#25171;&#22352;&#21487;&#20197;&#20943;&#32531;&#21464;&#21270;&#30340;&#36895;&#24230;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#22823;&#33041;&#30382;&#36136;&#26377;&#19968;&#22359;&#21306;&#22495;&#20250;&#38543;&#30528;&#24180;&#32426;&#32769;&#36808;&#32780;&#33258;&#28982;&#21464;&#31232;&#34180;&#65292;&#32780;&#25171;&#22352;&#21487;&#20197;&#20943;&#32531;&#21464;&#21270;&#30340;&#36895;&#24230;&#12290;</p>
<p>&#20419;&#36827;&#33041;&#37096;&#27963;&#21270;&#22686;&#24378;&#25239;&#20307;</p>
<p>&#23041;&#26031;&#24247;&#36763;&#22823;&#23398;&#30340;&#31070;&#32463;&#23398;&#23478;&#29702;&#26597;&#24503;&#25140;&#32500;&#26862;&#35828;&#65292;&#20182;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21363;&#20351;&#26159;&#25171;&#22352;&#26032;&#25163;&#65292;&#20854;&#22823;&#33041;&#20013;&#23545;&#20154;&#31867;&#26377;&#30410;&#30340;&#21306;&#22495;&#20063;&#26377;&#26356;&#22810;&#30340;&#27963;&#21270;&#20316;&#29992;&#12290;</p>
<p>&#36825;&#20123;&#21306;&#22495;&#36234;&#27963;&#21270;&#65292;&#36523;&#20307;&#23545;&#27969;&#24863;&#30123;&#33495;&#30340;&#25239;&#20307;&#21453;&#24212;&#26356;&#22823;&#65292;&#26356;&#33021;&#22686;&#24378;&#30123;&#33495;&#30340;&#20445;&#25252;&#20316;&#29992;&#12290;&#36825;&#20123;&#21306;&#22495;&#36234;&#27963;&#21270;&#65292;&#36523;&#20307;&#23545;&#27969;&#24863;&#30123;&#33495;&#30340;&#25239;&#20307;&#21453;&#24212;&#26356;&#22823;&#65292;&#26356;&#33021;&#22686;&#24378;&#30123;&#33495;&#30340;&#20445;&#25252;&#20316;&#29992;&#12290;&#34249;&#30001;&#25913;&#21464;&#22823;&#33041;&#65292;&#25171;&#22352;&#24433;&#21709;&#20102;&#35768;&#22810;&#29983;&#29289;&#36807;&#31243;&#12290;&#34249;&#30001;&#25913;&#21464;&#22823;&#33041;&#65292;&#25171;&#22352;&#24433;&#21709;&#20102;&#35768;&#22810;&#29983;&#29289;&#36807;&#31243;&#12290;</p>
<p>&#38543;&#30528;&#30740;&#31350;&#30340;&#19981;&#26029;&#25193;&#22823;&#65292;&#31185;&#23398;&#23478;&#35299;&#24320;&#20102;&#26356;&#22810;&#22260;&#32469;&#30528;&#25171;&#22352;&#20901;&#24819;&#30340;&#35868;&#22242;&#12290;&#32780;&#23545;&#20110;&#37027;&#20123;&#38271;&#26399;&#25171;&#22352;&#30340;&#20154;&#65292;&#20854;&#25928;&#30410;&#26089;&#24050;&#19981;&#35777;&#33258;&#26126;&#12290;</p>
<p>35&#23681;&#30340;&#20420;&#20133;&#20420;&#24030;&#20247;&#35758;&#21592;&#25552;&#22982;&#29790;&#23433;&#27599;&#22825;&#31163;&#23478;&#21069;&#33267;&#23569;&#25171;&#22352;45&#20998;&#38047;&#65292;&#22240;&#20026;&#22269;&#20250;&#23665;&#24196;&#21927;&#33150;&#30340;&#35758;&#20107;&#35753;&#20182;&#38750;&#24471;&#20859;&#31934;&#33988;&#38160;&#25165;&#33021;&#27888;&#28982;&#33258;&#33509;&#22320;&#24212;&#23545;&#12290;</p>
<p>&#20182;&#34920;&#31034;&#65292;&#25171;&#22352;&#24110;&#21161;&#20182;&#32500;&#25345;&#24605;&#32490;&#28165;&#26126;&#65292;&#27880;&#24847;&#21147;&#26356;&#38598;&#20013;&#65292;&#20351;&#20182;&#33021;&#25104;&#20026;&#19968;&#20010;&#26356;&#22909;&#30340;&#21548;&#20247;&#65292;&#24182;&#33021;&#36805;&#36895;&#20316;&#20986;&#20855;&#27934;&#23519;&#21147;&#30340;&#20998;&#26512;&#12290;&#20182;&#35828;&#65292;&#25105;&#27604;&#36807;&#21435;&#26356;&#37266;&#35273;&#65292;&#20063;&#26356;&#20139;&#21463;&#25105;&#30340;&#29983;&#27963;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25171;&#22352;" rel="tag">&#25171;&#22352;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-18</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31185;&#23398;&#35777;&#26126;&#65306;&#38745;&#22352;&#21487;&#20197;&#20859;&#29983;&#22686;&#26234;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-11">&#30740;&#31350;&#65306;&#32463;&#24120;&#25171;&#22352;&#22823;&#33041;&#19981;&#26131;&#36208;&#31070;</a></li>
<li><a href="/t-20-9">&#30740;&#31350;&#21457;&#29616;&#65306;&#25171;&#22352;&#21487;&#25913;&#21464;&#22823;&#33041;&#32467;&#26500;</a></li>
<li><a href="/t-20-15">&#20219;&#30334;&#40483;&#65306;&#25171;&#22352;&#24515;&#29702;&#23454;&#39564;&#19982;&#27861;&#36718;&#21151;&#25937;&#20154;</a></li>
<li><a href="/t-20-17">&#31185;&#23398;&#25581;&#31192;14&#20010;&#38271;&#23551;&#36857;&#35937; &#20320;&#26377;&#20960;&#20010;</a></li>
<li><a href="/t-20-10">&#27668;&#21151;&#39118;&#34892; &#30740;&#31350;&#35777;&#23454;&#21487;&#20943;&#36731;&#30149;&#30151; &#20351;&#20154;&#21892;&#33391;</a></li>
<li><a href="/t-20-19">107&#23681;&#20840;&#29699;&#26368;&#38271;&#23551;CEO &#37045;&#36920;&#22827;&#20859;&#29983;&#26377;&#31192;&#35776; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-18" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
