<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#30740;&#31350;&#65306;&#32463;&#24120;&#25171;&#22352;&#22823;&#33041;&#19981;&#26131;&#36208;&#31070; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&lt;img src=&quot;https://commondatastorage.googleapis.com/9.jyg.org.ru/images/dazuo.jpg&quot; alt=&quot;&quot; /&gt;&lt;br /&gt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#30740;&#31350;&#65306;&#32463;&#24120;&#25171;&#22352;&#22823;&#33041;&#19981;&#26131;&#36208;&#31070;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/10 &#8226; &#20849;8127&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="https://commondatastorage.googleapis.com/9.jyg.org.ru/images/dazuo.jpg" alt="" /><br /><span style="color: #ff0000;">&#22270;&#65306;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#38498;&#21002;&#65288;Proceedings of the National Academy of Sciences&#65289;&#30340;&#19968;&#31687;&#30740;&#31350;&#25253;&#21578;&#25552;&#20986;&#65306;&#32463;&#24120;&#25171;&#22352;&#26377;&#38450;&#27490;&#36208;&#31070;&#30340;&#25928;&#24212;&#12290;&#65288;&#25668;&#24433;: &#26753;&#28113;&#33729;/&#22823;&#32426;&#20803;&#65289;<br /></span></p>
<hr />
<p>&#12304;&#22823;&#32426;&#20803;2012&#24180;09&#26376;14&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#23391;&#21335;&#33564;&#32534;&#35793;&#25253;&#23548;&#65289;&#24120;&#24120;&#25171;&#22352;&#30340;&#20154;&#20182;&#20204;&#30340;&#22823;&#33041;&#27604;&#31532;&#19968;&#27425;&#23581;&#35797;&#25171;&#22352;&#30340;&#20154;&#30340;&#22823;&#33041;&#26174;&#24471;&#26356;&#20855;&#36866;&#24212;&#24615;&#65292;&#26356;&#23432;&#35268;&#30697;&#65292;&#20063;&#26356;&#19987;&#27880;&#12290;&#20174;&#22823;&#33041;&#25195;&#30596;&#20202;&#25429;&#25417;&#21040;&#30340;&#22270;&#26696;&#26469;&#30475;&#65292;&#38271;&#26399;&#25171;&#22352;&#30340;&#20154;&#33021;&#26356;&#22909;&#30340;&#25511;&#21046;&#20182;&#20204;&#30340;&#24605;&#24819;&#19981;&#36208;&#31070;&#65292;&#32780;&#36825;&#20004;&#32452;&#20154;&#30340;&#21306;&#21035;&#19981;&#26159;&#21482;&#26377;&#22312;&#25171;&#22352;&#30340;&#29366;&#24577;&#19979;&#25165;&#26377;&#65292;&#22312;&#24179;&#26102;&#22788;&#20110;&#33258;&#30001;&#24605;&#32500;&#29366;&#24577;&#26102;&#20134;&#26159;&#22914;&#27492;&#12290;<br />&#36825;&#20010;&#21457;&#29616;&#26159;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#38498;&#21002;&#65288;Proceedings of the National Academy of Sciences&#65289;&#30340;&#19968;&#31687;&#30740;&#31350;&#25253;&#21578;&#20013;&#25552;&#21040;&#30340;&#12290;&#35813;&#39033;&#30740;&#31350;&#38024;&#23545;&#20004;&#32452;&#20154;&#65306;&#26497;&#20855;&#32463;&#39564;&#30340;&#25171;&#22352;&#32773;&#21644;&#25171;&#22352;&#26032;&#25163;&#65292;&#27604;&#36739;&#20182;&#20204;&ldquo;&#40664;&#35748;&#27169;&#24335;&#32593;&#32476;&rdquo;&#30340;&#36816;&#20316;&#12290;&#36825;&#20010;&ldquo;&#40664;&#35748;&#27169;&#24335;&#32593;&#32476;&rdquo;&#26159;&#19968;&#31751;&#34987;&#26032;&#21457;&#29616;&#30340;&#22823;&#33041;&#21306;&#22495;&#65292;&#36825;&#20123;&#21306;&#22495;&#20284;&#20046;&#22312;&#25105;&#20204;&#30340;&#22823;&#33041;&#22788;&#20110;&ldquo;&#20241;&#24687;&rdquo;&#26102;&#36824;&#22312;&#24037;&#20316;&#12290;</p>
<p>&#32822;&#40065;&#22823;&#23398;&#30340;&#24515;&#29702;&#21307;&#29983;&#24067;&#40065;&#23572;&#65288;Judson Brewer&#65289;&#19982;&#26469;&#33258;&#32822;&#40065;&#22823;&#23398;&#12289;&#20420;&#21202;&#20872;&#22823;&#23398;&#21644;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#24515;&#29702;&#23398;&#23478;&#20204;&#19968;&#36947;&#36827;&#34892;&#20102;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65292;&ldquo;&#25105;&#35748;&#20026;&#27491;&#30830;&#30340;&#35828;&#27861;&#26159;&#36825;&#26159;&#19968;&#39033;&#22823;&#33041;&#35757;&#32451;&#24037;&#31243;&#12290;&rdquo;&#20182;&#21448;&#34917;&#20805;&#35828;&#65292;&ldquo;&#36825;&#20040;&#35828;&#26377;&#36947;&#29702;&#65292;&#22240;&#20026;&#20219;&#20309;&#19968;&#20214;&#20107;&#24773;&#65292;&#20320;&#22914;&#26524;&#25509;&#21463;&#35757;&#32451;&#21518;&#23601;&#20250;&#20570;&#24471;&#26356;&#22909;&#12290;&rdquo;</p>
<p>&#25353;&#29031;&#26368;&#26032;&#30740;&#31350;&#24471;&#20986;&#30340;&#23450;&#20041;&#65292;&#27880;&#24847;&#21147;&#25511;&#21046;&#21363;&#22312;&#25171;&#22352;&#20013;&#36991;&#20813;&#40664;&#35748;&#27169;&#24335;&#32593;&#32476;&#30340;&#20004;&#20010;&#20851;&#38190;&#33410;&#28857;&#21464;&#24471;&#27963;&#36291;&#30340;&#33021;&#21147;&#12290;&#21518;&#25187;&#24102;&#22238;&#30382;&#36136;&#65288;posterior cingulate cortex&#65289;&#21644;&#21307;&#30103;&#21069;&#39069;&#21494;&#30382;&#23618;&#65288;medial prefrontal cortex&#65289;&#20284;&#20046;&#26159;&#22823;&#33041;&ldquo;&#20013;&#31435;&rdquo;&#35774;&#32622;&#30340;&#20013;&#26530;&#12290;&#36825;&#20004;&#20010;&#21306;&#22495;&#22312;&#25105;&#20204;&#20174;&#20107;&#26576;&#39033;&#19981;&#22826;&#38656;&#35201;&#32791;&#36153;&#31934;&#21147;&#30340;&#24037;&#20316;&#26102;&#23601;&#20250;&#21464;&#24471;&#27963;&#36291;&#24182;&#35753;&#25105;&#20204;&#24605;&#24819;&#36208;&#31070;&#12290;&#36825;&#20004;&#20010;&#21306;&#22495;&#22312;&#25105;&#20204;&#22238;&#24518;&#36807;&#21435;&#30340;&#20107;&#24773;&#21644;&#29730;&#30952;&#20182;&#20154;&#30340;&#21160;&#26426;&#21644;&#24847;&#21521;&#26102;&#20063;&#20250;&#21464;&#24471;&#27963;&#36291;&#36215;&#26469;&#12290;&#22312;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#30340;&#21313;&#20108;&#20301;&#25171;&#22352;&#32769;&#25163;&#20013;&#65292;&#36825;&#20004;&#20010;&#21306;&#22495;&#22312;&#25171;&#22352;&#24403;&#20013;&#27604;&#21478;&#22806;&#37027;&#32452;&#21313;&#20108;&#20301;&#26032;&#25163;&#30340;&#22823;&#33041;&#26356;&#23433;&#38745;&#12290;</p>
<p>&#35813;&#39033;&#30740;&#31350;&#36824;&#26816;&#27979;&#21040;&#20102;&#22312;&#22823;&#33041;&#26576;&#20123;&#20851;&#38190;&#35748;&#30693;&#25511;&#21046;&#21306;&#22495;&#21644;&#40664;&#35748;&#27169;&#24335;&#32593;&#32476;&#20043;&#38388;&#26356;&#24378;&#30340;&#36830;&#36890;&#24615;&#12290;&#22312;&#25171;&#22352;&#24403;&#20013;&#21450;&#26399;&#38388;&#30340;&#24515;&#29702;&#20241;&#24687;&#26102;&#38388;&#37324;&#65292;&#23450;&#26399;&#25171;&#22352;&#30340;&#20154;&#19982;&#37027;&#20123;&#21018;&#20837;&#38376;&#30340;&#20154;&#30456;&#27604;&#65292;&#32972;&#22806;&#20391;&#21069;&#25187;&#24102;&#30382;&#23618;&#65288;dorsolateral anterior cingulate cortex&#65289;&#26356;&#21487;&#33021;&#19982;&#21518;&#25187;&#24102;&#22238;&#30382;&#36136;&#65288;posterior cingulate cortex&#65289;&#20018;&#32852;&#32780;&#28608;&#27963;&#65307;&#24067;&#40065;&#23572;&#35828;&#36825;&#23601;&#24847;&#21619;&#30528;&#22312;&#25171;&#22352;&#20197;&#21450;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#25171;&#22352;&#20154;&#22763;&#27604;&#36215;&#37027;&#20123;&#27809;&#26377;&#23450;&#26399;&#25171;&#22352;&#30340;&#20154;&#26469;&#21487;&#33021;&#26356;&#26377;&#33021;&#21147;&#39550;&#39533;&#20182;&#20204;&#24472;&#24458;&#19981;&#23450;&#30340;&#24605;&#32490;&#24182;&#25226;&#22823;&#33041;&#24102;&#22238;&#21040;&#19987;&#27880;&#24037;&#20316;&#19978;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#29992;&#31934;&#31070;&#25511;&#21046;&#25105;&#20204;&#30333;&#22825;&#30340;&#32993;&#24605;&#20081;&#24819;&#20250;&#35753;&#25105;&#20204;&#26356;&#20581;&#24247;&#21602;&#65311;&#20107;&#23454;&#19978;&#26377;&#19968;&#20010;&#36816;&#20316;&#33391;&#22909;&#30340;&#40664;&#35748;&#27169;&#24335;&#32593;&#32476;&#65292; &#21363;&#19968;&#20010;&#33021;&#35753;&#25105;&#20204;&#25506;&#32034;&#33258;&#25105;&#21450;&#25105;&#20204;&#30340;&#29983;&#27963;&#20294;&#26159;&#22312;&#24517;&#35201;&#26102;&#21448;&#19981;&#24433;&#21709;&#25105;&#20204;&#19987;&#27880;&#20570;&#20107;&#30340;&#27169;&#24335;&#32593;&#32476;&#65292;&#23545;&#20110;&#31934;&#31070;&#20581;&#24247;&#24456;&#20851;&#38190;&#12290;</p>
<p>&#37027;&#20123;&#27604;&#36739;&#32463;&#24120;&#20570;&#30333;&#26085;&#26790;&#30340;&#20154;&#26356;&#23481;&#26131;&#24551;&#37057;&#65292;&#35201;&#19981;&#23601;&#26159;&#22240;&#20026;&#25105;&#20204;&#38519;&#20837;&#20102;&#19968;&#20010;&#36944;&#24819;&#30340;&#24490;&#29615;&#25110;&#32773;&#26159;&#22240;&#20026;&#24551;&#37057;&#30340;&#20154;&#19981;&#26131;&#38598;&#20013;&#27880;&#24847;&#21147;&#65288;&#37027;&#20010;&#22312;&#20808;&#37027;&#20010;&#22312;&#21518;&#36824;&#19981;&#28165;&#26970;&#65289;&#12290;&#21457;&#34920;&#22312;&#21435;&#24180;11&#26376;&#20221;&#30340;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#30340;&#19968;&#39033;&#36861;&#36394;&#33529;&#26524;&#25163;&#26426;&#20351;&#29992;&#32773;&#27599;&#22825;&#30340;&#27963;&#21160;&#21644;&#24773;&#32490;&#30340;&#30740;&#31350;&#25253;&#21578;&#21457;&#29616;&#37027;&#20123;&#32463;&#24120;&#20570;&#20107;&#36208;&#31070;&#30340;&#20154;&#26356;&#23481;&#26131;&#24551;&#37057;&#12290;&#24739;&#26377;&#27880;&#24847;&#21147;&#32570;&#20047;&#32010;&#20081;&#30151;&#30340;&#20154;&#20134;&#24456;&#38590;&#25511;&#21046;&#20182;&#20204;&#30340;&#24605;&#24819;&#19981;&#36208;&#31070;&#65292;&#36825;&#20063;&#35768;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#30740;&#31350;&#21457;&#29616;&#25171;&#22352;&#21487;&#20197;&#24110;&#21161;&#37027;&#20123;&#24739;&#26377;&#27880;&#24847;&#21147;&#32570;&#20047;&#32010;&#20081;&#30151;&#30340;&#20154;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#24067;&#40065;&#23572;&#24341;&#29992;&#20256;&#22855;&#24335;&#20154;&#29289;&#36275;&#29699;&#25945;&#32451;Vince Lombardi&#30340;&#35805;&#35828;&ldquo;&#23454;&#36341;&#19981;&#20250;&#20351;&#20320;&#23436;&#32654;&#65292;&#20294;&#26159;&#23436;&#32654;&#30340;&#23454;&#36341;&#20250;&#20351;&#20320;&#23436;&#32654;&#12290;&rdquo; &#24067;&#40065;&#23572;&#35828;&#25171;&#22352;&#20284;&#20046;&#22312;&#25216;&#24039;&#19978;&#26159;&ldquo;&#23436;&#32654;&#30340;&#23454;&#36341;&rdquo;&#22240;&#20026;&#23427;&#35753;&#20840;&#31070;&#36143;&#27880;&#30340;&#24037;&#20316;&#25104;&#20026;&#21487;&#33021;&#65292;&#23427;&#33021;&#25429;&#25417;&#21040;&#24605;&#32490;&#28216;&#33633;&#30340;&#31532;&#19968;&#20010;&#20449;&#21495;&#65292;&#24847;&#35782;&#21040;&#24182;&#21407;&#35845;&#20914;&#21160;&#65292;&#32780;&#21518;&#20877;&#24930;&#24930;&#30340;&#23558;&#24605;&#24819;&#25289;&#22238;&#21040;&#20320;&#25163;&#20013;&#35201;&#19987;&#27880;&#30340;&#24037;&#20316;&#19978;&#12290;</p>
<p>(&#36131;&#20219;&#32534;&#36753;&#65306;&#32918;&#29611;)</p>
<p><br />&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25171;&#22352;" rel="tag">&#25171;&#22352;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-11</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#30740;&#31350;&#65306;&#32463;&#24120;&#25171;&#22352;&#22823;&#33041;&#19981;&#26131;&#36208;&#31070;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-10">&#27668;&#21151;&#39118;&#34892; &#30740;&#31350;&#35777;&#23454;&#21487;&#20943;&#36731;&#30149;&#30151; &#20351;&#20154;&#21892;&#33391;</a></li>
<li><a href="/t-20-12">&#27973;&#35828;&#31070;&#30340;&#30495;&#23454;&#23384;&#22312;</a></li>
<li><a href="/t-20-15">&#20219;&#30334;&#40483;&#65306;&#25171;&#22352;&#24515;&#29702;&#23454;&#39564;&#19982;&#27861;&#36718;&#21151;&#25937;&#20154;</a></li>
<li><a href="/t-20-18">&#31185;&#23398;&#35777;&#26126;&#65306;&#38745;&#22352;&#21487;&#20197;&#20859;&#29983;&#22686;&#26234;</a></li>
<li><a href="/t-20-9">&#30740;&#31350;&#21457;&#29616;&#65306;&#25171;&#22352;&#21487;&#25913;&#21464;&#22823;&#33041;&#32467;&#26500;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-11" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
