<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20219;&#30334;&#40483;&#65306;&#25171;&#22352;&#24515;&#29702;&#23454;&#39564;&#19982;&#27861;&#36718;&#21151;&#25937;&#20154; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&lt;img src=&quot;https://commondatastorage.googleapis.com/lkij/dazuo.jpg&quot; alt=&quot;&quot; width=&quot;663&quot; height=&quot;505" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20219;&#30334;&#40483;&#65306;&#25171;&#22352;&#24515;&#29702;&#23454;&#39564;&#19982;&#27861;&#36718;&#21151;&#25937;&#20154;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/26 &#8226; &#20849;9322&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="https://commondatastorage.googleapis.com/lkij/dazuo.jpg" alt="" width="663" height="505" /></p>
<p><span style="color: #3366ff;">2013&#24180;5&#26376;18&#26085;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#26364;&#21704;&#39039;&#20013;&#22269;&#22478;&#21733;&#20262;&#24067;&#20844;&#22253;&#28860;&#21151;&#12290;&#65288;&#23395;&#23195;/&#22823;&#32426;&#20803;&#65289;</span><br />&#12304;&#22823;&#32426;&#20803;2013&#24180;07&#26376;10&#26085;&#35759;&#12305;&#25171;&#22352;&#22312;&#35199;&#26041;&#31038;&#20250;&#36234;&#26469;&#36234;&#21463;&#21040;&#37325;&#35270;&#65292;&#19981;&#20165;&#22240;&#20026;&#23427;&#26377;&#20844;&#35748;&#30340;&#32531;&#35299;&#32039;&#24352;&#12289;&#24551;&#37057;&#20197;&#21450;&#20943;&#36731;&#24930;&#24615;&#30140;&#30171;&#30340;&#20316;&#29992;&#65292;&#19968; &#21521;&#35762;&#31350;&#23454;&#35777;&#31185;&#23398;&#30340;&#31185;&#23398;&#23478;&#20204;&#65292;&#31934;&#24515;&#35774;&#35745;&#20986;&#19968;&#20123;&#21015;&#30340;&#24515;&#29702;&#23398;&#23454;&#39564;&#65292;&#32467;&#26524;&#35777;&#26126;&ldquo;&#25171;&#22352;&rdquo;&#36824;&#26377;&#35768;&#22810;&ldquo;&#26102;&#23578;&rdquo;&#21151;&#25928;&#65292;&#27604;&#22914;&#65292;&#22686;&#21152;&#21019;&#36896;&#21147;&#12289;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#21147;&#12290; &#23398;&#29983;&#22240;&#27492;&#36824;&#20250;&#24605;&#24819;&#38598;&#20013;&#65292;&#25552;&#39640;&#32771;&#35797;&#25104;&#32489;&#65307;&#32780;&#22823;&#20844;&#21496;&#30340;&#32769;&#24635;&#20204;&#20026;&#20844;&#21496;&#21069;&#36884;&#30528;&#24819;&#65292;&#20063;&#32439;&#32439;&#21442;&#19982;&#25171;&#22352;&#32451;&#20064;&#65292;&#26377;&#30340;&#36824;&#22312;&#20844;&#21496;&#37324;&#24320;&#35774;&#25171;&#22352;&#20901;&#24819;&#23460;&#65292;&#24320;&#25918;&#32473;&#21592;&#24037; &#20351;&#29992;&#65292;&#25171;&#36896;&#28789;&#24863;&#36856;&#21457;&#30340;&#27675;&#22260;&#12290; <br />&#26368;&#36817;&#65292;&#32654;&#22269;&#35199;&#21271;&#22823;&#23398;&#30340;&#19968;&#39033;&#23454;&#39564;&#65292;&#26356;&#26159;&#22312;&#25171;&#22352;&#25506;&#28304;&#26041;&#38754;&#22823;&#22823;&#36808;&#36827;&#20102;&#19968;&#27493;&#12290;&#35813;&#26657;&#24515;&#29702;&#31995;&#25945;&#25480;David DeSteno &#22312;&#12298;&#32445;&#26102;&#12299;&#21457;&#34920;&#25991;&#31456;&ldquo;&#25171;&#22352;&#20013;&#30340;&#36947;&#24503;&#23454;&#39564;&rdquo;&#65288; The Morality of Meditation&#65289;&#65292;&#20171;&#32461;&#20102;&#19968;&#20010;&#25506;&#31350;&#25171;&#22352;&#23545;&#19982;&#36947;&#24503;&#24515;&#29702;&#24433;&#21709;&#30340;&#24515;&#29702;&#23398;&#23454;&#39564;&#65292;&#24471;&#20986;&#32467;&#35770;&#65306;&#25171;&#22352;&#23545;&#20154;&#26377;&#26126;&#26174;&#30340;&#36947;&#24503;&#25552;&#21319;&#65292;&#35813;&#23454;&#39564;&#25253;&#21578;&#23558;&#22312;&#32654;&#22269;&#30340;&#12298;&#24515;&#29702;&#31185;&#23398;&#12299;&#26434;&#24535;&#21457;&#34920;&#12290;</p>
<p>&#23454;&#39564;&#20063;&#24456;&#31616;&#27905;&#65292;&#20182;&#20204;&#30331;&#24191;&#21578;&#25307;&#29983;&#21442;&#21152;&#19968;&#20010;8&#21608;&#30340;&#25171;&#22352;&#35838;&#31243;&#65292;&#26377;39&#20154;&#24863;&#20852;&#36259;&#25253;&#20102;&#21517;&#65288;&#36825;&#20123;&#37117;&#26159;&#20174;&#26469;&#27809;&#26377;&#25171;&#22352;&#32463;&#21382;&#65289;&#12290;&#23454;&#39564;&#25226;&#36825;&#20123;&#20154;&#38543;&#26426;&#20998;&#20004;&#32452;&#65292;&#19968;&#32452;20&#20154;&#27491;&#24335;&#21442;&#19982;8&#21608;&#30340;&#25171;&#22352;&#32451;&#20064;&#35838;&#31243;&#65292;&#21253;&#25324;&#22238;&#23478;&#20063;&#35201;&#27714;&#32451;&#20064;&#65292;&#21478;&#19968;&#32452;19&#20154;&#21578;&#20043;&#25307;&#29983;&#24050;&#28385;&#35201;&#31561;&#19979;&#19968;&#20010;&#29677;&#12290;8&#21608;&#21518;&#65292;&#25226;&#25152;&#26377;&#20154;&#21333;&#29420;&#32422;&#21040;&#23398;&#26657;&#38754;&#35848;&#65292;&#25925;&#24847;&#20196;&#20854;&#36935;&#21040;&#19968;&#20010;&#20182;&#20204;&#37117;&#20107;&#21069;&#19981;&#30693;&#24773;&#65292;&#20294;&#34987;&#31934;&#24515;&#35774;&#35745;&#30340;&#36947;&#24503;&#32771;&#39564;&#22330;&#26223;&#12290;</p>
<p>&#38754;&#35848;&#31561;&#24453;&#21381;&#20013;&#21482;&#26377;&#19977;&#25226;&#26885;&#23376;&#65292;&#20107;&#20808;&#24050;&#32463;&#22352;&#20102;&#20004;&#20010;&#20154;&#65292;&#34987;&#35797;&#39564;&#32773;&#21482;&#33021;&#22352;&#22312;&#31532;&#19977;&#20010;&#26885;&#23376;&#19978;&#31561;&#24453;&#65292;&#36825;&#26102;&#65292;&#22806;&#38754;&#21448;&#36827;&#26469;&#19968;&#20301;&#25284;&#30528;&#25296;&#26454;&#12289;&#33050;&#22240;&#39592;&#25240;&#31359;&#30528;&#21307;&#30103;&#22266;&#23450;&#29992;&#38772;&#30340;&#22899;&#22763;&#65292;&#22899;&#22763;&#36827;&#26469;&#33258;&#24049;&#38752;&#30528;&#22681;&#31449;&#65292;&#34920;&#24773;&#26377;&#20123;&#30171;&#33510;&#65292;&#20294;&#27809;&#26377;&#35201;&#27714;&#35841;&#35753;&#22352;&#12290;</p>
<p>&#20107;&#21069;&#23433;&#25490;&#30340;&#20004;&#20154;&#65292;&#22352;&#30528;&#24456;&#23433;&#24515;&#29702;&#24471;&#65292;&#19997;&#27627;&#27809;&#26377;&#35753;&#24231;&#30340;&#24847;&#24605;&#65292;&#21463;&#21040;&#26049;&#20247;&#24515;&#29702;&#30340;&#21387;&#21147;&#65292;&#34987;&#35797;&#39564;&#32773;&#24517;&#39035;&#20570;&#20986;&#20915;&#23450;&#65292;&#26159;&#35013;&#30528;&#27809;&#30475;&#35265;&#65292;&#21644;&#22823;&#23478;&#19968;&#26679;&#32487;&#32493;&#22352;&#30528;&#65292;&#36824;&#26159;&#36215;&#36523;&#35753;&#24231;&#65292;&#32531;&#35299;&#36825;&#19968;&#23604;&#23596;&#23616;&#38754;&#12290;</p>
<p>&#23454;&#39564;&#32467;&#26524;&#65292;&#27809;&#26377;&#32463;&#36807;&#25171;&#22352;&#32451;&#20064;&#30340;&#23567;&#32452;&#65292;&#21482;&#26377;16%&#30340;&#20154;&#35753;&#20102;&#24231;&#65292;&#32780;&#32463;&#36807;8&#21608;&#25171;&#22352;&#32451;&#20064;&#30340;&#23567;&#32452;&#65292;&#26377;50%&#30340;&#20154;&#20027;&#21160;&#35753;&#20102;&#24231;&#12290;&#31185;&#23398;&#23478;&#30001;&#27492;&#30475;&#21040;&#20102;&#25171;&#22352;&#21644;&#24904;&#24754;&#24515;&#30340;&#26576;&#31181;&#20851;&#36830;&#12290;</p>
<p>&#33267;&#20110;&#20026;&#20160;&#20040;&#25171;&#22352;&#20250;&#24102;&#26469;&#36825;&#19968;&#36947;&#24503;&#25552;&#21319;&#30340;&#29616;&#35937;&#65292;&#35813;&#25991;&#20316;&#32773;&#20063;&#35828;&#19981;&#28165;&#65292;&#21482;&#33021;&#29468;&#27979;&#20004;&#28857;&#65292;&#25110;&#35768;&#25171;&#22352;&#22686;&#21152;&#20102;&#27880;&#24847;&#21147;&#65292;&#33021;&#22815;&#27880;&#24847;&#21040;&#21035;&#20154;&#30340;&#30171;&#33510;&#65292;&#25110;&#35768;&#26159;&#22312;&#19968;&#36215;&#25171;&#22352;&#65292;&#35753;&#20154;&#26356;&#26377;&#19968;&#31181;&#25972;&#20307;&#24863;&#65292;&#20542;&#21521;&#20110;&#20114;&#21161;&#12290;</p>
<p>&#35199;&#26041;&#25991;&#21270;&#20013;&#27809;&#26377;&#20462;&#28860;&#30340;&#20869;&#28085;&#65292;&#30495;&#35201;&#21032;&#26681;&#38382;&#24213;&#65292;&#35299;&#37322;&#36215;&#26469;&#30830;&#26377;&#19968;&#23450;&#38590;&#24230;&#12290;&#33509;&#20381;&#24490;&#20013;&#21326;&#20256;&#32479;&#30340;&#20462;&#28860;&#25991;&#21270;&#65292; &#20877;&#26469;&#23457;&#23450;&#19978;&#36848;&#30340;&#24515;&#29702;&#23454;&#39564;&#65292;&#28145;&#24230;&#37322;&#22240;&#20284;&#20046;&#25110;&#35768;&#27700;&#21040;&#28192;&#25104;&#12290;</p>
<p>&#20315;&#23478;&#35748;&#20026;&#20154;&#36523;&#26377;&#24694;&#20063;&#26377;&#21892;&#65292;&#20315;&#12289;&#39764;&#20004;&#24615;&#30340;&#21516;&#22312;&#65292;&#20315;&#24615;&#20307;&#29616;&#21892;&#65292;&#39764;&#24615;&#20307;&#29616;&#24694;&#12290;&#36890;&#20439;&#28857;&#35762;&#65292;&#23601;&#26159;&#20154;&#26377;&#21033;&#24049;&#33258;&#31169;&#30340;&#19968;&#38754;&#65292;&#20063;&#26377;&#21161;&#20154;&#26080;&#31169;&#30340;&#19968;&#38754;&#12290;&#25171;&#22352;&#20013;&#65292;&#20154;&#22788;&#20110;&#36523;&#24515;&#31077;&#21644;&#20043;&#20013;&#65292;&#20154;&#24615;&#20013;&#20315;&#24615;&#12289;&#26080;&#31169;&#30340;&#31934;&#31070;&#19968;&#38754;&#20250;&#33258;&#28982;&#24378;&#21270;&#65292;&#32780;&#39764;&#24615;&#12289;&#33258;&#31169;&#30340;&#19968;&#38754;&#20250;&#34987;&#21066;&#24369;&#12290;&#21452;&#26041;&#24179;&#34913;&#24773;&#20917;&#65292;&#35201;&#25454;&#20010;&#20154;&#33258;&#36523;&#24773;&#20917;&#32780;&#23450;&#65292;&#22909;&#20154;&#26356;&#22909;&#65292;&#22351;&#20154;&#21464;&#21892;&#65292;&#24635;&#20307;&#19978;&#30475;&#65292;&#36825;&#20010;&#22242;&#20307;&#30340;&#24904;&#24754;&#24515;&#24635;&#21644;&#35201;&#22823;&#65292;&#36947;&#24503;&#24863;&#35201;&#24378;&#65292;&#25152;&#20197;&#25171;&#22352;8&#21608;&#21518;&#30340;&#35753;&#24231;&#29575;&#65292;&#26159;&#19968;&#33324;&#20154;&#32452;&#30340;3&#20493;&#65292;&#20063;&#23601;&#24456;&#23481;&#26131;&#29702;&#35299;&#20102;&#12290;</p>
<p>&#36825;&#37324;&#65292;&#25105;&#20204;&#19981;&#22952;&#20877;&#24341;&#30003;&#19968;&#27493;&#65292;&#19994;&#20313;&#25171;&#22352;8&#21608;&#65292;&#20154;&#23601;&#26377;&#20102;&#26126;&#26174;&#21464;&#21270;&#65292;&#24635;&#20307;&#19978;&#65292;&#24904;&#24754;&#24515;&#23601;&#20250;&#22823;&#20102;&#19968;&#20123;&#12290;&#37027;&#20040;&#23545;&#20110;&#37027;&#20123;&#38271;&#26399;&#25171;&#22352;&#30340;&#28860;&#21151;&#20154;&#65292;&#27604;&#22914;&#27861;&#36718; &#21151;&#20462;&#28860;&#22242;&#20307;&#65292;&#20182;&#20204;&#19981;&#20165;&#38271;&#26399;&#20197;&#26469;&#65292;&#22825;&#22825;&#21253;&#25324;&#25171;&#22352;&#22312;&#20869;&#30340;&#28860;&#21151;&#65292;&#32780;&#19988;&#36824;&#25353;&#29031;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#21407;&#21017;&#20462;&#24515;&#24615;&#12289;&#20570;&#22909;&#20154;&#65292;&#36935;&#21040;&#30683;&#30462;&#21521;&#20869;&#25214;&#33258;&#24049;&#21738;&#37324;&#27809;&#20570;&#22909;&#65292; &#36825;&#26679;&#30340;&#20462;&#28860;&#22242;&#20307;&#65292;&#26356;&#24212;&#26159;&#24904;&#24754;&#24515;&#19981;&#26029;&#22686;&#25193;&#65292;&#36947;&#24503;&#20063;&#20250;&#19981;&#26029;&#25552;&#21319;&#12290;</p>
<p>&#20107;&#23454;&#19978;&#65292;&#22312;&#27861;&#36718;&#21151;92&#24180;&#20256;&#20986;&#21040;99&#24180;&#20013;&#20849;&#24320;&#22987;&#25171;&#21387;&#30340;7&#24180;&#20013;&#65292;&#27861;&#36718;&#21151;&#30340;&#22909;&#20154;&#22909;&#20107;&#19982;&#36947;&#24503;&#39640;&#23578;&#26159;&#25972;&#20010;&#31038;&#20250;&#25152;&#20844;&#35748;&#30340;&#12290;&#23601;&#22312;&#20013;&#20849;&#27531;&#37239;&#25171;&#21387;&#27861;&#36718;&#21151;&#30340;&#36825;&#21313;&#22235;&#24180;&#26469;&#65292;&#27861;&#36718;&#21151;&#20063;&#20174;&#26469;&#37117;&#26159;&#21644;&#24179;&#29702;&#24615;&#30340;&#35762;&#30495;&#30456;&#65292;&#27809;&#26377;&#35785;&#35832;&#20219;&#20309;&#26292;&#21147;&#65292;&#36825;&#26356;&#26159;&#24904;&#24754;&#20013;&#30340;&#22823;&#24904;&#24754;&#30340;&#34920;&#29616;&#20102;&#12290;</p>
<p>&#36234;&#25171;&#22352;&#65292;&#36234;&#20462;&#28860;&#65292;&#24904;&#24754;&#24515;&#23601;&#24212;&#35813;&#36234;&#22823;&#65292;&#37027;&#20040;&#65292;&#24403;&#19968;&#20010;&#20154;&#24904;&#24754;&#24515;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#26102;&#65292;&#26159;&#19981;&#26159;&#23601;&#26159;&#20315;&#24615;&#23436; &#20840;&#30340;&#34920;&#29616;&#20986;&#26469;&#20102;&#65292;&#21892;&#30340;&#19968;&#38754;&#20986;&#26469;&#20102;&#65292;&#36523;&#19978;&#33258;&#31169;&#12289;&#39764;&#24615;&#12289;&#19981;&#22909;&#30340;&#19996;&#35199;&#21464;&#30340;&#36234;&#26469;&#36234;&#24369;&#20102;&#12290;&#22914;&#21516;&#23454;&#39564;&#65292;&#36825;&#20010;&#20154;&#38754;&#23545;&#30340;&#24050;&#32463;&#19981;&#26159;&#32473;&#33050;&#20260;&#23458;&#35753;&#22352;&#30340;&#22330;&#26223;&#20102;&#65292;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20204;&#38754;&#23545;&#30340;&#22330;&#26223;&#21448;&#26159;&#20160;&#20040;&#21602;&#65311;&#37027;&#26159;&#30495;&#23454;&#21457;&#29983;&#30340;&#20013;&#20849;&#30340;&#27531;&#37239;&#38271;&#26399;&#36843;&#23475;&#65292;&#26159;&#26080;&#25968;&#30340;&#20013;&#22269;&#20154;&#34987;&#35854;&#35328;&#27450;&#39575;&#65292;&#26080;&#30693;&#20013;&#35837;&#35876;&#12289;&#35787;&#27585;&#12289;&#20167;&#35270;&#20315;&#27861;&#30340;&#23616;&#38754;&#12290;&#36825;&#26679;&#30340;&#29983;&#21629;&#20506;&#38752;&#20013;&#20849;&#30340;&#21361;&#24378;&#65292;&#26368;&#21518;&#20026;&#20013;&#20849;&#30340;&#32618;&#24694;&#24403;&#26367;&#32618;&#32650;&#65292;&#30475;&#21040;&#20182;&#20204;&#38754;&#20020;&#30528;&#22914;&#27492;&#21487;&#24597;&#30340;&#26410;&#26469;&#65292;&#20462;&#20986;&#20102;&#24904;&#24754;&#21892;&#24515;&#30340;&#20462;&#28860;&#20154;&#36824;&#33021;&#22352;&#24471;&#20303;&#21527;&#65311;&#36824;&#33021;&#20599;&#20599;&#25720;&#25720;&#30340;&#21482;&#31649;&#33258;&#24049;&#22312;&#23478;&#28860;&#21151;&#21527;&#65311;&#20182;&#20204;&#20250;&#24590;&#20040;&#26679;&#65311;&#22914;&#21516;&#65292;8&#21608;&#25171;&#22352;&#23601;&#20250;&#20811;&#26381;&#26049;&#20154;&#26080;&#35270;&#21387;&#21147;&#65292;&#22362;&#20915;&#35753;&#24231;&#65292;&#21542;&#21017;&#33391;&#24515;&#21463;&#35892;&#65292;&#37027;&#27491;&#27861;&#20462;&#28860;&#20154;&#21017;&#26356;&#26159;&#19981;&#24807;&#29983;&#27515;&#30340;&#20986;&#26469;&#24613;&#36843;&#20013;&#25937;&#20154;&#65292;&#36825;&#30830;&#23454;&#23601;&#26159;&#20182;&#20204;&#24904;&#24754;&#24515;&#30340;&#26368;&#22823;&#20307;&#29616;&#12290;</p>
<p>&#24590;&#20040;&#25937;&#20154;&#21602;&#65311;&#23601;&#26159;&#25226;&#26377;&#20851;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#21578;&#35785;&#20320;&#65307;&#20840;&#21147;&#21149;&#21892;&#65307;&#24110;&#20320;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#21483;&#20570;&ldquo;&#36864; &#20826;&#20445;&#24179;&#23433;&rdquo;&#65292;&#20854;&#23454;&#65292;&#36825;&#20123;&#21644;&#35753;&#24231;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;&#37117;&#26159;&#22312;&#24110;&#20320;&#21270;&#38505;&#20026;&#22839;&#65292;&#24102;&#32473;&#20320;&#24179;&#23433;&#31119;&#25253;&#12290;</p>
<p>&#22312;&#37027;&#20010;&#35753;&#24231;&#30340;&#23454;&#39564;&#25968;&#25454;&#20013;&#65292;&#19968;&#33324;&#20154;&#23567;&#32452;&#65292;&#26377;16%&#20063;&#20027;&#21160;&#35753;&#20102;&#24231;&#65292;&#35828;&#26126;&#20182;&#20204;&#33021;&#29702;&#35299;&#24182;&#35748;&#21516;&#37027;&#20123;&#25171;&#22352;&#20154;&#30340;&#35753;&#24231;&#24819;&#27861;&#12290;&#20294;&#20063;&#26377;86%&#30340;&#20154;&#23384;&#26377;&#30097;&#38382;&#12289;&#25110;&#19981;&#23633;&#35753;&#24231;&#12290;&#29616;&#23454;&#20013;&#30340;&#25937;&#20154;&#65292;&#20063;&#26159;&#22914;&#27492;&#65292;&#20013;&#22269;&#20154;&#20013;&#20063;&#26377;&#24456;&#22810;&#20154;&#65292;&#19981;&#29702;&#35299;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340; &#24904;&#24754;&#25937;&#20154;&#30340;&#22766;&#20030;&#65292;&#35748;&#20026;&#26159;&#25630;&#25919;&#27835;&#65292;&#25269;&#35302;&#23545;&#20854;&#35762;&#30495;&#30456;&#30340;&#20462;&#28860;&#20154;&#65292;&#37027;&#26159;&#20182;&#20204;&#19981;&#33021;&#29702;&#35299;&#20462;&#28860;&#20154;&#30340;&#36947;&#24503;&#22659;&#30028;&#36896;&#25104;&#30340;&#12290;</p>
<p>&#25110;&#35768;&#65292;&#25353;&#29031;&#21069;&#36848;&#31185;&#23398;&#23478;&#20204;&#35774;&#35745;&#30340;&#25171;&#22352;&#22686;&#24378;&#24904;&#24754;&#65292;&#25552;&#21319;&#36947;&#24503;&#30340;&#23454;&#39564;&#26469;&#30475;&#65292;&#33021;&#24110;&#21161;&#20320;&#29702;&#35299;&#21040;&#27861;&#36718;&#21151;&#25937;&#20154;&#30340;&#36947;&#29702;&#12290;&#35828;&#30333;&#20102;&#65292;&#30475;&#20320;&#23692;&#23692;&#21487;&#21361;&#65292;&#36825;&#20123;&#36947;&#24503;&#39640;&#23578;&#30340;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#33021;&#19981;&#32473;&#20320;&#35753;&#20010;&#24231;&#22043;&#65292;&#36825;&#23601;&#21483;&#19981;&#27714;&#22238;&#25253;&#30340;&#24904;&#24754;&#21892;&#24565;&#12290;</p>
<p><br />&nbsp;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25171;&#22352;" rel="tag">&#25171;&#22352;</a>, <a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-15</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20219;&#30334;&#40483;&#65306;&#25171;&#22352;&#24515;&#29702;&#23454;&#39564;&#19982;&#27861;&#36718;&#21151;&#25937;&#20154;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
<li><a href="/t-17-48">&#21385;&#23475;&#65281;&#20840;&#30495;&#23447;&#24072;&#23609;&#24535;&#24179;&#34987;&#20154;&#30733;&#22836; &#31455;&#26080;&#21160;&#20110;&#34935;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
<li><a href="/t-18-49">&#21476;&#20195;&#20462;&#28860;&#25925;&#20107; &#23547;&#20315;&#21521;&#36947;&#20986;&#21151;&#33021;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-15" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
