<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20449;&#20208;&#30340;&#22659;&#30028; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#25991;&#65295;&#26410;&#32626;&#21517;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#21313;&#19971;&#26085;&#12305;&#24456;&#22810;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29233;&#22909;&#65292;&#26377;&#30340;&#21518;&#26469;&#25104;&#20026;&#20102;&#32456;&#29983;&#30340;&#20449;&#20208;&#12290;&#32780;&#21040;&#24213;&#29233;&#26377;&#22810;&#28145;&#65292;&#20449;&#26377;&#22810;&#22362;&#65292;&#37027;&#23601;&#21482;&#26377;&#24403;&#32771;&#39564;&#12289;&#26816;&#39564;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#25165;&#33021;&#30495;&#27491;&#35265;&#20986;&#20998;&#26195;&#12290;&lt;br /&gt;&lt;br" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20449;&#20208;&#30340;&#22659;&#30028;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/04/17 &#8226; &#20849;9370&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#26410;&#32626;&#21517;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#22235;&#26376;&#21313;&#19971;&#26085;&#12305;&#24456;&#22810;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#29233;&#22909;&#65292;&#26377;&#30340;&#21518;&#26469;&#25104;&#20026;&#20102;&#32456;&#29983;&#30340;&#20449;&#20208;&#12290;&#32780;&#21040;&#24213;&#29233;&#26377;&#22810;&#28145;&#65292;&#20449;&#26377;&#22810;&#22362;&#65292;&#37027;&#23601;&#21482;&#26377;&#24403;&#32771;&#39564;&#12289;&#26816;&#39564;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#25165;&#33021;&#30495;&#27491;&#35265;&#20986;&#20998;&#26195;&#12290;<br /><br /><strong>&#19968;&#12289;&#21494;&#20844;&#24335;&#30340;&#29233;&#22909;</strong><br /><br />&#21494;&#20844;&#21916;&#27426;&#40857;&#65292;&#34915;&#24102;&#38057;&#12289;&#37202;&#22120;&#19978;&#21051;&#30528;&#40857;&#65292;&#23621;&#23460;&#37324;&#38613;&#38210;&#35013;&#39280;&#30340;&#20063;&#26159;&#40857;&#12290;&#20182;&#36825;&#26679;&#29233;&#40857;&#65292;&#34987;&#22825;&#19978;&#30340;&#30495;&#40857;&#30693;&#36947;&#21518;&#65292;&#20415;&#20174;&#22825;&#19978;&#19979;&#38477;&#21040;&#21494;&#20844;&#23478;&#37324;&#65292;&#40857;&#22836;&#25645;&#22312;&#31383;&#21488;&#19978;&#25506;&#26395;&#65292;&#40857;&#23614;&#20280;&#21040;&#20102;&#21381;&#22530;&#37324;&#12290;&#21494;&#20844;&#19968;&#30475;&#26159;&#30495;&#40857;&#65292;&#21523;&#24471;&#36716;&#36523;&#23601;&#36305;&#65292;&#35937;&#22833;&#20102;&#39746;&#20284;&#30340;&#65292;&#33080;&#33394;&#39588;&#21464;&#65292;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#12290;&#36825;&#23601;&#26159;&#21494;&#20844;&#22909;&#40857;&#30340;&#25925;&#20107;&#12290;<br /><br />&#21494;&#20844;&#29233;&#22909;&#40857;&#65292;&#35848;&#40857;&#12289;&#30011;&#40857;&#12289;&#38613;&#40857;&#65292;&#20854;&#23454;&#21916;&#27426;&#30340;&#26159;&#20182;&#24515;&#30446;&#20013;&#30340;&#40857;&#30340;&#26679;&#23376;&#65292;&#32780;&#19981;&#26159;&#29616;&#23454;&#12289;&#23458;&#35266;&#30340;&#12289;&#27963;&#29983;&#29983;&#30340;&#30495;&#40857;&#12290;&#25152;&#20197;&#65292;&#24403;&#30495;&#40857;&#26469;&#21040;&#20182;&#30340;&#38754;&#21069;&#26102;&#65292;&#20182;&#25165;&#24778;&#24908;&#22833;&#25514;&#65292;&#39746;&#19981;&#23432;&#33293;&#12290;<br /><br />&#20462;&#28860;&#20013;&#20063;&#26159;&#19968;&#26679;&#12290;&#26377;&#20154;&#21916;&#27426;&#35835;&#20315;&#32463;&#12289;&#21916;&#27426;&#28860;&#21151;&#65292;&#20854;&#23454;&#21521;&#24448;&#30340;&#26159;&#20182;&#24515;&#30446;&#20013;&#20462;&#34892;&mdash;&mdash;&#31067;&#30149;&#20581;&#36523;&#12289;&#38271;&#29983;&#19981;&#32769;&#12289;&#26497;&#20048;&#33258;&#22312;&#12290;&#36825;&#26679;&#30340;&#20154;&#25353;&#29031;&#33258;&#24049;&#30340;&#21521;&#24448;&#20462;&#36947;&#65292;&#24403;&#29616;&#23454;&#19982;&#29702;&#24819;&#26377;&#24046;&#36317;&#12289;&#30683;&#30462;&#12289;&#20914;&#31361;&#26102;&#65292;&#29305;&#21035;&#26159;&#39764;&#38590;&#37325;&#37325;&#26102;&#65292;&#23601;&#20250;&#35937;&#21494;&#20844;&#19968;&#26679;&#24576;&#30097;&#12289;&#23475;&#24597;&#21644;&#24656;&#24807;&#12290;&#20854;&#23454;&#20182;&#20204;&#30340;&#29233;&#22909;&#26159;&#28014;&#20110;&#34920;&#38754;&#30340;&#12289;&#26159;&#21475;&#22836;&#19978;&#30340;&#65292;&#26159;&#35828;&#32473;&#20154;&#21548;&#30340;&#65292;&#20063;&#26159;&#21517;&#19981;&#21103;&#23454;&#12289;&#34920;&#37324;&#19981;&#19968;&#30340;&#12290;<br /><br /><strong>&#20108;&#12289;&#29369;&#22823;&#24335;&#30340;&#36861;&#27714;</strong><br /><br />&#29369;&#22823;&#20146;&#30524;&#30475;&#35265;&#22522;&#30563;&#21307;&#27835;&#30149;&#20154;&#12289;&#39537;&#36214;&#37034;&#28789;&#21644;&#36215;&#27515;&#22238;&#29983;&#30340;&#31070;&#36857;&#65292;&#20174;&#32780;&#36861;&#38543;&#22522;&#30563;&#12290;&#29369;&#22823;&#36127;&#36131;&#31649;&#38065;&#65292;&#35201;&#31609;&#27454;&#65292;&#35201;&#24212;&#20184;&#36825;&#23567;&#32676;&#20154;&#30340;&#38656;&#35201;&#24182;&#21608;&#27982;&#31351;&#20154;&#12290;&#34429;&#28982;&#20182;&#22825;&#22825;&#22312;&#21548;&#22522;&#30563;&#35762;&#36947;&#65292;&#30475;&#22522;&#30563;&#26080;&#31169;&#30340;&#29983;&#27963;&#65292;&#21364;&#22987;&#32456;&#19981;&#25913;&#33258;&#24049;&#36138;&#23146;&#30340;&#30294;&#24615;&#12290;&#24403;&#20182;&#20026;&#22522;&#30563;&#26381;&#21153;&#26102;&#65292;&#24120;&#24120;&#20174;&#20013;&#25343;&#20123;&#20986;&#26469;&#32473;&#33258;&#24049;&#20316;&#37228;&#21171;&#12290;&#24182;&#33258;&#35748;&#20026;&#29702;&#25152;&#24212;&#24403;&#65292;&#20294;&#22312;&#19978;&#24093;&#30524;&#20013;&#20182;&#26159;&#20010;&#36156;&#12290;&#20247;&#38376;&#24466;&#24456;&#37325;&#30475;&#29369;&#22823;&#65292;&#20182;&#20063;&#33258;&#20197;&#20026;&#33509;&#27809;&#26377;&#20182;&#30340;&#29702;&#20107;&#25165;&#24178;&#65292;&#24182;&#26102;&#24120;&#20197;&#27492;&#21521;&#20154;&#36894;&#33021;&#12290;<br /><br />&#29369;&#22823;&#36861;&#38543;&#22522;&#30563;&#65292;&#20294;&#20182;&#26681;&#26412;&#27809;&#26377;&#25509;&#21463;&#22307;&#28789;&#30340;&#38518;&#20918;&#25913;&#21464;&#33258;&#24049;&#65292;&#25918;&#24323;&#36138;&#36130;&#30340;&#27442;&#26395;&#21644;&#20105;&#24378;&#22909;&#32988;&#30340;&#37326;&#24515;&#65292;&#32780;&#26159;&#35201;&#22312;&#20462;&#34892;&#20013;&#24471;&#21040;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#35777;&#26126;&#33258;&#24049;&#32874;&#26126;&#36807;&#20154;&#30340;&#33021;&#21147;&#65292;&#36861;&#27714;&#21040;&#30340;&#22320;&#20301;&#12290;&#20182;&#32463;&#25163;&#30340;&#37027;&#28857;&#38065;&#65292;&#23545;&#20182;&#23601;&#26159;&#32463;&#24120;&#24615;&#30340;&#35797;&#25506;&#12290;&#20182;&#27809;&#26377;&#32463;&#36807;&#26816;&#39564;&#65292;&#20063;&#19968;&#23450;&#20250;&#20026;&#20102;&#38065;&#36130;&#32972;&#21467;&#12290;<br /><br />&#25105;&#20204;&#20063;&#24212;&#35813;&#26102;&#24120;&#25335;&#38382;&#33258;&#24049;&#65292;&#22312;&#20462;&#28860;&#20013;&#65292;&#25105;&#20204;&#25918;&#19979;&#20102;&#20160;&#20040;&#65311;&#25105;&#20204;&#20026;&#20160;&#20040;&#26377;&#26102;&#20250;&#32831;&#32831;&#20110;&#24576;&#12289;&#24868;&#24868;&#19981;&#24179;&#65292;&#25105;&#20204;&#22312;&#20105;&#20160;&#20040;&#65311;&#27714;&#20160;&#20040;&#65311;&#20462;&#28860;&#26159;&#35201;&#25918;&#19979;&#21517;&#21033;&#24773;&#30340;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#35777;&#23454;&#27861;&#20013;&#36824;&#21161;&#38271;&#30528;&#21517;&#21033;&#24773;&#65292;&#37027;&#20040;&#25105;&#20204;&#26159;&#22312;&#20462;&#65292;&#36824;&#26159;&#22312;&#27714;&#65311;<br /><br /><strong>&#19977;&#12289;&#32422;&#20271;&#24335;&#30340;&#32431;&#27905;</strong><br /><br />&#32422;&#20271;&#35760;&#20986;&#33258;&#12298;&#26087;&#32422;&#12299;&#12290;&#32422;&#20271;&#26159;&#19968;&#20010;&#20041;&#20154;&#65292;&#19968;&#20010;&#25964;&#30031;&#31070;&#30340;&#20154;&#12290;&#31070;&#20063;&#38750;&#24120;&#31069;&#31119;&#20182;&#65292;&#20351;&#20182;&#25317;&#26377;&#24456;&#22810;&#23478;&#19994;&#20799;&#22899;&#12290;&#39764;&#39740;&#25746;&#26086;&#22312;&#22320;&#19978;&#34892;&#36208;&#65292;&#30475;&#35265;&#32422;&#20271;&#23601;&#21435;&#31070;&#37027;&#37324;&#25511;&#21578;&#20182;&#65292;&#35828;&#20182;&#26159;&#22240;&#20026;&#31070;&#36176;&#32473;&#20182;&#21508;&#26679;&#30340;&#20016;&#30427;&#65292;&#25152;&#20197;&#25165;&#25964;&#30031;&#31070;&#65292;&#22914;&#26524;&#31070;&#25910;&#22238;&#19968;&#20999;&#20182;&#23601;&#20250;&#32972;&#21467;&#31070;&#12290;&#20110;&#26159;&#31070;&#20801;&#35768;&#25746;&#26086;&#21435;&#21093;&#22842;&#32422;&#20271;&#30340;&#36130;&#23500;&#20294;&#19981;&#20934;&#20182;&#20260;&#23475;&#32422;&#20271;&#30340;&#36523;&#20307;&#12290;&#32780;&#32422;&#20271;&#24182;&#27809;&#26377;&#31163;&#24320;&#31070;&#12290;&#25746;&#26086;&#19981;&#29976;&#24515;&#65292;&#20877;&#27425;&#21521;&#31070;&#35828;&#65292;&#32422;&#20271;&#36824;&#27809;&#26377;&#32972;&#21467;&#31070;&#26159;&#22240;&#20026;&#36824;&#27809;&#26377;&#20260;&#23475;&#21040;&#20182;&#30340;&#20307;&#32932;&#12290;&#20110;&#26159;&#31070;&#20801;&#35768;&#25746;&#26086;&#21435;&#25915;&#20987;&#20182;&#30340;&#36523;&#20307;&#65292;&#20351;&#20182;&#20840;&#36523;&#19978;&#19979;&#38271;&#28385;&#20102;&#30126;&#12290;&#32422;&#20271;&#24456;&#30171;&#33510;&#65292;&#36830;&#20182;&#30340;&#22971;&#23376;&#20063;&#35753;&#20182;&#31163;&#24323;&#31070;&#27515;&#20102;&#31639;&#20102;&#65292;&#20294;&#20182;&#27809;&#26377;&#36825;&#20040;&#20570;&#12290;&#20182;&#30340;&#26379;&#21451;&#20063;&#26469;&#25351;&#36131;&#20182;&#12290;&#20182;&#34429;&#28982;&#19981;&#26126;&#30333;&#31070;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#23545;&#24453;&#33258;&#24049;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#22312;&#20869;&#24515;&#21644;&#35328;&#35821;&#19978;&#22475;&#24616;&#31070;&#65292;&#20381;&#28982;&#27809;&#26377;&#32972;&#31070;&#12290;&#20182;&#26368;&#32456;&#25104;&#20026;&#20449;&#24466;&#20013;&#30340;&#27036;&#26679;&#12290;<br /><br />&#30456;&#20449;&#31070;&#65292;&#27809;&#26377;&#33510;&#38590;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#37117;&#33021;&#20570;&#21040;&#12290;&#24403;&#20154;&#19968;&#26080;&#25152;&#26377;&#12289;&#36941;&#20307;&#40158;&#20260;&#30340;&#26102;&#20505;&#65292;&#36824;&#26080;&#24616;&#30340;&#20449;&#65292;&#24456;&#23569;&#20154;&#33021;&#20570;&#21040;&#12290;&#20154;&#23545;&#31070;&#30340;&#20449;&#24515;&#65292;&#19981;&#24212;&#24314;&#31435;&#22312;&#24471;&#22870;&#36175;&#25110;&#25104;&#21151;&#30340;&#22522;&#30784;&#19978;&#65292;&#32780;&#24212;&#35813;&#32431;&#27905;&#21040;&#26080;&#31169;&#26080;&#27442;&#30340;&#25964;&#20208;&#12289;&#28909;&#29233;&#12289;&#36861;&#27714;&#12289;&#36341;&#34892;&#12290;&#24182;&#19988;&#30495;&#20449;&#20208;&#65292;&#23601;&#36234;&#26159;&#33510;&#38590;&#65292;&#36234;&#26159;&#20449;&#20208;&#12290;<br /><br /><strong>&#22235;&#12289;&#20449;&#20208;&#30340;&#22659;&#30028;</strong><br /><br />&#32769;&#23376;&#35762;&#20102;&#38395;&#36947;&#30340;&#20960;&#31181;&#22659;&#30028;&#65306;&ldquo;&#19978;&#22763;&#38395;&#36947;&#65292;&#21220;&#32780;&#34892;&#20043;&#65307;&#20013;&#22763;&#38395;&#36947;&#65292;&#33509;&#23384;&#33509;&#20129;&#65307;&#19979;&#22763;&#38395;&#36947;&#65292;&#22823;&#31505;&#20043;&#65292;&#19981;&#31505;&#19981;&#36275;&#20197;&#20026;&#36947;&rdquo;[2]&#12290;<br /><br />&#20462;&#34892;&#20063;&#26377;&#20960;&#31181;&#22659;&#30028;&#12290;&#31532;&#19968;&#31181;&#26159;&#21482;&#26377;&#24515;&#21160;&#12289;&#27809;&#26377;&#34892;&#21160;&#30340;&#12290;&#36825;&#31181;&#20154;&#21487;&#33021;&#21018;&#21018;&#20837;&#38376;&#65292;&#24515;&#34880;&#26469;&#28526;&#65292;&#28909;&#24773;&#39640;&#28072;&#65292;&#24120;&#24120;&#21475;&#19981;&#31163;&#20315;&#65292;&#20294;&#19981;&#35835;&#32463;&#65292;&#19968;&#29983;&#30149;&#23601;&#24597;&#27515;&#65307;&#31532;&#20108;&#31181;&#26159;&#21322;&#20449;&#21322;&#30097;&#30340;&#12289;&#21322;&#25512;&#21322;&#23601;&#30340;&#12290;&#36825;&#31181;&#20154;&#65292;&#26377;&#30340;&#26159;&#20026;&#20102;&#36991;&#38590;&#65292;&#26377;&#30340;&#26159;&#26469;&#27714;&#31119;&#25253;&#65292;&#37117;&#26159;&#26377;&#25152;&#22270;&#30340;&#12290;&#36825;&#31181;&#20154;&#24515;&#20063;&#21160;&#65292;&#34892;&#20063;&#21160;&#65292;&#20294;&#26159;&#24635;&#26159;&#19968;&#21322;&#20154;&#24515;&#19968;&#21322;&#20315;&#24515;&#65292;&#24819;&#24471;&#21040;&#20315;&#30340;&#65292;&#21448;&#24597;&#22833;&#21435;&#20154;&#30340;&#65292;&#24895;&#24847;&#34892;&#21892;&#65292;&#21448;&#19981;&#24895;&#21507;&#33510;&#21507;&#20111;&#65307;&#31532;&#19977;&#31181;&#26159;&#29992;&#29983;&#21629;&#21435;&#20449;&#20208;&#65292;&#35753;&#20449;&#20208;&#28342;&#20110;&#34880;&#28082;&#12290;&#22312;&#20449;&#20208;&#20013;&#25104;&#20026;&#26356;&#26032;&#30340;&#29983;&#21629;&#12290;&#20182;&#20204;&#27809;&#26377;&#19981;&#33021;&#33293;&#24323;&#30340;&#65292;&#20182;&#20204;&#27809;&#26377;&#25235;&#20303;&#19981;&#25918;&#30340;&#65292;&#20182;&#20204;&#29992;&#28789;&#39746;&#21435;&#21516;&#21270;&#20449;&#20208;&#65292;&#29992;&#24615;&#21629;&#21435;&#36341;&#34892;&#20449;&#20208;&#12290;<br /><br /><strong>&#20116;&#12289;&#32456;&#26497;&#24605;&#32771;</strong><br /><br />&#19996;&#26041;&#20315;&#25945;&#20013;&#25551;&#32472;&#20102;&#19968;&#20010;&#35199;&#26041;&#26497;&#20048;&#19990;&#30028;&#65292;&#20462;&#20928;&#22303;&#30340;&#21487;&#20197;&#24448;&#29983;&#65307;&#35199;&#26041;&#22522;&#30563;&#21578;&#35785;&#20182;&#30340;&#20449;&#24466;&#65292;&ldquo;&#20449;&#25105;&#32773;&#21487;&#21435;&#22825;&#22269;&rdquo;&#12290;&#37027;&#20040;&#65292;&#20174;&#21476;&#33267;&#20170;&#30340;&#20154;&#20204;&#65292;&#37117;&#26159;&#20026;&#20102;&#33258;&#24049;&#23558;&#26469;&#26356;&#22909;&#30340;&#24402;&#23487;&#22312;&#20462;&#21527;&#65311;<br /><br />&#23447;&#25945;&#20013;&#26377;&#24456;&#22810;&#31070;&#36857;&#65292;&#22522;&#30563;&#34987;&#38025;&#27515;&#65292;&#19977;&#22825;&#21518;&#22797;&#27963;&#65292;&#20154;&#20204;&#20174;&#27492;&#35748;&#20026;&#20182;&#26159;&#31070;&#12290;&#37027;&#20040;&#65292;&#22914;&#26524;&#22522;&#30563;&#19981;&#22797;&#27963;&#65292;&#20182;&#23601;&#19981;&#26159;&#31070;&#21527;&#65311;<br /><br />&#26377;&#20154;&#35748;&#20026;&#65292;&#20449;&#20315;&#21487;&#20197;&#21457;&#26356;&#22810;&#30340;&#36130;&#65307;&#26377;&#20154;&#35273;&#24471;&#65292;&#20449;&#31070;&#21487;&#20197;&#24471;&#21040;&#20445;&#20305;&#65307;&#26377;&#20154;&#30456;&#20449;&#65292;&#25308;&#20315;&#21487;&#20197;&#23376;&#23385;&#20852;&#26106;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#20449;&#37117;&#26159;&#24120;&#20154;&#20043;&#20449;&#65292;&#20063;&#26159;&#26377;&#27714;&#20043;&#20449;&#12290;&#20449;&#20208;&#30340;&#20837;&#38376;&#21487;&#20197;&#20174;&#36825;&#37324;&#24320;&#22987;&#65292;&#20294;&#26159;&#20449;&#20208;&#30340;&#26680;&#24515;&#32477;&#19981;&#26159;&#21033;&#30410;&#12290;&#22914;&#26524;&#65292;&#20449;&#20208;&#19981;&#33021;&#32473;&#20170;&#29983;&#24102;&#26469;&#24184;&#31119;&#65292;&#22914;&#26524;&#20449;&#20208;&#19981;&#33021;&#20445;&#35777;&#26469;&#29983;&#26497;&#20048;&#33258;&#22312;&#65292;&#37027;&#20040;&#20154;&#36824;&#35201;&#19981;&#35201;&#20449;&#20208;&#65311;<br /><br />&#25105;&#20204;&#30340;&#22238;&#31572;&#26159;&#65292;&#20381;&#28982;&#35201;&#20449;&#20208;&#12290;&#22240;&#20026;&#30495;&#27491;&#30340;&#20449;&#20208;&#26159;&#20026;&#20102;&#33258;&#24049;&#33021;&#22815;&#21516;&#21270;&#23431;&#23449;&#30340;&#29305;&#24615;&#65292;&#25104;&#20026;&#23431;&#23449;&#20013;&#19968;&#20010;&#22909;&#30340;&#29983;&#21629;&#65307;&#20449;&#20208;&#26159;&#20026;&#20102;&#33021;&#22815;&#25285;&#24403;&#36215;&#20445;&#21355;&#23431;&#23449;&#30340;&#36131;&#20219;&#12290;&#24072;&#29238;&#35828;&#65306;&ldquo;&#20462;&#28860;&#26159;&#27809;&#26377;&#20219;&#20309;&#26465;&#20214;&#30340;&rdquo;[3]&#12290;&#24072;&#29238;&#35828;&#65306;&ldquo;&#20160;&#20040;&#26159;&#20315;&#65311;&#22914;&#26469;&#26159;&#36367;&#30528;&#30495;&#29702;&#22914;&#24847;&#32780;&#26469;&#30340;&#36825;&#20040;&#19968;&#20010;&#19990;&#20154;&#30340;&#31216;&#21628;&#65292;&#32780;&#30495;&#27491;&#30340;&#20315;&#20182;&#26159;&#23431;&#23449;&#30340;&#20445;&#21355;&#32773;&#65292;&#20182;&#23558;&#20026;&#23431;&#23449;&#20013;&#30340;&#19968;&#20999;&#27491;&#30340;&#22240;&#32032;&#36127;&#36131;&#12290;&rdquo;[4] &#20449;&#20208;&#19981;&#26159;&#20026;&#20102;&#26082;&#24471;&#21033;&#30410;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#26469;&#29983;&#30340;&#31119;&#25253;&#65292;&#30495;&#20449;&#20208;&#26159;&#26080;&#31169;&#30340;&#65292;&#26159;&#20026;&#20182;&#30340;&#65292;&#26159;&#36131;&#20219;&#12289;&#26159;&#20041;&#21153;&#12289;&#26159;&#29983;&#32780;&#20026;&#20154;&#30340;&#20351;&#21629;&#12290;<br /><br />&#25105;&#20204;&#21457;&#29616;&#65292;&#24456;&#22810;&#20154;&#22312;&#20462;&#28860;&#20013;&#37117;&#21482;&#33021;&#26159;&#24471;&#21040;&#19968;&#28857;&#65292;&#30456;&#20449;&#19968;&#28857;&#65292;&#30475;&#35265;&#19968;&#20123;&#65292;&#30456;&#20449;&#19968;&#20123;&#65292;&#36825;&#26679;&#30340;&#20449;&#20208;&#26159;&#26377;&#28431;&#30340;&#65292;&#26159;&#32463;&#19981;&#36215;&#32771;&#39564;&#30340;&#12290;&#24072;&#29238;&#35828;&ldquo;&#20219;&#20309;&#21387;&#21147;&#19981;&#37117;&#26159;&#32771;&#39564;&#23545;&#20315;&#27861;&#26681;&#26412;&#19978;&#33021;&#19981;&#33021;&#22362;&#23450;&#21527;&#65311;&#26681;&#26412;&#19978;&#23545;&#27861;&#36824;&#19981;&#22362;&#23450;&#65292;&#37027;&#20160;&#20040;&#20063;&#35848;&#19981;&#19978;&#12290;&rdquo;[5]<br /><br />&#26377;&#30340;&#21516;&#20462;&#23398;&#27861;&#28860;&#21151;&#37117;&#24456;&#31215;&#26497;&#65292;&#20294;&#26159;&#38590;&#21463;&#20102;&#65292;&#23601;&#24819;&#19981;&#36890;&#20102;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#36935;&#21040;&#36825;&#26679;&#30340;&#32771;&#39564;&#65292;&#36825;&#20010;&#38590;&#35201;&#26816;&#39564;&#30340;&#26159;&#20160;&#20040;&#65311;&#20854;&#23454;&#36825;&#20010;&#38590;&#26816;&#39564;&#30340;&#65292;&#23601;&#26159;&#20182;&#30340;&#20449;&#36275;&#19981;&#36275;&#65292;&#20182;&#30340;&#23398;&#27861;&#28860;&#21151;&#26159;&#21457;&#33258;&#20869;&#24515;&#30340;&#20449;&#65292;&#36824;&#26159;&#24819;&#27714;&#24471;&#31067;&#30149;&#20581;&#36523;&#12290;&#24072;&#29238;&#35828;&#65306;&ldquo;&#26377;&#30340;&#20154;&#24178;&#33030;&#24590;&#20040;&#35762;&#20182;&#20063;&#19981;&#30456;&#20449;&#65292;&#36824;&#26159;&#24120;&#20154;&#20013;&#30340;&#23454;&#24800;&#12290;&#20182;&#25265;&#30528;&#22266;&#26377;&#30340;&#35266;&#24565;&#19981;&#25918;&#65292;&#32780;&#36896;&#25104;&#20182;&#19981;&#33021;&#22815;&#30456;&#20449;&#12290;&#26377;&#30340;&#20154;&#23601;&#24819;&#27835;&#30149;&#65292;&#25105;&#36825;&#37324;&#19968;&#35762;&#27668;&#21151;&#26681;&#26412;&#19981;&#26159;&#29992;&#26469;&#27835;&#30149;&#30340;&#65292;&#20182;&#24605;&#24819;&#23601;&#21453;&#24863;&#20102;&#65292;&#20174;&#32780;&#20877;&#35762;&#30340;&#19996;&#35199;&#23601;&#19981;&#30456;&#20449;&#20102;&#12290;&rdquo;[3]&#30495;&#20449;&#65292;&#23601;&#19981;&#27714;&#24120;&#20154;&#30340;&#23454;&#24800;&#12289;&#24471;&#21040;&#65307;&#30495;&#20449;&#65292;&#23601;&#19981;&#27714;&#27835;&#30149;&#65307;&#30495;&#20449;&#65292;&#23601;&#19981;&#35770;&#26377;&#27809;&#26377;&#30149;&#37117;&#20449;&#12290;<br /><br />&#22312;&#35199;&#26041;&#32467;&#23130;&#35475;&#35789;&#20013;&#26377;&#36825;&#26679;&#30340;&#38382;&#35805;&#65292;&#20320;&#26159;&#21542;&#24895;&#24847;&ldquo;&#26080;&#35770;&#29983;&#30149;&#25110;&#26159;&#20581;&#24247;&#12289;&#23500;&#26377;&#25110;&#36139;&#31351;&#65292;&#22987;&#32456;&#24544;&#20110;&#20182;&#65292;&#30452;&#21040;&#31163;&#24320;&#19990;&#30028;&#65311;&rdquo;&#29233;&#24773;&#26159;&#24120;&#20154;&#20043;&#24773;&#65292;&#23578;&#19988;&#38656;&#35201;&#26080;&#35770;&#30149;&#20581;&#12289;&#36139;&#23500;&#30340;&#24544;&#36126;&#65292;&#37027;&#20040;&#20154;&#23545;&#31070;&#30340;&#20449;&#20208;&#65292;&#26356;&#24212;&#35813;&#36828;&#36828;&#36229;&#36234;&#20154;&#30340;&#36825;&#31181;&#24544;&#35802;&#12290;<br /><br />&#38382;&#38382;&#25105;&#20204;&#33258;&#24049;&#65292;&#33021;&#19981;&#33021;&#20570;&#21040;&#26080;&#35770;&#30142;&#30149;&#25110;&#32773;&#20581;&#24247;&#12289;&#23500;&#26377;&#25110;&#32773;&#36139;&#31351;&#65292;&#22987;&#32456;&#22914;&#19968;&#30340;&#20449;&#20208;&#31070;&#12290;<br /><br />&#20449;&#20208;&#26159;&#26377;&#22659;&#30028;&#20043;&#21035;&#30340;&#65292;&#26159;&#26377;&#23618;&#27425;&#20043;&#20998;&#30340;&#65292;&#19981;&#33021;&#38271;&#26399;&#20572;&#30041;&#22312;&#19968;&#20010;&#22659;&#30028;&#20013;&#65292;&#35201;&#21319;&#21326;&#24605;&#24819;&#65292;&#25165;&#33021;&#38752;&#36817;&#31070;&#65292;&#25165;&#33021;&#36208;&#21521;&#31070;&#12290;<br /><br /><br />&#27880;&#65306;<br />[1] &#26446;&#27946;&#24535;&#24072;&#29238;&#35799;&#35789;&#65306;&#12298;&#27946;&#21535;&#12299;&#12296;&#23454;&#20462;&#12297;<br />[2] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#27861;&#36718;&#21151;&#12299;&#12296;&#31532;&#19977;&#31456;&#12288;&#20462;&#28860;&#24515;&#24615;&#12297;<br />[3] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#36716;&#27861;&#36718;&#12299;<br />[4] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#23548;&#33322;&#12299;&#12296;&#32654;&#22269;&#35199;&#37096;&#27861;&#20250;&#35762;&#27861;&#12297;<br />[5] &#26446;&#27946;&#24535;&#24072;&#29238;&#33879;&#20316;&#65306;&#12298;&#31934;&#36914;&#35201;&#26088;&#12299;&#12296;&#20026;&#35841;&#32780;&#20462;&#12297;<br /><br />&#21457;&#31295;&#65306;2014&#24180;04&#26376;17&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26356;&#26032;&#65306;2014&#24180;04&#26376;17&#26085;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#26446;&#27946;&#24535;" rel="tag">&#26446;&#27946;&#24535;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-21</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20449;&#20208;&#30340;&#22659;&#30028;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-9-20">&#27743;&#27663;&#38598;&#22242;&#21450;&#20845;&#19968;&#38646;&#32452;&#32455;&#30340;&#32618;&#24694;&#27010;&#36848;</a></li>
<li><a href="/t-9-21">&#30707;&#38125;&#65306;&#20013;&#20849;&#27585;&#28781;&#20102;&#22810;&#23569;&#24184;&#31119;&#23478;&#24237;&#65311;</a></li>
<li><a href="/t-9-22">&#19981;&#33021;&#20219;&#20973;&#20013;&#20849;&#20877;&#32902;&#24847;&#26432;&#20154;</a></li>
<li><a href="/t-9-23">&#21046;&#27490;&#36843;&#23475;&#21051;&#19981;&#23481;&#32531;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-21" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
