<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#25991;/&#29976;&#24681;&lt;/p&gt;
&lt;p&gt;&#22312;&#28165;&#26397;&#21021;&#24180;&#26377;&#19968;&#20301;&#35760;&#30340;&#21069;&#19990;&#32463;&#21382;&#65292;&#28145;&#21463;&#39034;&#27835;&#12289;&#24247;&#29081;&#20457;&#20301;&#30343;&#24093;&#36175;&#35782;&#30340;&#22823;&#23448;&#12290;&#20182;&#21517;&#21483;&#26446;&#28904;&#65292;&#23383;&#26223;&#28977;&#65292;&#21495;&#22374;&#22253;&#65292;&#30452;&#38582;&#39640;&#38451;&#20154;&#65292;&#29983;&#20110;&#26126;&#29113;&#23447;&#22825;&#21551;&#20116;&#24180;&#65288;&#35199;&#20803;1625&#65289;&#65292;&#21330;&#20110;&#28165;&#22307;&#31062;&#24247;&#29081;&#20108;&#21313;&#19977;&#24180;&#65288;&#35199;&#20803;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/01/16 &#8226; &#20849;1569&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;/&#29976;&#24681;</p>
<p>&#22312;&#28165;&#26397;&#21021;&#24180;&#26377;&#19968;&#20301;&#35760;&#30340;&#21069;&#19990;&#32463;&#21382;&#65292;&#28145;&#21463;&#39034;&#27835;&#12289;&#24247;&#29081;&#20457;&#20301;&#30343;&#24093;&#36175;&#35782;&#30340;&#22823;&#23448;&#12290;&#20182;&#21517;&#21483;&#26446;&#28904;&#65292;&#23383;&#26223;&#28977;&#65292;&#21495;&#22374;&#22253;&#65292;&#30452;&#38582;&#39640;&#38451;&#20154;&#65292;&#29983;&#20110;&#26126;&#29113;&#23447;&#22825;&#21551;&#20116;&#24180;&#65288;&#35199;&#20803;1625&#65289;&#65292;&#21330;&#20110;&#28165;&#22307;&#31062;&#24247;&#29081;&#20108;&#21313;&#19977;&#24180;&#65288;&#35199;&#20803;1684&#24180;&#65289;&#65292;&#20139;&#24180;&#20845;&#21313;&#23681;&#12290;</p>
<p>&#26446;&#28904;7&#23681;&#26102;&#29238;&#20146;&#26089;&#36893;&#65292;&#20174;&#27492;&#23601;&#25285;&#36127;&#36215;&#20102;&#23478;&#24237;&#30340;&#37325;&#20219;&#65292;21&#23681;&#20013;&#36914;&#22763;&#65292;28&#23681;&#34987;&#39034;&#27835;&#30343;&#24093;&#36873;&#20026;&#36523;&#36793;&#24037;&#20316;&#20154;&#21592;&#65292;&#36127;&#36131;&#25509;&#24453;&#21644;&#23457;&#26597;&#22863;&#31456;&#65292;30&#23681;&#25552;&#25300;&#20026;&#31192;&#20070;&#38498;&#23398;&#22763;&#65292;&#25285;&#20219;&#32473;&#30343;&#24093;&#35762;&#35299;&#32463;&#20856;&#30693;&#35782;&#31561;&#24037;&#20316;&#65292;33&#23681;&#21363;&#20570;&#20102;&#28165;&#21021;&#26397;&#24311;&#35201;&#21592;&#65292;&#20808;&#20219;&#31192;&#20070;&#38498;&#22823;&#23398;&#22763;&#65292;&#32487;&#20219;&#19996;&#38401;&#22823;&#23398;&#22763;&#20860;&#24037;&#37096;&#23578;&#20070;&#65292;&#21152;&#22826;&#23376;&#22826;&#20445;&#12290;&#25104;&#20026;&#28165;&#26397;&#21382;&#21490;&#19978;&#26368;&#24180;&#36731;&#30340;&#19968;&#21697;&#39640;&#23448;&#12290;&#21490;&#20070;&#19978;&#35828;&#20182;&ldquo;&#32769;&#25104;&#25345;&#37325;&#65292;&#39118;&#24230;&#31471;&#20957;&#65292;&#20986;&#35328;&#35880;&#24910;&#65292;&#20869;&#20171;&#22806;&#21644;&rdquo;&#12290;</p>
<p>&#28982;&#32780;&#35841;&#21448;&#33021;&#30693;&#36947;&#65292;&#26446;&#28904;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&ldquo;&#32769;&#25104;&#25345;&#37325;&rdquo;&#65292;&#36825;&#19982;&#20182;&#33021;&#35760;&#30340;&#33258;&#24049;&#21069;&#19990;&#30340;&#32463;&#21382;&#26377;&#33707;&#22823;&#30340;&#20851;&#31995;&#12290;&#25454;&#21476;&#31821;&#12298;&#19977;&#20872;&#35782;&#30053;&#12299;&#35760;&#36733;&#65292;&#26446;&#28904;&#33021;&#24518;&#21069;&#19990;&#65292;&#20182;&#35760;&#24471;&#33258;&#24049;&#30340;&#21069;&#29983;&#26159;&#19968;&#20010;&#35835;&#20070;&#20154;&#65292;&#21338;&#36890;&#32463;&#21490;&#65292;&#21487;&#24796;&#21382;&#27425;&#21442;&#21152;&#31185;&#20030;&#37117;&#27809;&#26377;&#32771;&#20013;&#12290;&#19968;&#22825;&#21069;&#19990;&#30340;&#33258;&#24049;&#24471;&#20102;&#30149;&#65292;&#27491;&#22312;&#30171;&#33510;&#26102;&#65292;&#24573;&#28982;&#35273;&#30340;&#36523;&#20307;&#21464;&#36731;&#20102;&#65292;&#30149;&#30171;&#28040;&#22833;&#65292;&#33021;&#24555;&#27493;&#36208;&#36335;&#20102;&#12290;&#20110;&#26159;&#20415;&#36215;&#26469;&#65292;&#19981;&#30693;&#19981;&#35273;&#36208;&#21040;&#20102;&#26446;&#23478;&#12290;&#36914;&#20102;&#26446;&#23478;&#20063;&#26080;&#20154;&#38459;&#25318;&#65292;&#36914;&#20837;&#20869;&#23460;&#35265;&#26377;&#19968;&#32676;&#22919;&#22899;&#27491;&#22312;&#20282;&#20505;&#19968;&#20301;&#24453;&#20135;&#30340;&#23381;&#22919;&#12290;&#27492;&#26102;&#31361;&#28982;&#21482;&#35273;&#30340;&#26377;&#20154;&#25512;&#20102;&#20182;&#19968;&#25226;&#65292;&#30331;&#26102;&#36300;&#20837;&#23381;&#22919;&#33145;&#20013;&#65292;&#26127;&#26127;&#27785;&#27785;&#20102;&#29255;&#21051;&#20043;&#21518;&#65292;&#20877;&#30475;&#33258;&#24049;&#31455;&#28982;&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#20010;&#23156;&#20799;&#65292;&#36538;&#22312;&#23567;&#24202;&#19978;&#12290;&#24403;&#26102;&#22806;&#38754;&#27491;&#22312;&#19979;&#22823;&#38634;&#65292;&#21018;&#21018;&#29983;&#23436;&#23567;&#23401;&#30340;&#27597;&#20146;&#38382;&#23460;&#22806;&#30340;&#24773;&#20917;&#65292;&#21018;&#21018;&#20986;&#29983;&#30340;&#26446;&#28904;&#23601;&#24320;&#21475;&#22238;&#31572;&#65306;&#26159;&#38634;&#12290;&#23478;&#37324;&#20154;&#39039;&#26102;&#22823;&#20026;&#24778;&#35766;&#65292;&#26377;&#30340;&#27809;&#26377;&#20160;&#20040;&#35265;&#35782;&#30340;&#20154;&#31455;&#28982;&#20197;&#20026;&#20182;&#26159;&#19968;&#20010;&#22934;&#24618;&#65292;&#20934;&#22791;&#28153;&#27515;&#20182;&#12290;&#24184;&#20111;&#29238;&#20146;&#22362;&#20915;&#19981;&#35753;&#65292;&#23156;&#20799;&#26102;&#30340;&#26446;&#28904;&#25165;&#33021;&#27963;&#19979;&#26469;&#12290;&#20294;&#26159;&#32463;&#27492;&#19968;&#20107;&#21518;&#65292;&#26446;&#28904;&#19981;&#25954;&#20877;&#24320;&#21475;&#35828;&#35805;&#65292;&#20247;&#20154;&#37117;&#20197;&#20026;&#20182;&#26159;&#19968;&#20010;&#21713;&#24052;&#12290;&#19971;&#23681;&#26102;&#65292;&#26377;&#20146;&#25114;&#35828;&#65306;&#36825;&#20010;&#23567;&#23401;&#26159;&#20010;&#21713;&#24052;&#65292;&#20859;&#20182;&#26377;&#20160;&#20040;&#29992;&#21602;&#65311;&#27492;&#26102;&#26446;&#28904;&#24573;&#28982;&#31505;&#30528;&#24320;&#21475;&#35828;&#35805;&#20102;&#65292;&#20247;&#20154;&#24778;&#35766;&#12290;&#26446;&#28904;&#21518;&#26469;&#19978;&#23398;&#26102;&#65292;&#22240;&#20026;&#35760;&#24471;&#21069;&#19990;&#25152;&#23398;&#65292;&#25152;&#20197;&#34987;&#35270;&#20026;&#31070;&#31461;&#12290;&#26446;&#28904;&#21518;&#26469;&#24403;&#20102;&#23448;&#21518;&#65292;&#20146;&#33258;&#21521;&#20154;&#21465;&#36848;&#20102;&#20854;&#21069;&#19990;&#20170;&#29983;&#30340;&#32463;&#21382;&#12290;</p>
<p>&#24247;&#29081;&#21363;&#20301;&#21518;&#65292;&#26446;&#28904;&#32487;&#32493;&#21463;&#21040;&#37325;&#29992;&#65292;&#25913;&#20219;&#24344;&#25991;&#38498;&#22823;&#23398;&#22763;&#65292;&#32487;&#20219;&#20445;&#21644;&#27583;&#22823;&#23398;&#22763;&#20860;&#25143;&#37096;&#23578;&#20070;&#12290;&#26446;&#28904;&#22240;&#20026;&#35760;&#30340;&#21069;&#19990;&#27605;&#29983;&#25152;&#23398;&#65292;&#20877;&#21152;&#19978;&#20170;&#29983;&#20063;&#21313;&#20998;&#22909;&#23398;&#65292;&#25152;&#20197;&#30693;&#35782;&#28170;&#21338;&#65292;&#20855;&#26377;&#36229;&#24120;&#30340;&#25991;&#23383;&#27700;&#24179;&#65292;&#28145;&#21463;&#30343;&#24093;&#36175;&#35782;&#12290;&#24403;&#26102;&#26446;&#28904;&#30340;&#25991;&#23383;&#27700;&#24179;&#65292;&#19981;&#20165;&#36828;&#36828;&#36229;&#36807;&#28385;&#26063;&#39640;&#32423;&#23448;&#21592;&#65292;&#21363;&#20351;&#22312;&#27721;&#26063;&#23448;&#21592;&#20013;&#20063;&#38590;&#26377;&#20154;&#26395;&#20854;&#39033;&#32972;&#12290;&#22269;&#23478;&#35768;&#22810;&#37325;&#35201;&#30340;&#25991;&#23383;&#20219;&#21153;&#65292;&#24247;&#29081;&#30343;&#24093;&#37117;&#35201;&#38752;&#20182;&#23436;&#25104;&#12290;&#27604;&#22914;&#20808;&#21518;&#25226;&#26657;&#35746;&#22823;&#28165;&#24459;&#20363;&#12289;&#37325;&#20462;&#12298;&#22826;&#23447;&#23454;&#24405;&#12299;&#30340;&#24037;&#20316;&#20132;&#32473;&#20182;&#65292;&#20043;&#21518;&#21448;&#35753;&#20182;&#20805;&#20219;&#12298;&#19990;&#31062;&#23454;&#24405;&#12299;&#24635;&#35009;&#12290;&#36825;&#20123;&#20070;&#31821;&#23436;&#25104;&#20043;&#21518;&#65292;&#24247;&#29081;&#21313;&#20998;&#28385;&#24847;&#65292;&#19981;&#20165;&#36176;&#32473;&#20182;&#37329;&#38134;&#12289;&#38797;&#39532;&#65292;&#36824;&#20004;&#27425;&#26187;&#21152;&#22826;&#23376;&#22826;&#20613;&#12289;&#22826;&#23376;&#22826;&#24072;&#34900;&#12290;&#21040;&#21518;&#26469;&#65292;&#36830;&#24247;&#29081;&#36963;&#20853;&#35843;&#23558;&#31561;&#26426;&#23494;&#35791;&#20070;&#65292;&#20063;&#22343;&#21475;&#25480;&#30001;&#20182;&#36215;&#33609;&#12290;&#32780;&#19988;&#24247;&#29081;&#30343;&#24093;&#27599;&#27599;&#26377;&#37325;&#22823;&#20915;&#31574;&#65292;&#19968;&#24212;&#20891;&#26426;&#12289;&#26041;&#30053;&#12289;&#35861;&#26088;&#65292;&#24517;&#25214;&#26446;&#28904;&#21830;&#35758;&#12290;&#32780;&#26446;&#28904;&#24448;&#24448;&#33021;&#25343;&#20986;&#24456;&#26377;&#35265;&#22320;&#30340;&#24847;&#35265;&#12290;&ldquo;&#20961;&#26397;&#24311;&#22823;&#20856;&#31036;&#65292;&#24517;&#20197;&#23646;&#20844;&#12290;&#20986;&#21017;&#25160;&#20174;&#65292;&#20837;&#21017;&#20365;&#35762;&#24132;&#12290;&rdquo;</p>
<p>&#22240;&#20026;&#26446;&#28904;&#24102;&#30528;&#21069;&#19990;&#30340;&#35760;&#24518;&#65292;&#28145;&#20449;&#36718;&#22238;&#36716;&#19990;&#30340;&#36947;&#29702;&#65292;&#25152;&#20197;&#38750;&#24120;&#32831;&#30452;&#12289;&#32769;&#25104;&#65292;&#27905;&#36523;&#33258;&#22909;&#65292;&#20174;&#19981;&#21033;&#29992;&#33258;&#24049;&#19982;&#30343;&#24093;&#20146;&#36817;&#30340;&#20851;&#31995;&#35851;&#31169;&#21033;&#12290;&#19982;&#21516;&#20698;&#26377;&#19981;&#21516;&#24847;&#35265;&#26102;&#65292;&#20182;&#37117;&#26159;&#38745;&#24515;&#21548;&#21035;&#20154;&#35762;&#35805;&#65292;&#33258;&#24049;&#21017;&#35748;&#30495;&#24605;&#32771;&#65292;&#20174;&#19981;&#20105;&#21557;&#12290;&#26368;&#21518;&#21035;&#20154;&#35828;&#23436;&#20102;&#65292;&#26446;&#28904;&#25165;&#34920;&#31034;&#33258;&#24049;&#30340;&#24847;&#35265;&#65292;&#20182;&#19981;&#35828;&#21017;&#24050;&#65292;&#19968;&#35828;&#24448;&#24448;&#26159;&ldquo;&#29255;&#35328;&#23450;&#26159;&#38750;&rdquo;&#65292;&#22823;&#23478;&#24515;&#26381;&#21475;&#26381;&#12290;</p>
<p>&#22240;&#20026;&#26446;&#28904;&#21442;&#19982;&#20102;&#24456;&#22810;&#26426;&#23494;&#35791;&#20070;&#30340;&#36215;&#33609;&#65292;&#30693;&#36947;&#19981;&#23569;&#39640;&#23618;&#26426;&#23494;&#65292;&#25152;&#20197;&#20063;&#26377;&#19968;&#20123;&#23448;&#21592;&#24819;&#36890;&#36807;&#20182;&#25171;&#25506;&#39640;&#23618;&#24773;&#20917;&#12290;&#37027;&#26102;&#20505;&#19981;&#23569;&#20154;&#24052;&#32467;&#35752;&#22909;&#26446;&#28904;&#65292;&#19982;&#20182;&#25289;&#36817;&#20046;&#65292;&#23601;&#26159;&#20026;&#20102;&#36798;&#21040;&#36825;&#19968;&#30446;&#30340;&#12290;&#21487;&#26446;&#28904;&#22836;&#33041;&#38750;&#24120;&#28165;&#37266;&#65292;&#19981;&#35813;&#21578;&#35785;&#21035;&#20154;&#30340;&#23601;&#26159;&#19981;&#24320;&#21475;&#65292;&ldquo;&#25152;&#27835;&#32844;&#21153;&#65292;&#20986;&#26410;&#23581;&#21578;&#20154;&#65292;&#24544;&#35880;&#24910;&#23494;&#65292;&#22987;&#32456;&#21290;&#25032;&#65292;&#26377;&#38382;&#32773;&#65292;&#36740;&#40664;&#19981;&#24212;&rdquo;&#12290;</p>
<p>&#27491;&#26159;&#30001;&#20110;&#26446;&#28904;&#30340;&#24040;&#22823;&#36129;&#29486;&#65292;&#24247;&#29081;&#30343;&#24093;&#21313;&#20998;&#24863;&#21160;&#65292;&#23545;&#20182;&ldquo;&#30519;&#36935;&#29978;&#21402;&rdquo;&#12290;&#26446;&#28904;&#36893;&#19990;&#21518;&#65292;&#24247;&#29081;&#24093;&#21313;&#20998;&#24754;&#30171;&#65292;&#21629;&#22823;&#23398;&#22763;&#26126;&#29664;&#24102;&#20154;&#21069;&#21435;&#21514;&#21761;&#12290;&#24182;&#36176;&#31085;&#33900;&#20043;&#22823;&#31036;&#65292;&#35268;&#26684;&#24456;&#39640;&#12290;&#20043;&#21518;&#21448;&#25480;&#20854;&#19977;&#23376;&#20197;&#25945;&#20064;&#30693;&#21439;&#65292;&#26187;&#21592;&#22806;&#37070;&#65292;&#21448;&#36229;&#25826;&#20854;&#23385;&#26446;&#25935;&#21551;&#20026;&#22826;&#24120;&#23546;&#23569;&#21375;&#65292;&#20197;&#31034;&#20248;&#24453;&#20043;&#24847;&#12290;&#36824;&#25351;&#31034;&#26377;&#20851;&#26041;&#38754;&#35753;&#26446;&#28904;&ldquo;&#20837;&#31040;&#20065;&#36132;&rdquo;&#12290;&#24182;&#35877;&ldquo;&#25991;&#21220;&rdquo;&#65292;&#27492;&#21495;&#26377;&ldquo;&#25991;&rdquo;&#26377;&ldquo;&#21220;&rdquo;&#65292;&#24688;&#22914;&#20854;&#20998;&#65292;&#39047;&#26377;&#28145;&#24847;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21069;&#19990;" rel="tag">&#21069;&#19990;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-29</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li>
<li><a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-29" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
