<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26085;&#26412;&#39318;&#20301;&#21315;&#37324;&#30524;&#22899;&#23376;&#34987;&#31185;&#23398;&#23478;&#23475;&#27515; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#12304;&#20154;&#27665;&#25253;&#28040;&#24687;&#12305;&#24403;&#20154;&#20204;&#19981;&#20102;&#35299;&#19968;&#20010;&#36229;&#24120;&#20107;&#29289;&#26102;&#65292;&#36890;&#24120;&#19981;&#26159;&#25509;&#21463;&#23427;&#65292;&#32780;&#26159;&#25490;&#26021;&#23427;&#65292;&#30001;&#25490;&#26021;&#21040;&#22930;&#24524;&#65292;&#20197;&#33268;&#20110;&#29983;&#24680;&#12290;&lt;/p&gt;
&lt;p&gt;&#26085;&#26412;&#26377;&#35760;&#36733;&#20197;&#26469;&#65292;&#26085;&#26412;&#26126;&#27835;&#26102;&#20195;&#30340;&#31532;&#19968;&#20010;&#20855;&#26377;&#21315;&#37324;&#30524;&#21151;&#33021;&#30340;&#22899;&#23376;&#24481;&#33337;&#21315;&#40548;&#23376;&#23601;&#36973;&#36935;&#21040;&#22914;&#27492;&#24754;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26085;&#26412;&#39318;&#20301;&#21315;&#37324;&#30524;&#22899;&#23376;&#34987;&#31185;&#23398;&#23478;&#23475;&#27515;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/09/05 &#8226; &#20849;11164&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#20154;&#27665;&#25253;&#28040;&#24687;&#12305;&#24403;&#20154;&#20204;&#19981;&#20102;&#35299;&#19968;&#20010;&#36229;&#24120;&#20107;&#29289;&#26102;&#65292;&#36890;&#24120;&#19981;&#26159;&#25509;&#21463;&#23427;&#65292;&#32780;&#26159;&#25490;&#26021;&#23427;&#65292;&#30001;&#25490;&#26021;&#21040;&#22930;&#24524;&#65292;&#20197;&#33268;&#20110;&#29983;&#24680;&#12290;</p>
<p>&#26085;&#26412;&#26377;&#35760;&#36733;&#20197;&#26469;&#65292;&#26085;&#26412;&#26126;&#27835;&#26102;&#20195;&#30340;&#31532;&#19968;&#20010;&#20855;&#26377;&#21315;&#37324;&#30524;&#21151;&#33021;&#30340;&#22899;&#23376;&#24481;&#33337;&#21315;&#40548;&#23376;&#23601;&#36973;&#36935;&#21040;&#22914;&#27492;&#24754;&#24808;&#30340;&#21629;&#36816;&#12290;&#38543;&#30528;&#29305;&#24322;&#21151;&#33021;&#36234;&#26469;&#36234;&#34987;&#35748;&#35782;&#65292;&#36817;&#24180;&#26469;&#24481;&#33337;&#21315;&#40548;&#23376;&#22312;&#26085;&#26412;&#36234;&#26469;&#36234;&#23478;&#21947;&#25143;&#26195;&#12290;</p>
<p>&#21315;&#40548;&#23376;1908&#24180;7&#26376;17&#26085;&#35806;&#29983;&#20110;&#26085;&#26412;&#29066;&#26412;&#30340;&#24481;&#33337;&#21307;&#29983;&#23478;&#12290;&#24481;&#33337;&#21315;&#40548;&#23376;&#24180;&#36731;&#26102;&#23233;&#32473;&#19968;&#20301;&#26085;&#26412;&#38470;&#20891;&#20013;&#23561;&#12290;&#19981;&#20037;&#19976;&#22827;&#22868;&#36212;&#25112;&#22330;&#65292;&#21315;&#40548;&#23376;&#19982;&#20844;&#23110;&#19977;&#20010;&#20154;&#29983;&#27963;&#12290;&#19968;&#22825;&#65292;&#20844;&#20844;&#35828;&#20182;&#38065;&#21253;&#37324;&#30340;50&#20803;&#38065;&#31361;&#28982;&#19981;&#35265;&#20102;&#65292;&#21315;&#40548;&#23376;&#21548;&#21040;&#21518;&#31245;&#24494;&#24819;&#20102;&#24819;&#65292;&#23601;&#23545;&#20844;&#23110;&#35828;&#65292;&#37027;50&#20803;&#38065;&#22312;&#25277;&#23625;&#37324;&#30340;&#26576;&#22788;&#25918;&#30528;&#12290;&#20844;&#23110;&#24456;&#21507;&#24778;&#65292;&#23601;&#29031;&#30528;&#21315;&#40548;&#23376;&#25152;&#35828;&#30340;&#22320;&#26041;&#21435;&#25628;&#23547;&#65292;&#26524;&#28982;&#25214;&#21040;&#20102;&#12290;&#20294;&#27491;&#22240;&#27492;&#65292;&#23110;&#23110;&#23545;&#21315;&#40548;&#23376;&#20135;&#29983;&#24576;&#30097;&#65292;&#35748;&#20026;&#21315;&#40548;&#23376;&#20599;&#38065;&#65292;&#26080;&#35770;&#21315;&#40548;&#23376;&#24590;&#20040;&#35299;&#37322;&#20063;&#35299;&#37322;&#19981;&#28165;&#20026;&#20160;&#20040;&#33258;&#24049;&#20250;&#30693;&#36947;&#38065;&#22312;&#25277;&#23625;&#37324;&#12290;&#23110;&#23110;&#21578;&#35785;&#20102;&#22312;&#25112;&#22330;&#30340;&#20799;&#23376;&#65292;&#20110;&#26159;&#21315;&#40548;&#23376;&#34987;&#20241;&#25481;&#20102;&#12290;</p>
<p>&#32467;&#26463;&#20102;&#30701;&#26242;&#30340;&#23130;&#23035;&#65292;&#30334;&#21475;&#38590;&#36777;&#30340;&#21315;&#40548;&#23376;&#22996;&#22996;&#23624;&#23624;&#30340;&#22238;&#21040;&#20102;&#23064;&#23478;&#65292;&#22312;&#29238;&#20146;&#32463;&#33829;&#30340;&#27721;&#26041;&#21307;&#33647;&#38138;&#37324;&#24110;&#25163;&#65292;&#20026;&#23478;&#20065;&#30340;&#20154;&#21307;&#30103;&#12289;&#38382;&#35786;&#12290;</p>
<p>&#30001;&#20110;&#21315;&#40548;&#23376;&#19982;&#29983;&#20465;&#26469;&#23601;&#26377;&#29305;&#24322;&#21151;&#33021;&#65292;&#25152;&#20197;&#33021;&#22815;&#20934;&#30830;&#21028;&#23450;&#30149;&#22240;&#65292;&#24182;&#23545;&#30151;&#19979;&#33647;&#65292;&#20154;&#20204;&#21475;&#32819;&#30456;&#20256;&#12289;&#26469;&#30475;&#30149;&#30340;&#24739;&#32773;&#36234;&#22810;&#36234;&#22810;&#65292;&#35786;&#25152;&#38376;&#24237;&#33509;&#24066;&#65292;&#22905;&#30340;&#24110;&#24537;&#20196;&#29238;&#20146;&#30340;&#33647;&#38138;&#26356;&#21152;&#20852;&#38534;&#12290;&#20154;&#20204;&#36234;&#26469;&#36234;&#20449;&#20219;&#21315;&#40548;&#23376;&#65292;&#22992;&#22827;&#28165;&#21407;&#29467;&#38596;&#36824;&#24110;&#21161;&#22905;&#26356;&#19978;&#19968;&#23618;&#27004;&#12290;</p>
<p>&#28165;&#21407;&#29467;&#38596;&#21457;&#29616;&#21315;&#40548;&#23376;&#26377;&#36229;&#24120;&#21151;&#33021;&#21518;&#65292;&#23601;&#25945;&#32473;&#21315;&#40548;&#23376;&#24403;&#26102;&#22312;&#26085;&#26412;&#24456;&#27969;&#34892;&#30340;&#20652;&#30496;&#26415;&#65292;&#36890;&#36807;&#23398;&#20064;&#21644;&#20351;&#29992;&#20652;&#30496;&#26415;&#65292;&#21315;&#40548;&#23376;&#24456;&#24555;&#21448;&#20986;&#26469;&#26356;&#22810;&#30340;&#21151;&#33021;&#12290;&#22905;&#30340;&#20808;&#22825;&#33021;&#21147;&#24471;&#21040;&#36827;&#19968;&#27493;&#30340;&#24320;&#21457;&#65292;&#29305;&#21035;&#26159;&#36965;&#35270;&#21151;&#33021;&#65292;&#35753;&#22905;&#30475;&#21040;&#35768;&#22810;&#21035;&#20154;&#30475;&#19981;&#21040;&#30340;&#19996;&#35199;&#12290; &#21315;&#40548;&#23376;&#30340;&#12300;&#21315;&#37324;&#30524;&#12301;&#21517;&#22768;&#36234;&#26469;&#36234;&#22823;&#12290;</p>
<p>&#23601;&#22312;&#36825;&#26102;&#65292;&#26469;&#20102;&#19968;&#20301;&#38750;&#24120;&#26377;&#38065;&#30340;&#36130;&#20027;&#65292;&#35831;&#27714;&#21315;&#40548;&#23376;&#29992;&#22905;&#30340;&#21315;&#37324;&#30524;&#30475;&#19968;&#30475;&#22312;&#26085;&#26412;&#30340;&#26576;&#22788;&#33021;&#19981;&#33021;&#24320;&#37319;&#20986;&#29028;&#30719;&#65292;&#21315;&#40548;&#23376;&#19982;&#36130;&#20027;&#27966;&#26469;&#30340;&#20154;&#38543;&#34892;&#65292;&#36208;&#20102;4&#20010;&#23567;&#26102;&#65292;&#22905;&#23601;&#30475;&#21040;&#20102;&#26377;&#29028;&#30340;&#22320;&#26041;&#65292;&#22905;&#25351;&#30528;&#36828;&#22788;&#65292;&#35828;&#21457;&#29616;&#26377;&#19968;&#22788;&#40657;&#20046;&#20046;&#30340;&#19996;&#35199;&#65292;&#38543;&#34892;&#30340;&#20154;&#31435;&#21051;&#22238;&#21435;&#31104;&#25253;&#65292;&#25353;&#29031;&#21315;&#40548;&#23376;&#25152;&#25351;&#30340;&#26041;&#21521;&#21435;&#24320;&#37319;&#65292;&#26524;&#28982;&#24320;&#37319;&#20986;&#22823;&#37327;&#30340;&#29028;&#26469;&#12290;&#24320;&#30719;&#23665;&#30340;&#36130;&#20027;&#38750;&#24120;&#39640;&#20852;&#65292;&#23601;&#32473;&#21315;&#40548;&#23376;&#22823;&#32422;&#30456;&#24403;&#20110;&#20170;&#22825;&#30340;140&#19975;&#20154;&#27665;&#24065;&#30340;&#35874;&#31036;&#65292;&#24471;&#21040;&#36825;&#31508;&#24040;&#27454;&#22312;&#24403;&#26102;&#21487;&#26159;&#19981;&#24471;&#20102;&#30340;&#22823;&#20107;&#65292;&#24403;&#26102;&#23186;&#20307;&#20063;&#20026;&#36825;&#20214;&#20107;&#24773;&#20570;&#20102;&#25253;&#23548;&#65292;&#36720;&#21160;&#19968;&#26102;&#12290;</p>
<p>&#36733;&#35465;&#28385;&#22825;&#19979;&#20351;&#21315;&#40548;&#23376;&#36973;&#36935;&#20102;&#26356;&#22810;&#26356;&#22823;&#30340;&#21380;&#36816;&#12290;&#39318;&#20808;&#26159;&#23478;&#20154;&#22833;&#21644;&#65292;&#20854;&#22992;&#22827;&#35748;&#20026;&#21315;&#40548;&#23376;&#30340;&#21151;&#33021;&#26159;&#20182;&#24110;&#21161;&#24320;&#21457;&#30340;&#65292;&#35874;&#31036;&#38065;&#24212;&#35813;&#32473;&#20182;&#19968;&#21322;&#12290;&#20110;&#26159;&#23478;&#24237;&#20146;&#26063;&#19981;&#21644;&#12289;&#20114;&#30456;&#20105;&#21557;&#36215;&#26469;&#65292;&#35753;&#21315;&#40548;&#23376;&#24551;&#24515;&#22914;&#28954;&#12290;</p>
<p>&#19982;&#27492;&#21516;&#26102;&#65292;&#21315;&#40548;&#23376;&#30340;&#21517;&#23383;&#19982;&#22905;&#20855;&#26377;&#21315;&#37324;&#30524;&#65288;&#36965;&#35270;&#21151;&#33021;&#65289;&#30340;&#20256;&#35828;&#38543;&#30528;&#23186;&#20307;&#36234;&#20256;&#36234;&#24191;&#65292;&#26377;&#35768;&#22810;&#20154;&#24917;&#21517;&#35831;&#22905;&#24110;&#24537;&#25214;&#22238;&#22833;&#29289;&#12289;&#36824;&#26377;&#20154;&#35831;&#22905;&#24110;&#24537;&#21457;&#36130;&#65292;&#29238;&#20146;&#30340;&#35786;&#25152;&#27599;&#22825;&#34987;&#24917;&#21517;&#30340;&#20154;&#25380;&#30340;&#27700;&#27844;&#19981;&#36890;&#12290;</p>
<p>&#38543;&#30528;&#26032;&#38395;&#30340;&#25253;&#23548;&#65292;&#21315;&#40548;&#23376;&#30340;&#21517;&#22768;&#35753;&#26085;&#26412;&#31185;&#23398;&#30028;&#21313;&#20998;&#38663;&#24778;&#65292;&#20915;&#23450;&#35201;&#29992;&#31185;&#23398;&#35777;&#23454;&#22905;&#30340;&#33021;&#21147;&#26159;&#21542;&#26159;&#30495;&#23454;&#30340;.&#36825;&#21644;80&#24180;&#20195;&#30340;&#20013;&#22269;&#21313;&#20998;&#30456;&#20284;&#12290;&#24403;&#26102;&#26085;&#26412;&#24093;&#20140;&#22823;&#23398;&#30340;&#21338;&#22763;&#23665;&#24029;&#20581;&#27425;&#37070;&#25226;&#21315;&#40548;&#23376;&#21484;&#36827;&#19996;&#20140;&#65292;&#20934;&#22791;&#20570;&#23454;&#39564;&#35777;&#23454;&#21315;&#40548;&#23376;&#30340;&#21151;&#33021;&#12290;1932&#24180;9&#26376;14&#26085;&#65292;&#26085;&#26412;&#31185;&#23398;&#30028;&#30340;&#21517;&#20154;&#37117;&#26469;&#21040;&#23454;&#39564;&#29616;&#22330;&#65292;&#37117;&#24076;&#26395;&#20146;&#30524;&#35777;&#23454;&#21315;&#40548;&#23376;&#26159;&#21542;&#30495;&#26377;&#12300;&#21315;&#37324;&#30524;&#12301;&#12290;</p>
<p>&#24403;&#22825;&#20570;&#30340;&#26159;&#38085;&#31649;&#35797;&#39564;&#65292;&#23454;&#39564;&#20027;&#25345;&#20154;&#23558;&#20889;&#22909;&#30340;&#23383;&#25918;&#36827;&#38085;&#31649;&#37324;&#29992;&#28779;&#23553;&#20303;&#38085;&#31649;&#65292;&#28982;&#21518;&#35753;&#21315;&#40548;&#23376;&#26469;&#36879;&#35270;&#65292;&#24403;&#26102;&#25918;&#20837;&#38085;&#31649;&#37324;&#30340;&#23383;&#26159;&#12300;&#30423;&#12289;&#20024;&#12289;&#23556;&#12301;&#19977;&#20010;&#23383;&#12290;&#21315;&#40548;&#23376;&#23631;&#27668;&#20957;&#31070;&#65292;&#36890;&#36807;&#36965;&#35270;&#21151;&#33021;&#65292;&#20889;&#19979;&#20102;&#19977;&#20010;&#23383;&#65292;&#23454;&#39564;&#20027;&#25345;&#26041;&#24403;&#20247;&#38191;&#24320;&#38085;&#31649;&#65292;&#21457;&#29616;&#22905;&#20889;&#24471;&#19982;&#38085;&#31649;&#20869;&#32440;&#26465;&#19978;&#30340;&#23383;&#23436;&#20840;&#19968;&#33268;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#24403;&#26102;&#30340;&#23454;&#39564;&#20027;&#25345;&#20154;&#21542;&#35748;&#20182;&#22312;&#38085;&#31649;&#37324;&#25918;&#20837;&#12300;&#30423;&#12289;&#20024;&#12289;&#23556;&#12301;&#19977;&#20010;&#23383;&#65292;&#20110;&#26159;&#35797;&#39564;&#34987;&#35748;&#20026;&#26377;&#20551;&#12290;&#22260;&#35266;&#30340;&#31185;&#23398;&#23478;&#20204;&#35201;&#27714;&#20877;&#27425;&#35797;&#39564;&#12290;</p>
<p>&#31532;&#20108;&#27425;&#35797;&#39564;&#22330;&#25152;&#26159;&#20170;&#22825;&#19996;&#20140;&#30340;&#28129;&#36335;&#30010;&#30340;&#19968;&#20010;&#26053;&#39302;&#65292;&#22312;&#26053;&#39302;&#37324;&#65292;&#36825;&#27425;&#35797;&#39564;&#26356;&#21152;&#20005;&#26684;&#65292;&#27599;&#20010;&#21442;&#19982;&#30340;&#29616;&#22330;&#21338;&#22763;&#37117;&#22312;&#36879;&#35270;&#25991;&#20214;&#19978;&#23553;&#22909;&#21518;&#30422;&#19978;&#33258;&#24049;&#30340;&#25139;&#65292;&#21315;&#40548;&#23376;&#20381;&#26087;&#20934;&#30830;&#30340;&#36879;&#35270;&#20986;&#25152;&#20889;&#30340;&#25991;&#23383;&#26159;&#12300;&#36947;&#12289;&#24503;&#12289;&#22825;&#12301;&#36825;&#19977;&#20010;&#23383;&#65292;&#20196;&#29616;&#22330;&#30340;12&#20010;&#21338;&#22763;&#38750;&#24120;&#38663;&#24778;&#12290;</p>
<p>&#24403;&#26102;&#30340;&#26085;&#26412;&#23186;&#20307;&#23601;&#27492;&#37319;&#35775;&#20102;&#31185;&#23398;&#30028;&#65292;&#31185;&#23398;&#23478;&#20204;&#34429;&#28982;&#20146;&#30524;&#35777;&#23454;&#20102;&#21315;&#40548;&#23376;&#30340;&#36229;&#24120;&#21151;&#33021;&#65292;&#20294;&#30001;&#20110;&#20182;&#20204;&#33258;&#24049;&#35299;&#37322;&#19981;&#20102;&#36825;&#31181;&#36229;&#24120;&#30340;&#29616;&#35937;&#65292;&#25152;&#20197;&#19981;&#24895;&#24847;&#25215;&#35748;&#21315;&#40548;&#23376;&#30340;&#12300;&#21315;&#37324;&#30524;&#12301;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;</p>
<p>&#37319;&#35775;&#36807;&#36825;&#20123;&#19981;&#35828;&#23454;&#35805;&#30340;&#31185;&#23398;&#23478;&#21518;&#65292;&#23186;&#20307;&#20570;&#20986;&#20102;&#23436;&#20840;&#38169;&#35823;&#30340;&#25253;&#23548;&#65292;&#35828;&#21315;&#40548;&#23376;&#30340;&#21151;&#33021;&#26159;&#20551;&#30340;&#65292;&#25351;&#36131;&#21315;&#40548;&#23376;&#26159;&#27743;&#28246;&#39575;&#23376;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#20013;&#20260;&#65292;&#21315;&#40548;&#23376;&#24456;&#24555;&#31163;&#24320;&#20102;&#19996;&#20140;&#22238;&#21040;&#23478;&#20065;&#12290;</p>
<p>&#23186;&#20307;&#30340;&#21147;&#37327;&#26159;&#24040;&#22823;&#30340;&#65292;&#22238;&#21040;&#23478;&#20065;&#21315;&#40548;&#23376;&#20063;&#26080;&#27861;&#25670;&#33073;&#20013;&#20260;&#21518;&#30340;&#23186;&#20307;&#25928;&#24212;&#65292;&#23613;&#31649;&#20107;&#23454;&#23601;&#25670;&#22312;&#38754;&#21069;&#65292;&#24456;&#22810;&#20154;&#30001;&#20110;&#22905;&#30340;&#20934;&#30830;&#35786;&#26029;&#32780;&#36523;&#20307;&#24247;&#22797;&#20102;&#65292;&#24456;&#22810;&#20154;&#30001;&#20110;&#22905;&#30340;&#24110;&#21161;&#25214;&#21040;&#20102;&#33258;&#24049;&#20002;&#22833;&#30340;&#24515;&#29233;&#29289;&#65292;&#20294;&#27605;&#31455;&#22823;&#22810;&#25968;&#20154;&#27809;&#26377;&#19982;&#22905;&#25509;&#35302;&#36807;&#12290;</p>
<p>&#38543;&#30528;&#23186;&#20307;&#30340;&#19981;&#27491;&#30830;&#25253;&#23548;&#65292;&#20154;&#20204;&#23545;&#22905;&#30340;&#19981;&#29702;&#35299;&#12289;&#35881;&#39554;&#21644;&#35773;&#21050;&#36880;&#27493;&#21319;&#32423;&#12290;90&#24180;&#20195;&#26411;&#26399;&#20013;&#20849;&#22269;&#23545;&#27668;&#21151;&#30340;&#38215;&#21387;&#26356;&#29978;&#20110;30&#24180;&#20195;&#21021;&#26399;&#26085;&#26412;&#30340;&#21542;&#23450;&#12290;</p>
<p>1933&#24180;1&#26376;18&#26085;&#65292;26&#23681;&#30340;&#21315;&#40548;&#23376;&#32456;&#20110;&#22312;&#23186;&#20307;&#30340;&#28818;&#20316;&#21644;&#27665;&#20247;&#30340;&#19981;&#29702;&#35299;&#19982;&#21387;&#21147;&#19979;&#26381;&#27602;&#33258;&#26432;&#12290;</p>
<p>&#21315;&#40548;&#23376;&#36893;&#21435;&#20102;&#65292;&#29305;&#24322;&#21151;&#33021;&#24182;&#27809;&#26377;&#28040;&#22833;&#12290;&#22312;&#21315;&#40548;&#23376;&#26102;&#20195;&#30340;&#20043;&#21069;&#30340;&#20043;&#21069;&#65292;&#20013;&#22269;&#21476;&#20195;&#30340;&#22823;&#21307;&#23398;&#23478;&#23385;&#24605;&#37000;&#12289;&#21326;&#20311;&#12289;&#26446;&#26102;&#29645;&#31561;&#37117;&#26159;&#29305;&#24322;&#21151;&#33021;&#32773;&#12290;&#21326;&#20311;&#36824;&#30475;&#21040;&#26361;&#25805;&#33041;&#23376;&#37324;&#26377;&#20010;&#30244;&#23376;&#65292;&#35201;&#32473;&#20182;&#21160;&#25163;&#26415;&#24320;&#39045;&#12290;&#21548;&#36215;&#26469;&#22810;&#20040;&#19981;&#21487;&#24605;&#35758;&#65292;&#20294;&#21364;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#9651;</p>
<p>&#65288;&#20154;&#27665;&#25253;&#39318;&#21457;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31185;&#23398;" rel="tag">&#31185;&#23398;</a>, <a href="/tag/&#29305;&#24322;&#21151;&#33021;" rel="tag">&#29305;&#24322;&#21151;&#33021;</a>, <a href="/tag/&#21326;&#20311;" rel="tag">&#21326;&#20311;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26085;&#26412;&#39318;&#20301;&#21315;&#37324;&#30524;&#22899;&#23376;&#34987;&#31185;&#23398;&#23478;&#23475;&#27515;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-55">&#21326;&#20311;&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-10-11">&#22825;&#29702;&#26159;&#20844;&#24179;&#30340;</a></li>
<li><a href="/t-19-8">&#38590;&#20197;&#32622;&#20449;&#65292;&#20247;&#22810;&#22823;&#31185;&#23398;&#23478;&#31455;&#28982;&#37117;&#20449;&#31070;&#65281;</a></li>
<li><a href="/t-2-18">&#20146;&#36523;&#32463;&#21382;&#35777;&#23454;&#27861;&#36718;&#22823;&#27861;&#26159;&#36229;&#24120;&#30340;&#31185;&#23398;</a></li>
<li><a href="/t-3-11">&#31070;&#22855;&#30340;&#27861;&#36718;&#21151;&#25937;&#20102;&#25105;&#30340;&#21629; </a></li>
<li><a href="/t-19-2">&#30740;&#31350;&#65306;&#20845;&#21315;&#24180;&#21069;&#20013;&#22269;&#26023;&#22836;&#25243;&#20809;&#25216;&#26415;&#36229;&#29616;&#20195;</a></li>
<li><a href="/t-20-13">&#32654;&#22269;&#20247;&#22810;&#23431;&#33322;&#21592;&#20026;&#20309;&#36208;&#19978;&#20102;&#20449;&#31070;&#30340;&#36947;&#36335;&#65311;</a></li>
<li><a href="/t-20-12">&#27973;&#35828;&#31070;&#30340;&#30495;&#23454;&#23384;&#22312;</a></li>
<li><a href="/t-20-15">&#20219;&#30334;&#40483;&#65306;&#25171;&#22352;&#24515;&#29702;&#23454;&#39564;&#19982;&#27861;&#36718;&#21151;&#25937;&#20154;</a></li>
<li><a href="/t-20-17">&#31185;&#23398;&#25581;&#31192;14&#20010;&#38271;&#23551;&#36857;&#35937; &#20320;&#26377;&#20960;&#20010;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
