<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#25454;&#35828;&#65292;&#20154;&#22312;&#21435;&#19990;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#36523;&#20307;&#30340;&#37325;&#37327;&#20250;&#20943;&#23569;21&#20811;&#12290;&#22312;&#24456;&#22810;&#20154;&#30340;&#24515;&#37324;&#65292;&#36825;21&#20811;&#25110;&#35768;&#23601;&#26159;&#28789;&#39746;&#30340;&#37325;&#37327;&#12290;&#22914;&#26524;&#20320;&#30340;&#26379;&#21451;&#21578;&#35785;&#20320;&#65292;&#20182;&#36935;&#35265;&#20102;&#27515;&#21435;&#30340;&#20146;&#20154;&#65292;&#25110;&#32773;&#36973;&#36935;&#20102;&#36229;&#33258;&#28982;&#30340;&#29616;&#35937;&amp;mdash;&amp;mdash;&#27604;&#22914;&#30475;&#21040;&#21069;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/18 &#8226; &#20849;1419&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25454;&#35828;&#65292;&#20154;&#22312;&#21435;&#19990;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#36523;&#20307;&#30340;&#37325;&#37327;&#20250;&#20943;&#23569;21&#20811;&#12290;&#22312;&#24456;&#22810;&#20154;&#30340;&#24515;&#37324;&#65292;&#36825;21&#20811;&#25110;&#35768;&#23601;&#26159;&#28789;&#39746;&#30340;&#37325;&#37327;&#12290;&#22914;&#26524;&#20320;&#30340;&#26379;&#21451;&#21578;&#35785;&#20320;&#65292;&#20182;&#36935;&#35265;&#20102;&#27515;&#21435;&#30340;&#20146;&#20154;&#65292;&#25110;&#32773;&#36973;&#36935;&#20102;&#36229;&#33258;&#28982;&#30340;&#29616;&#35937;&mdash;&mdash;&#27604;&#22914;&#30475;&#21040;&#21069;&#29983;&#65292;&#20320;&#20250;&#25253;&#20197;&#24590;&#26679;&#30340;&#21453;&#24212;&#65311;&#26159;&#24515;&#23384;&#30097;&#34385;&#22320;&#19968;&#31505;&#32622;&#20043;&#65292;&#35273;&#24471;&#36825;&#37117;&#26159;&#30606;&#25199;&#65311;&#36824;&#26159;&#35273;&#24471;&#20540;&#24471;&#25105;&#20204;&#25964;&#30031;&#30340;&#21147;&#37327;&#32473;&#20102;&#20320;&#30340;&#26379;&#21451;&#26576;&#31181;&#21551;&#31034;&#65311;</p>
<p>&#22467;&#26412;&middot;&#20122;&#21382;&#23665;&#22823;&#26681;&#25454;&#20154;&#20204;&#23545;&#28626;&#27515;&#20307;&#39564;&#25110;&#36229;&#33258;&#28982;&#29616;&#35937;&#30340;&#24577;&#24230;&#65292;&#23558;&#20154;&#32676;&#22823;&#33268;&#20998;&#20026;&#19977;&#31867;&#12290;&#19968;&#31867;&#26159;&#31491;&#20449;&#32773;&#65292;&#19968;&#31867;&#26159;&#19981;&#20449;&#32773;&#65292;&#19968;&#31867;&#21017;&#26159;&#22788;&#20110;&#29369;&#30097;&#29366;&#24577;&#30340;&#20013;&#38388;&#20154;&#32676;&#12290;&#31491;&#20449;&#32773;&#33258;&#19981;&#24517;&#35828;&#65292;&#19981;&#20449;&#32773;&#21017;&#22823;&#37096;&#20998;&#37117;&#26159;&#31185;&#23398;&#25110;&#32773;&#21307;&#23398;&#39046;&#22495;&#30340;&#19987;&#23478;&#12290;&#20182;&#20204;&#30340;&#31185;&#23398;&#19990;&#30028;&#35266;&#20197;&#21450;&#22810;&#24180;&#23545;&#31185;&#23398;&#29702;&#35770;&#21644;&#23454;&#36341;&#30340;&#28024;&#28139;&#65292;&#22823;&#25269;&#24418;&#25104;&#20102;&#20182;&#20204;&#33258;&#36523;&#25506;&#32034;&ldquo;&#30495;&#30456;&rdquo;&#30340;&#26041;&#27861;&#35770;&#19982;&#36335;&#24452;&#12290;&ldquo;&#31185;&#23398;&#33267;&#19978;&rdquo;&#30340;&#29702;&#24565;&#26412;&#36523;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#23485;&#27867;&#22320;&#26469;&#35828;&#65292;&ldquo;&#31185;&#23398;&rdquo;&#26412;&#36523;&#23601;&#26159;&#36825;&#37096;&#20998;&#20154;&#30340;&#20449;&#20208;&#12290;&#20294;&#20174;&ldquo;&#22825;&#22530;&rdquo;&#24402;&#26469;&#30340;&#20316;&#32773;&#65292;&#21364;&#20197;&#19968;&#20010;&#20146;&#21382;&#32773;&#22320;&#36523;&#20221;&#65292;&#21521;&#25105;&#20204;&#38416;&#36848;&#20102;&#20182;&#35265;&#21040;&#30340;&ldquo;&#32477;&#23545;&#30495;&#30456;&rdquo;&#12290;&#36825;&#20010;&#32477;&#23545;&#30495;&#30456;&#20013;&#21253;&#25324;&#20102;&#25105;&#20204;&#22320;&#29699;&#19978;&#32447;&#24615;&#26102;&#38388;&#30340;&#23616;&#38480;&#12289;&#25105;&#20204;&#30340;&#24847;&#35782;&#25152;&#33021;&#21040;&#36798;&#30340;&#39640;&#24230;&#20197;&#21450;&#26080;&#26465;&#20214;&#30340;&#29233;&#30340;&#21147;&#37327;&#31561;&#31561;&#12290;</p>
<p><br />&#12298;&#22825;&#22530;&#30340;&#35777;&#25454;&#12299;&#30340;&#20316;&#32773;&#26159;&#19968;&#21517;&#22312;&#33041;&#31070;&#32463;&#22806;&#31185;&#39046;&#22495;&#28145;&#36896;&#20102;&#20108;&#21313;&#24180;&#30340;&#21307;&#29983;&#12290;&#65288;&#32593;&#32476;&#22270;&#29255;&#65289;</p>
<p>&#22914;&#26524;&#20320;&#30693;&#36947;&#12298;&#22825;&#22530;&#30340;&#35777;&#25454;&#12299;&#36825;&#26412;&#20070;&#30340;&#20316;&#32773;&#26159;&#19968;&#21517;&#22312;&#33041;&#31070;&#32463;&#22806;&#31185;&#39046;&#22495;&#28145;&#36896;&#20102;&#20108;&#21313;&#24180;&#30340;&#21307;&#29983;&#65292;&#25110;&#35768;&#20250;&#24863;&#21040;&#24778;&#35815;&#12290;&#19968;&#20010;&#25317;&#26377;&#22914;&#27492;&#28145;&#21402;&#31185;&#23398;&#32972;&#26223;&#30340;&#20154;&#65292;&#24590;&#20040;&#20250;&#21521;&#25105;&#20204;&#25552;&#20379;&#19968;&#20010;&#22825;&#22530;&#23384;&#22312;&#30340;&#35777;&#25454;&#65311;&#22312;&#20070;&#20013;&#65292;&#20316;&#32773;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#19968;&#31181;&ldquo;&#20146;&#21382;&#22411;&rdquo;&#30340;&#23398;&#20064;&#32773;&#65292;&#36825;&#20063;&#26159;&#20182;&#23545;&#31185;&#23398;&#20005;&#35880;&#12289;&#36127;&#36131;&#30340;&#24815;&#24615;&#20351;&#28982;&#12290;&#37027;&#20123;&#20182;&#27809;&#26377;&#35265;&#36807;&#20063;&#27809;&#26377;&#35797;&#39564;&#36807;&#30340;&#19996;&#35199;&#65292;&#20182;&#26159;&#19981;&#20250;&#36731;&#26131;&#32473;&#20986;&#32467;&#35770;&#30340;&#12290;&#20294;&#22312;&#20182;&#32463;&#21382;&#20102;&#19968;&#27425;&#29420;&#19968;&#26080;&#20108;&#30340;&#32463;&#21382;&#20043;&#21518;&#65292;&#21364;&#21457;&#29616;&#20102;&#33258;&#24049;&#35762;&#36848;&#36825;&#20010;&#30495;&#23454;&#25925;&#20107;&#30340;&#20351;&#21629;&#24863;&#65306;&#22825;&#22530;&#26159;&#23384;&#22312;&#30340;&#65292;&#31070;&#22307;&#30340;&#23384;&#22312;&#20540;&#24471;&#25105;&#20204;&#25964;&#30031;&mdash;&mdash;&#21363;&#20351;&#22823;&#22810;&#25968;&#26102;&#20505;&#20320;&#30475;&#19981;&#21040;&#23427;&#12290;</p>
<p>&#20197;&#33258;&#24049;&#30340;&#31185;&#23398;&#30693;&#35782;&#20026;&#32972;&#26223;&#65292;&#20182;&#20174;&#35768;&#22810;&#20010;&#26041;&#21521;&#25552;&#20986;&#20102;&#23545;&#27492;&#32463;&#21382;&#30340;&#31185;&#23398;&#20551;&#35774;&#12290;&#19981;&#31649;&#26159;&#22823;&#33041;&#20302;&#32423;&#21407;&#22987;&#21151;&#33021;&#30340;&#21457;&#25381;&#65292;&#36824;&#26159;&#33647;&#29289;&#33268;&#24187;&#30340;&#21487;&#33021;&#20197;&#21450;&#22823;&#33041;&#37325;&#21551;&#21518;&#23545;&#20449;&#24687;&#30862;&#29255;&#30340;&#37325;&#32452;&#65292;&#37117;&#26080;&#27861;&#35299;&#37322;&#20182;&#30340;&#24773;&#20917;&#12290;&#22240;&#20026;&#22312;&#24863;&#26579;&#20102;&#38761;&#20848;&#27663;&#38452;&#24615;&#32454;&#33740;&#23548;&#33268;&#30340;&#33041;&#33180;&#28814;&#21518;&#65292;&#22823;&#33041;&#30382;&#23618;&#30340;&#21151;&#33021;&#26609;&#24050;&#32463;&#21463;&#25439;&#65292;&#20182;&#25152;&#32463;&#21382;&#30340;&#37027;&#20123;&#22768;&#20809;&#24433;&#65292;&#37117;&#27809;&#26377;&#20102;&#22823;&#33041;&#23454;&#20307;&#21151;&#33021;&#30340;&#25903;&#25745;&#12290;&#25152;&#20197;&#65292;&#20182;&#21578;&#35785;&#25105;&#20204;&#65306;&#24847;&#35782;&#24182;&#38750;&#22823;&#33041;&#30340;&#38468;&#21152;&#21151;&#33021;&#65292;&#32780;&#26159;&#21487;&#20197;&#33073;&#31163;&#36523;&#20307;&#23384;&#22312;&#30340;&#65307;&#22320;&#29699;&#29983;&#21629;&#30340;&#32467;&#26463;&#65292;&#24182;&#19981;&#26159;&#32456;&#32467;&#65292;&#32780;&#26159;&#21478;&#19968;&#27573;&#32463;&#21382;&#30340;&#24320;&#22987;&#12290;</p>
<p>&#19981;&#31649;&#26159;&ldquo;&#20820;&#23376;&#27934;&rdquo;&#36824;&#26159;&ldquo;&#29233;&#20029;&#19997;&#26790;&#28216;&#20185;&#22659;&rdquo;&#65292;&#25105;&#20204;&#37117;&#33021;&#30475;&#21040;&#20851;&#20110;&#24179;&#34892;&#31354;&#38388;&#30340;&#25551;&#36848;&#12290;&#20294;&#24182;&#38750;&#25152;&#26377;&#20154;&#37117;&#33021;&#20307;&#39564;&#24179;&#34892;&#31354;&#38388;&#30340;&#23384;&#22312;&#65292;&#36824;&#26159;&#21516;&#26679;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#30475;&#19981;&#21040;&#30340;&#37027;&#20123;&#23601;&#26159;&#19981;&#23384;&#22312;&#30340;&#21527;&#65311;&#20316;&#32773;&#23558;&#19981;&#21516;&ldquo;&#19990;&#30028;&rdquo;&#25110;&ldquo;&#29579;&#22269;&rdquo;&#27604;&#21947;&#20026;&#19981;&#21516;&#30340;&#24191;&#25773;&#39057;&#29575;&#65292;&#25105;&#20204;&#20043;&#25152;&#20197;&#25509;&#25910;&#19981;&#21040;&#24322;&#19990;&#30028;&#30340;&#20449;&#21495;&#65292;&#25110;&#35768;&#21482;&#26159;&#22240;&#20026;&#25105;&#20204;&#34987;&#22256;&#22312;&#20102;&#22320;&#29699;&#33258;&#36523;&#30340;&#39057;&#29575;&#20043;&#20013;&#12290;</p>
<p>&#26159;&#21542;&#21482;&#26377;&#28041;&#38505;&#28626;&#27515;&#25165;&#33021;&#20307;&#39564;&ldquo;&#31070;&#28216;&rdquo;&#30340;&#32463;&#21382;&#65311;&#24403;&#28982;&#19981;&#26159;&#12290;&#20316;&#32773;&#22312;&#36523;&#20307;&#24247;&#22797;&#20043;&#21518;&#65292;&#21442;&#21152;&#20102;&#28145;&#24230;&#20901;&#24819;&#30340;&#35838;&#31243;&#12290;&#36825;&#31181;&#35838;&#31243;&#36890;&#36807;&#23545;&#21452;&#32819;&#25509;&#25910;&#39057;&#27425;&#30340;&#19981;&#21516;&#65292;&#36890;&#36807;&#22768;&#38899;&#31995;&#32479;&#21050;&#28608;&#33041;&#27874;&#21151;&#33021;&#65292;&#21487;&#20197;&#35753;&#20154;&#36827;&#20837;&#19968;&#31181;&#28145;&#24230;&#30340;&#20652;&#30496;&#29366;&#24577;&#12290;&#36825;&#31181;&#29366;&#24577;&#65292;&#25110;&#35768;&#21487;&#20197;&#35753;&#20320;&#36339;&#21040;&#21478;&#19968;&#20010;&#19990;&#30028;&#30340;&#39057;&#29575;&#20043;&#20013;&#12290;&#24635;&#20307;&#19978;&#32780;&#35328;&#65292;&#25105;&#20204;&#21548;&#21040;&#30340;&#12289;&#35835;&#21040;&#30340;&#37027;&#20123;&#36229;&#33258;&#28982;&#30340;&#25925;&#20107;&#30340;&#20027;&#35282;&#65292;&#22823;&#37117;&#32463;&#21382;&#20102;&#19968;&#31181;&#26497;&#31471;&#30340;&#31934;&#31070;&#29366;&#24577;&#12290;&#36825;&#31181;&#26497;&#31471;&#30340;&#31934;&#31070;&#29366;&#24577;&#19968;&#33324;&#37117;&#20250;&#29983;&#27515;&#25912;&#20851;&#65292;&#25152;&#20197;&#22312;&#29983;&#21629;&#30340;&#20004;&#20010;&#26368;&#36793;&#32536;&#65306;&#21021;&#22987;&#21644;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#25110;&#35768;&#26159;&#20154;&#20204;&#26368;&#25509;&#36817;&#31070;&#24615;&#30340;&#26102;&#21051;&#12290;</p>
<p>&#20070;&#20013;&#34429;&#28982;&#25551;&#20889;&#20102;&ldquo;&#22825;&#22530;&rdquo;&#30340;&#26497;&#33268;&#32654;&#22909;&#65292;&#20294;&#24182;&#19981;&#26159;&#35828;&#25105;&#20204;&#37117;&#35813;&#36214;&#24555;&#20102;&#32467;&#22320;&#29699;&#30340;&#29983;&#21629;&#21435;&#26356;&#39640;&#26356;&#22909;&#30340;&#31354;&#38388;&#12290;&#22914;&#26524;&#20320;&#33021;&#25226;&#29983;&#21629;&#30340;&#23384;&#22312;&#24819;&#20687;&#30528;&#19968;&#20010;&#23436;&#25972;&#30340;&#38381;&#29615;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#22312;&#22320;&#29699;&#19978;&#30340;&#32463;&#21382;&#26159;&#25972;&#20010;&#38381;&#29615;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#38142;&#26465;&#12290;&#20320;&#22312;&#22320;&#29699;&#19978;&#35201;&#24863;&#21463;&#29233;&#65292;&#23398;&#20064;&#23485;&#23481;&#65292;&#36825;&#26679;&#25165;&#26377;&#21487;&#33021;&#36827;&#20837;&#19979;&#19968;&#20010;&#26356;&#39640;&#30340;&#39046;&#22495;&#12290;&#29978;&#33267;&#25105;&#20204;&#29616;&#23454;&#20013;&#30340;&#24694;&#24847;&#19982;&#28798;&#38590;&#65292;&#23545;&#20110;&#25972;&#20010;&#23431;&#23449;&#30340;&#32654;&#22909;&#32780;&#35328;&#65292;&#20063;&#26159;&#24517;&#39035;&#30340;&#65307;&#21482;&#26377;&#32463;&#21382;&#36825;&#20123;&#65292;&#20320;&#25165;&#20250;&#33021;&#23398;&#20250;&#29645;&#24796;&#65292;&#20063;&#25165;&#33021;&#21457;&#29616;&#26356;&#22909;&#30340;&#33258;&#24049;&#19982;&#26356;&#22909;&#30340;&#19990;&#30028;&#12290;</p>
<p>&#36716;&#25442;&#35270;&#35282;&#65292;&#19990;&#30028;&#30495;&#30340;&#20250;&#26377;&#22823;&#19981;&#21516;&#12290;&#32654;&#21095;&#12298;&#20845;&#33521;&#23610;&#19979;&#12299;&#29992;&#20116;&#24180;&#30340;&#26102;&#38388;&#65292;&#21521;&#25105;&#20204;&#35762;&#36848;&#20102;&#27515;&#20129;&#19982;&#20170;&#29983;&#20182;&#19990;&#30340;&#32416;&#32544;&#12290;&#26377;&#36825;&#26679;&#19968;&#20010;&#22330;&#26223;&#65292;&#21733;&#21733;Nate&#26368;&#21518;&#31163;&#19990;&#20043;&#21069;&#65292;&#22312;&#24351;&#24351;&#30340;&#26790;&#22659;&#20013;&#36339;&#36827;&#20102;&#34028;&#21187;&#30340;&#22823;&#28023;&#12290;&#24351;&#24351;&#21898;&#30528;&#65306;&#23567;&#24515;&#65292;&#37027;&#37324;&#38754;&#25110;&#35768;&#36824;&#26377;&#40104;&#40060;&#12290;&#21733;&#21733;&#21017;&#31505;&#30528;&#35828;&ldquo;&#36825;&#28023;&#27700;&#22909;&#28201;&#26262;&rdquo;&#65292;&#24182;&#22859;&#21147;&#21521;&#24444;&#23736;&#30340;&#38451;&#20809;&#28216;&#21435;&#12290;&#36825;&#20010;&#22823;&#28023;&#30340;&#24847;&#35937;&#26368;&#21021;&#24182;&#26410;&#35753;&#25105;&#26377;&#26356;&#22810;&#30340;&#24605;&#32771;&#65292;&#20294;&#22312;&#22238;&#24819;&#30340;&#26102;&#20505;&#65292;&#36825;&#37324;&#30340;&#28201;&#26262;&#12289;&#24191;&#38420;&#12289;&#28459;&#26080;&#36793;&#38469;&#20197;&#21450;&#28799;&#28866;&#30340;&#20809;&#32447;&#65292;&#24688;&#24688;&#19982;&#20316;&#32773;&#25551;&#36848;&#30340;&#19981;&#35851;&#32780;&#21512;&#12290;&#20063;&#30340;&#30830;&#22914;&#27492;&#65292;&#20316;&#32773;&#22312;&#23545;&#30456;&#20851;&#28626;&#27515;&#20307;&#39564;&#30340;&#21490;&#26009;&#36827;&#34892;&#26803;&#29702;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#21476;&#22467;&#21450;&#26102;&#20195;&#24050;&#32463;&#26377;&#20154;&#38470;&#32493;&#20889;&#19979;&#20851;&#20110;&#24322;&#19990;&#30028;&#12289;&#28626;&#27515;&#20307;&#39564;&#30340;&#25925;&#20107;&#19982;&#32463;&#39564;&#12290;&#21482;&#26159;&#30452;&#21040;&#36817;&#20195;&#65292;&#20154;&#20204;&#25165;&#27491;&#24335;&#22320;&#23558;&#36825;&#20123;&#25925;&#20107;&#32435;&#20837;&#23398;&#26415;&#24335;&#30740;&#31350;&#30340;&#33539;&#30068;&#12290;</p>
<p>&#31070;&#36857;&#26159;&#21542;&#23384;&#22312;&#65311;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#19981;&#21516;&#30340;&#20154;&#20381;&#28982;&#20250;&#32473;&#20986;&#19981;&#21516;&#30340;&#31572;&#26696;&#12290;&#25105;&#20204;&#30340;&#22320;&#29699;&#29983;&#21629;&#32467;&#26463;&#20043;&#21518;&#65292;&#19981;&#31649;&#26159;&#38504;&#28781;&#36824;&#26159;&#28789;&#39746;&#32487;&#32493;&#36968;&#28216;&#22312;&#26080;&#22432;&#30340;&#23431;&#23449;&#65292;&#23545;&#25105;&#20204;&#24403;&#19979;&#26469;&#35828;&#37117;&#26159;&#26410;&#26469;&#30340;&#20107;&#20102;&#12290;&#20294;&#22914;&#26524;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#33021;&#23398;&#20250;&#29233;&#19982;&#23485;&#23481;&#65292;&#25105;&#20204;&#30340;&#22320;&#29699;&#21448;&#20026;&#20309;&#19981;&#33021;&#25104;&#20026;&#21478;&#19968;&#20010;&#22825;&#22530;&#21602;&#65311;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22825;&#22530;" rel="tag">&#22825;&#22530;</a>, <a href="/tag/&#28789;&#39746;" rel="tag">&#28789;&#39746;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-30</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li>
<li><a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li>
<li><a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-30" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
