<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21307;&#23398;&#30028;&#19968;&#30452;&#38544;&#30610;&#30340;&#20107;&#23454;&#8212;&#8212;&#30284;&#30151;&#20854;&#23454;&#19981;&#26159;&#30149;&#65311; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2014&#24180;2&#26376;24&#26085;&#35759;&#12305;&#30284;&#30151;&#26159;&#20154;&#20307;&#32454;&#32990;&#30340;&#19968;&#31181;&#30142;&#30149;&#12290;&#20154;&#19968;&#26086;&#24471;&#30693;&#24739;&#27492;&#30142;&#30149;&#65292;&#31934;&#31070;&#19978;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#36817;&#26085;&#32593;&#19978;&#19968;&#31687;&#25991;&#31456;&#25110;&#35768;&#20250;&#24110;&#21161;&#24739;&#32773;&#20943;&#36731;&#21387;&#21147;&#12290;&#20840;&#25991;&#22914;&#19979;&#65306;&lt;/p&gt;
&lt;p&gt;&#26368;&#36817;&#26377;&#19968;&#26412;&#20070;&#65292;&#21483;&#20570;&#12317;&#30284;&#30151;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21307;&#23398;&#30028;&#19968;&#30452;&#38544;&#30610;&#30340;&#20107;&#23454;&#8212;&#8212;&#30284;&#30151;&#20854;&#23454;&#19981;&#26159;&#30149;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/02/26 &#8226; &#20849;11708&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2014&#24180;2&#26376;24&#26085;&#35759;&#12305;&#30284;&#30151;&#26159;&#20154;&#20307;&#32454;&#32990;&#30340;&#19968;&#31181;&#30142;&#30149;&#12290;&#20154;&#19968;&#26086;&#24471;&#30693;&#24739;&#27492;&#30142;&#30149;&#65292;&#31934;&#31070;&#19978;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#21387;&#21147;&#65292;&#36817;&#26085;&#32593;&#19978;&#19968;&#31687;&#25991;&#31456;&#25110;&#35768;&#20250;&#24110;&#21161;&#24739;&#32773;&#20943;&#36731;&#21387;&#21147;&#12290;&#20840;&#25991;&#22914;&#19979;&#65306;</p>
<p>&#26368;&#36817;&#26377;&#19968;&#26412;&#20070;&#65292;&#21483;&#20570;&#12317;&#30284;&#30151;&#19981;&#26159;&#30149;&#12318;&#65292;&#36825;&#26412;&#20070;&#26159;&#22269;&#22806;&#30340;&#21307;&#24072;&#20889;&#30340;&#65292;&#39072;&#35206;&#20102;&#35768;&#22810;&#21407;&#26469;&#19968;&#33324;&#20154;&#30340;&#35266;&#24565;&#65292;&#32780;&#19988;&#36825;&#20123;&#35266;&#24565;&#26159;&#32769;&#26089;&#21307;&#23398;&#30028;&#23601;&#24050;&#32463;&#30693;&#36947;&#30340;&#20107;&#23454;&#65292;&#21487;&#26159;&#21364;&#27809;&#26377;&#20154;&#24895;&#24847;&#21578;&#35785;&#25105;&#20204;&hellip;</p>
<p>&#30284;&#30151;&#19981;&#26159;&#30495;&#27491;&#30340;&#30142;&#30149;&#26469;&#28304;&#65292;&#22240;&#27599;&#20010;&#25104;&#24180;&#20154;&#65292;&#27599;&#22825;&#37117;&#20250;&#26377;300&#20159;&#20010;&#32454;&#32990;&#27515;&#20129;&#65292;&#32780;&#20854;&#20013;&#26377;1%&#21040;10%&#65292;&#26159;&#30284;&#32454;&#32990;&#12290;&#25442;&#35328;&#20043;&#65292;&#25105;&#20204;&#37117;&#26377;&#30284;&#32454;&#32990;&#12290;</p>
<p>&#30284;&#32454;&#32990;&#26159;&#25105;&#20204;&#33258;&#24049;&#33258;&#21160;(&#31361;&#21464;)&#20135;&#29983;&#30340;&#65292;&#27599;&#20010;&#25104;&#24180;&#20154;&#65292;&#27599;&#22825;&#37117;&#20250;&#20135;&#29983;&#20960;&#30334;&#19975;&#20010;&#30284;&#32454;&#32990;&#12290;&#22240;&#27492;&#65292;&#26377;&#30284;&#32454;&#32990;&#65292;&#24744;&#24182;&#19981;&#38656;&#35201;&#24656;&#24908;&#65292;&#24656;&#24908;&#26159;&#19968;&#20214;&#24456;&#19981;&#26126;&#26234;&#30340;&#20107;&#24773;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#22686;&#21152;&#24515;&#29702;&#21387;&#21147;&#12289;&#24433;&#21709;&#26032;&#38472;&#20195;&#35874;&#21644;&#29983;&#21629;&#21147;&#12289;&#32010;&#20081;&#20869;&#20998;&#27852;&#12289;&#38477;&#20302;&#20813;&#30123;&#21147;&#65292;&#35753;&#26356;&#22810;&#27491;&#24120;&#32454;&#32990;&#21457;&#29983;&#31361;&#21464;&#65292;&#35753;&#26356;&#22810;&#31361;&#21464;&#32454;&#32990;&#24471;&#19981;&#21040;&#26432;&#28781;&#12290;</p>
<p>&#30284;&#32454;&#32990;&#30340;&#29983;&#38271;&#21644;&#28781;&#20129;&#65292;&#23601;&#20687;&#26159;&#24744;&#19968;&#33324;&#30340;&#32454;&#32990;&#30340;&#29983;&#38271;&#21644;&#28781;&#20129;&#19968;&#26679;&#65292;&#37117;&#26159;&#36523;&#20307;&#30340;&#33258;&#28982;&#36816;&#20316;&#30340;&#24773;&#24418;&#12290;&#19978;&#31354;&#30340;&#20113;&#26421;&#39128;&#26469;&#21448;&#39128;&#36208;&#65292;&#37027;&#20040;&#30340;&#33258;&#28982;&#65292;&#24744;&#38656;&#35201;&#24656;&#24908;&#20160;&#20040;&#65311;&#21448;&#22909;&#20687;&#33258;&#24049;&#27599;&#22825;&#22823;&#23567;&#20415;&#25490;&#27844;&#65292;&#23545;&#20110;&#20581;&#24247;&#24456;&#26377;&#24110;&#21161;&#65292;&#20294;&#24744;&#19981;&#20250;&#21051;&#24847;&#21435;&#22312;&#24847;&#12317;&#22823;&#23567;&#20415;&#25490;&#27844;&#12318;&#65292;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#32959;&#30244;&#20026;&#20160;&#20040;&#23427;&#20250;&#24840;&#26469;&#24840;&#22823;&#65311;&#30284;&#32454;&#32990;&#22312;&#21508;&#31181;&#33268;&#30284;&#12289;&#33268;&#31361;&#21464;&#22240;&#32032;&#20316;&#29992;&#19979;&#65292;&#38543;&#26102;&#21457;&#29983;&#65292;&#26426;&#20307;&#30340;&#20195;&#35874;&#12289;&#20869;&#20998;&#27852;&#12289;&#20813;&#30123;&#21147;&#27491;&#24120;&#26102;&#30284;&#32454;&#32990;&#20063;&#23601;&#38543;&#29983;&#38543;&#28781;&#65292;&#26426;&#20307;&#30340;&#20195;&#35874;&#12289;&#20869;&#20998;&#27852;&#12289;&#20813;&#30123;&#21147;&#19981;&#27491;&#24120;&#23601;&#20250;&#22534;&#31215;&#65292;&#38271;&#26399;&#30149;&#24577;&#23427;&#23601;&#20250;&#24840;&#26469;&#24840;&#22823;&#12290;&#22240;&#27492;&#65292;&#32959;&#30244;&#26159;&#38271;&#26399;(3-5&#24180;)&#20840;&#36523;&#30149;&#24577;&#30340;&#31215;&#32047;&#65292;&#20063;&#21487;&#20197;&#32852;&#24819;&#21040;&mdash;&mdash;&#24739;&#32773;&#38271;&#26399;&#24515;&#24577;&#12289;&#24515;&#29702;&#12289;&#20316;&#24687;&#12289;&#29983;&#27963;&#20064;&#24815;&#12289;&#29983;&#27963;&#29615;&#22659;&#30340;&#24694;&#21270;&#30340;&#32047;&#31215;&#65292;&#38598;&#20013;&#34920;&#29616;&#22312;&#12304;&#32959;&#30244;&#12305;&#21457;&#30149;&#36825;&#19968;&#29616;&#35937;&#19978;&#12290;</p>
<p>&#30284;&#32454;&#32990;&#21644;&#27491;&#24120;&#32454;&#32990;&#19968;&#26679;&#20250;&#27515;&#20129;&#12290;&#30284;&#32454;&#32990;&#20250;&#34987;&#65332;&#26432;&#25163;&#32454;&#32990;&#22788;&#29702;&#25481;&#12290;&#25110;&#26368;&#21518;&#20250;&#20998;&#35299;&#32780;&#27515;&#20129;&#12290;&#22914;&#26524;&#30284;&#30151;&#19981;&#21435;&#27835;&#30103;&#65292;&#20250;&#24590;&#26679;&#65311;&#26681;&#25454;&#23608;&#20307;&#30340;&#35299;&#21078;&#26174;&#31034;&#65292;33%&#30340;&#30007;&#24615;&#37117;&#26377;&#21069;&#21015;&#33146;&#30284;&#65292;&#21364;&#21482;&#26377;1&#65289;&#30340;&#20154;&#22240;&#27492;&#32780;&#27515;&#20129;&#12290;&#32780;&#30002;&#29366;&#33146;&#30284;&#12289;&#33008;&#33039;&#30284;&#30340;&#21457;&#29616;&#65292;&#20063;&#26159;&#21307;&#38498;&#24050;&#26816;&#26597;&#20986;&#26469;&#30340;&#20010;&#26696;&#30340;30&#33267;40&#20493;&#12290;</p>
<p>&#38590;&#36947;&#29616;&#20195;&#30340;&#21307;&#30103;&#19981;&#22909;&#21527;&#65311;&#20687;&#26159;&#21270;&#30103;&#65311;&#19968;&#20010;&#30001;&#28595;&#27954;&#21271;&#38634;&#26792;&#30284;&#30151;&#20013;&#24515;&#25918;&#23556;&#32959;&#30244;&#31185;&#25152;&#20570;&#30340;&#35843;&#26597;&#65292;&#22312;&#20108;&#21313;&#20108;&#20010;&#20027;&#35201;&#30340;&#25104;&#20154;&#24694;&#24615;&#32959;&#30244;&#20013;&#65292;&#21270;&#30103;&#21518;&#20116;&#24180;&#23384;&#27963;&#29575;&#65292;&#22312;&#28595;&#27954;&#20272;&#35745;&#26159;&#30334;&#20998;&#20043;2&#65294;3&#65292;&#22312;&#32654;&#22269;&#21017;&#26159;&#30334;&#20998;&#20043;2&#65294;1&#12290;&#25152;&#20197;&#19981;&#35201;&#27835;&#30103;&#65292;&#37117;&#19981;&#19968;&#23450;&#20250;&#27604;&#36739;&#24046;&#12290;&#24744;&#38656;&#35201;&#20026;&#20102;&#36825;&#26679;&#30340;&#20013;&#22870;&#26426;&#29575;&#65292;&#21435;&#20316;&#21270;&#23398;&#27835;&#30103;&#21527;&#65311;&mdash;&mdash;&#36825;&#23545;60&#23681;&#20197;&#19978;&#20154;&#32676;&#26497;&#20855;&#21442;&#32771;&#24847;&#20041;&#12290;</p>
<p>&#30284;&#30151;&#30495;&#30340;&#19981;&#29992;&#27835;&#30103;&#21527;&#65311;&#36825;&#26412;&#20070;&#21578;&#35785;&#24744;&#65306;&#12317;&#29978;&#33267;&#65292;&#23436;&#20840;&#19981;&#27835;&#30103;&#30284;&#30151;&#65292;&#36824;&#27604;&#25509;&#21463;&#27835;&#30103;&#25317;&#26377;&#26356;&#39640;&#30340;&#25104;&#21151;&#29575;&#12290;&#12318;</p>
<p>&#29616;&#20195;&#21270;&#35199;&#21307;&#30340;&#21307;&#30103;&#34892;&#20026;&#65292;&#21253;&#25324;&#24320;&#20992;&#12289;&#21270;&#23398;&#27835;&#30103;&#12289;&#25918;&#23556;&#24615;&#27835;&#30103;&#31561;&#65292;&#20135;&#29983;&#30340;&#20260;&#23475;&#38750;&#24120;&#20043;&#22823;&#65292;&#29978;&#33267;&#26159;&#30149;&#20154;&#33268;&#27515;&#30340;&#20027;&#22240;&#65281;</p>
<p>&#30284;&#30151;&#24403;&#28982;&#35201;&#27835;&#30103;&#65292;&#20294;&#19981;&#26159;&#24320;&#20992;&#27835;&#30103;&#65292;&#26159;&#35201;&#20808;&#25913;&#21464;&#24515;&#24773;&#65292;&#32446;&#35299;&#21387;&#21147;&#12290;&#27905;&#20928;&#39278;&#39135;&#65281;&#12317;&#24320;&#20992;&#12318;&#27835;&#30103;&#65292;&#23558;&#27602;&#32032;&#20063;&#19968;&#36215;&#25343;&#25481;&#65292;&#20026;&#20309;&#19981;&#22909;&#65311;&#36825;&#29369;&#22914;&#21830;&#22330;&#21457;&#29983;&#21163;&#26696;&#21163;&#25345;&#20154;&#36136;&#65292;&#21290;&#24466;&#12289;&#34987;&#23475;&#32773;&#12289;&#20154;&#32676;&#12289;&#35686;&#23519;&#12289;&#20445;&#23433;&hellip;&hellip;&#20132;&#32455;&#19968;&#36215;&#65292;&#24590;&#26679;&#22788;&#32622;&#65311;&mdash;&mdash;&#38024;&#23545;&#24615;&#12289;&#21644;&#24179;&#21270;&#35299;&#29616;&#22330;&#65292;&#20877;&#36827;&#20837;&#30456;&#24212;&#31243;&#24207;&#12290;</p>
<p>&#29616;&#20195;&#35199;&#21307;&#30340;&#21307;&#30103;&#36807;&#20110;&#26292;&#21147;&#65292;&#35768;&#22810;&#20154;&#26080;&#27861;&#20174;&#24320;&#20992;&#20013;&#24674;&#22797;&#12290;&#27491;&#24120;&#20154;&#37117;&#19981;&#20250;&#21916;&#27426;&#26377;&#20154;&#35753;&#25105;&#20204;&#24320;&#32928;&#30772;&#32922;&#65292;&#36825;&#26679;&#30340;&#39118;&#38505;&#22826;&#22823;&#65281;&#32780;&#19988;&#38543;&#21518;&#30340;&#25918;&#23556;&#24615;&#12289;&#21270;&#23398;&#21307;&#30103;&#26356;&#26159;&#24656;&#24598;&#65292;&#36890;&#26432;&#21508;&#32454;&#32990;&#65292;&#36825;&#24050;&#32463;&#26159;&#26080;&#30693;&#30340;&#21307;&#30103;&#65281;&#23436;&#20840;&#19981;&#30693;&#36947;&#30495;&#27491;&#20250;&#33268;&#21629;&#30340;&#26159;&#27602;&#32032;&#20197;&#21450;&#20135;&#29983;&#32959;&#30244;&#25104;&#38271;&#30340;&#30149;&#24577;&#20307;&#20869;&#29615;&#22659;&#65292;&#19981;&#26159;&#30284;&#32454;&#32990;&#65281;&#22914;&#26524;&#20170;&#22825;&#23558;&#32959;&#30244;&#25343;&#25481;&#65292;&#32780;&#36523;&#20307;&#21407;&#20808;&#30340;&#35768;&#22810;&#38382;&#39064;&#36824;&#26159;&#25345;&#32493;&#30340;&#35805;&#65292;&#30284;&#30151;&#36824;&#26159;&#20250;&#22797;&#21457;&#30340;&#12290;&#25152;&#20197;&#65292;&#26681;&#26412;&#30340;&#38382;&#39064;&#19981;&#26159;&#22312;&#20110;&#24320;&#19981;&#24320;&#20992;&#65292;&#32780;&#26159;&#22312;&#20110;&#65292;&#36825;&#20010;&#20154;&#30340;&#29983;&#27963;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#65311;&#36825;&#20123;&#38382;&#39064;&#65292;&#30149;&#24739;&#26377;&#27809;&#26377;&#23519;&#35273;&#65311;&#22914;&#26524;&#19968;&#23450;&#35201;&#24320;&#20992;&#65292;&#37027;&#23601;&#35201;&#38382;&#65292;&#36825;&#20010;&#20154;&#30340;&#31181;&#31181;&#38382;&#39064;&#20250;&#19981;&#20250;&#22240;&#20026;&#36825;&#26679;&#32780;&#32446;&#35299;&#65292;&#22823;&#37096;&#20998;&#30340;&#20154;&#24320;&#20992;&#20197;&#21518;&#65292;&#26356;&#36763;&#33510;&#12290;&#21518;&#26524;&#26356;&#38590;&#20197;&#25215;&#21463;&#12290;&#24320;&#20992;&#31561;&#31561;&#30340;&#27835;&#30103;&#24635;&#26377;&#27835;&#24840;&#30340;&#25104;&#21151;&#29575;&#21543;&#65311;&#37027;&#26159;&#22810;&#23569;&#65311;&#19968;&#20010;&#32479;&#35745;&#30340;&#25968;&#25454;&#65292;&#20197;&#20116;&#24180;&#23384;&#27963;&#29575;&#26469;&#35828;&#65292;&#26159;7%&#65292;&#24744;&#35273;&#24471;&#39640;&#36824;&#26159;&#20302;&#65311;&#19981;&#21435;&#27835;&#30103;&#37117;&#19981;&#19968;&#23450;&#20250;&#27515;&#65292;&#29983;&#27963;&#36136;&#37327;&#20063;&#19981;&#20250;&#38477;&#20302;&#12290;&#38500;&#38750;&#32959;&#30244;&#36807;&#22823;&#65292;&#20135;&#29983;&#36523;&#20307;&#30340;&#38459;&#30861;&#12290;&#21363;&#20351;&#27835;&#30103;&#21518;&#65292;&#30149;&#24739;&#20063;&#35813;&#36214;&#24555;&#25913;&#21464;&#29983;&#27963;&#36215;&#23621;&#30340;&#31181;&#31181;&#20064;&#24815;&#65306;&#26202;&#19978;&#26089;&#28857;&#20241;&#24687;&#65292;&#27905;&#20928;&#39278;&#39135;&#65292;&#24179;&#24120;&#38745;&#22352;&#65292;&#25918;&#36731;&#26494;&#65292;&#19981;&#23545;&#20154;&#21972;&#24594;&#65292;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#24819;&#20123;&#24555;&#20048;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#25165;&#26159;&#20859;&#29983;&#20043;&#36947;&#12290;</p>
<p>&#26377;&#19981;&#21435;&#27835;&#30103;&#32780;&#20250;&#22909;&#36716;&#30340;&#20363;&#23376;&#21527;&#65311;&#33521;&#22269;&#26366;&#32463;&#26377;&#20154;&#34987;&#35199;&#21307;&#23459;&#21578;&#22238;&#23478;&#21507;&#33258;&#24049;&#65292;&#25968;&#26085;&#23376;&#31561;&#27515;&#65292;&#21018;&#22909;&#20182;&#30340;&#21478;&#19968;&#21322;&#20063;&#26377;&#39037;&#22266;&#30340;&#24930;&#24615;&#30149;&#65292;&#20004;&#20154;&#20915;&#24847;&#25226;&#33509;&#24178;&#23478;&#20135;&#22788;&#29702;&#20197;&#21518;&#65292;&#20415;&#24555;&#20048;&#22320;&#29615;&#28216;&#19990;&#30028;&#21435;&#20102;&#12290;&#32467;&#26524;&#36807;&#20102;&#19968;&#24180;&#36824;&#19981;&#27515;&#65292;&#24403;&#20107;&#32773;&#21482;&#22909;&#20877;&#21435;&#26816;&#26597;&#12290;&#31455;&#21457;&#29616;&#32959;&#30244;&#24050;&#32463;&#28040;&#22833;&#20102;&#12290;&#22240;&#20026;&#20182;&#26053;&#28216;&#30340;&#24515;&#24773;&#22826;&#22909;&#20102;&#65281;&#25152;&#20197;&#65292;&#19981;&#35201;&#34987;&#24656;&#21523;&#65292;&#34987;&#24744;&#30340;&#20027;&#27835;&#21307;&#24072;&#24656;&#21523;&#65292;&#37027;&#23601;&#27809;&#25937;&#20102;&#12290;&#22914;&#24744;&#20219;&#20182;&#25670;&#24067;&#65292;&#24744;&#27963;&#30528;&#30340;&#26426;&#29575;&#21482;&#26377;7%&#65292;&#32780;&#19988;&#25509;&#19979;&#26469;&#30340;&#29983;&#27963;&#36136;&#37327;&#20250;&#38750;&#24120;&#20302;&#21155;&#65292;&#25972;&#20010;&#23478;&#24237;&#20063;&#20250;&#36827;&#20837;&#24833;&#20113;&#24808;&#38654;&#20013;&#12290;&#20840;&#19990;&#30028;&#27809;&#26377;&#19968;&#20301;&#21307;&#29983;&#24895;&#24847;&#20445;&#35777;&#24744;&#30340;&#20581;&#24247;&#65292;&#27704;&#36828;&#36319;&#24744;&#35828;&#26426;&#29575;&#12290;</p>
<p>&#23545;&#24744;&#33258;&#24049;&#30340;&#29983;&#27515;&#65292;&#24744;&#24076;&#26395;&#35785;&#35832;&#19968;&#20010;&#19981;&#30830;&#23450;&#30340;&#26426;&#29575;&#65311;&#36824;&#26159;&#24744;&#24819;&#26377;&#26234;&#24935;&#22320;&#21435;&#38754;&#23545;&#65311;&#21270;&#30103;&#30340;&#25928;&#26524;&#21482;&#26377;2%&#21040;4%&#65292;&#20320;&#20173;&#24895;&#24847;&#25509;&#21463;&#36825;&#31181;&#33647;&#29289;&#27602;&#32032;&#30340;&#27835;&#30103;&#21527;&#65311;&#21482;&#26159;&#20316;&#20999;&#29255;&#26816;&#26597;&#65292;&#24212;&#35813;&#36824;&#22909;&#21543;&#65311;&#24403;&#20999;&#29255;&#30340;&#32467;&#26524;&#26159;&#24694;&#24615;&#65292;&#21307;&#24072;&#30340;&#30475;&#27861;&#26159;&#35201;&#21106;&#12290;&#22914;&#26524;&#26159;&#33391;&#24615;&#65292;&#24456;&#22810;&#36824;&#26159;&#35748;&#20026;&#35201;&#21106;&#12290;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#24744;&#36824;&#35748;&#20026;&#35201;&#21435;&#20316;&#20999;&#29255;&#26816;&#26597;&#21527;&#65311;&#20160;&#20040;&#32467;&#26524;&#36824;&#26159;&#35201;&#21160;&#20992;&#65281;&#36825;&#20999;&#29255;&#26816;&#26597;&#30495;&#30340;&#26159;&#34394;&#26179;&#19968;&#25307;&#12290;</p>
<p>&#22914;&#26524;&#25105;&#36824;&#26159;&#35273;&#24471;&#32959;&#30244;&#24212;&#21106;&#38500;&#21602;&#65311;&#36825;&#21307;&#30103;&#34892;&#20026;&#36824;&#26159;&#38656;&#35201;&#24744;&#33258;&#24049;&#30340;&#20915;&#23450;&#65292;&#22240;&#27492;&#36825;&#37324;&#21482;&#26159;&#21578;&#35785;&#24744;&#19968;&#20123;&#30495;&#30456;&#12290;&#32959;&#30244;&#26412;&#36523;&#25152;&#21547;&#34255;&#30340;&#30284;&#32454;&#32990;&#24182;&#19981;&#26159;&#24456;&#22810;&#65292;&#37027;&#19981;&#26159;&#35753;&#20154;&#33268;&#27515;&#30340;&#20027;&#22240;&#12290;&#36825;&#26159;&#19968;&#20010;&#23458;&#35266;&#30340;&#20107;&#23454;&#12290;&#36807;&#24403;&#30340;&#21307;&#30103;&#34892;&#20026;&#65292;&#21453;&#32780;&#20250;&#21464;&#25104;&#33268;&#27515;&#30340;&#20027;&#22240;&#12290;&#20687;&#26159;&#23376;&#23467;&#32908;&#30244;&#65292;&#21106;&#38500;&#20102;&#20197;&#21518;&#65292;&#36824;&#26159;&#20250;&#22797;&#21457;&#65292;&#32780;&#23427;&#23545;&#36523;&#20307;&#27809;&#31435;&#21363;&#30340;&#21361;&#38505;&#65292;&#21482;&#20250;&#26377;&#20123;&#19981;&#20415;&#12290;&#21487;&#26159;&#24456;&#22810;&#21307;&#29983;&#19981;&#32943;&#21578;&#35785;&#24744;&#36825;&#20010;&#23454;&#24773;&#65292;&#21453;&#32780;&#19968;&#30452;&#40723;&#21561;&#24744;&#36214;&#24555;&#21106;&#38500;&#65292;&#20182;&#30340;&#21307;&#24503;&#21040;&#24213;&#20309;&#22312;&#65311;&#35768;&#22810;&#30340;&#30284;&#30151;&#65292;&#21307;&#24072;&#20960;&#20046;&#37117;&#26159;&#20004;&#25163;&#19968;&#25674;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#30693;&#36947;&#24590;&#20040;&#20316;&#65292;&#20687;&#26159;&#35768;&#22810;&#30340;&#39592;&#30284;&#65292;&#20182;&#20204;&#25343;&#19981;&#25481;&#24744;&#36523;&#20307;&#37027;&#20040;&#22810;&#30340;&#39592;&#22836;&#65292;&#22240;&#27492;&#21482;&#22909;&#24178;&#33030;&#25918;&#24323;&#12290;&#36827;&#34892;&#37027;&#26679;&#22823;&#35268;&#27169;&#30340;&#24320;&#20992;&#65292;&#20182;&#20204;&#36824;&#21487;&#20445;&#35777;&#30149;&#20154;&#22312;&#25163;&#26415;&#21488;&#19978;&#23384;&#27963;&#21527;&#65311;</p>
<p>&#26377;&#30340;&#28107;&#24052;&#30284;&#65292;&#20182;&#20204;&#20063;&#19981;&#21487;&#33021;&#24320;&#20992;&#65292;&#22240;&#27492;&#23601;&#35201;&#20208;&#20183;&#25918;&#23556;&#24615;&#27835;&#30103;&#65292;&#25110;&#26159;&#21270;&#23398;&#24615;&#30340;&#33647;&#29289;&#27835;&#30103;&#65292;&#36825;&#20123;&#26377;&#27602;&#30340;&#27835;&#30103;&#65292;&#20063;&#30772;&#22351;&#20102;&#20813;&#30123;&#31995;&#32479;&#65292;&#36825;&#26679;&#30340;&#20260;&#23475;&#23454;&#22312;&#26159;&#24456;&#24778;&#20154;&#65281;</p>
<p>&#19968;&#20123;&#30740;&#31350;&#21457;&#29616;&#65292;&#26377;&#20123;&#36523;&#20307;&#30340;&#20195;&#35874;&#21464;&#22909;&#65292;&#30284;&#30151;&#20063;&#20250;&#22909;&#20102;&#12290;&#22240;&#27492;&#65292;&#36523;&#20307;&#30340;&#12317;&#20195;&#35874;&#21151;&#33021;&#65292;&#20813;&#30123;&#21151;&#33021;&#65292;&#25490;&#27602;&#21151;&#33021;&#12318;&#25165;&#26159;&#24212;&#35813;&#35201;&#21152;&#24378;&#30340;&#65292;&#36825;&#33021;&#22815;&#35753;&#24744;&#36991;&#20813;&#36523;&#20307;&#30340;&#38459;&#22622;&#65292;&#27602;&#32032;&#30340;&#32047;&#31215;&#12290;&#28982;&#32780;&#26377;&#20123;&#20363;&#23376;&#65292;&#26377;&#30340;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#30284;&#30151;&#65292;&#19968;&#30452;&#27963;&#21040;&#27515;&#65292;&#36807;&#30528;&#24184;&#31119;&#24555;&#20048;&#30340;&#26085;&#23376;&#12290;&#20174;&#26469;&#19981;&#21435;&#26816;&#39564;&#65292;&#19981;&#21435;&#20316;&#20840;&#36523;&#26816;&#26597;&#65292;&#22240;&#27492;&#27809;&#26377;&#21150;&#27861;&#21463;&#21040;&#21307;&#24072;&#30340;&#24656;&#21523;&#12290;&#26377;&#30340;&#21017;&#26159;&#22240;&#20026;&#27809;&#26377;&#38065;&#65292;&#27809;&#26377;&#21150;&#27861;&#21435;&#20316;&#26816;&#26597;&#65292;&#25152;&#20197;&#37117;&#36867;&#36807;&#19968;&#21163;&#12290;</p>
<p>&#20063;&#26377;&#21307;&#26696;&#26174;&#31034;&#65292;&#21363;&#20351;&#26159;&#20840;&#36523;&#31227;&#36716;&#65292;&#35199;&#21307;&#37117;&#25918;&#24323;&#20102;&#65292;&#20294;&#36824;&#26159;&#26377;&#27835;&#24840;&#30340;&#26426;&#20250;&#12290;&#30495;&#27491;&#30340;&#21307;&#24072;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#20813;&#30123;&#21151;&#33021;&#12290;</p>
<p>&#30284;&#32454;&#32990;&#19981;&#26159;&#38169;&#35823;&#30340;&#25152;&#22312;&#65292;&#21482;&#26377;&#36523;&#20307;&#21508;&#31995;&#32479;&#21644;&#22120;&#23448;&#65292;&#32047;&#31215;&#30340;&#22823;&#37327;&#33268;&#30284;&#22240;&#32032;&#30340;&#25972;&#20307;&#24615;&#20307;&#36136;&#65292;&#25165;&#26159;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#21387;&#21147;&#65292;&#27822;&#20007;&#31561;&#24433;&#21709;&#24773;&#32490;&#21457;&#29983;&#30340;&#38382;&#39064;&#65292;&#25165;&#26159;&#24212;&#35813;&#35201;&#24613;&#36843;&#35299;&#20915;&#30340;&#20107;&#24773;&#12290;&#25152;&#20197;&#65292;&#23558;&#30284;&#32454;&#32990;&#24403;&#20316;&#26159;&#12317;&#22351;&#20998;&#23376;&#12318;&#30340;&#24819;&#27861;&#26159;&#38750;&#24120;&#19981;&#26234;&#30340;&#12290;&#19981;&#35770;&#26159;&#35201;&#29992;&#12317;&#20999;&#12289;&#28903;&#12289;&#21106;&#12289;&#25918;&#23556;&#12289;&#19979;&#27602;&#12318;&#30340;&#26041;&#24335;&#26469;&#23545;&#24453;&#36825;&#20123;&#20221;&#23376;&#65292;&#37117;&#26159;&#19981;&#26126;&#30333;&#30495;&#23454;&#24773;&#20917;&#30340;&#24819;&#27861;&#65281;&#30495;&#27491;&#30340;&#38382;&#39064;&#26159;&#24744;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#65292;&#20351;&#24744;&#30340;&#36523;&#20307;&#23481;&#24525;&#20102;&#30284;&#30244;&#30340;&#28363;&#29983;&#21644;&#34067;&#24310;&#65292;&#20854;&#20013;&#20043;&#19968;&#26159;&#24744;&#30340;&#39278;&#39135;&#37117;&#26159;&#20123;&#32905;&#31867;&#12289;&#40060;&#12289;&#29275;&#22902;&#12289;&#34507;&#31867;&#65292;&#36824;&#26377;&#20854;&#20182;&#35768;&#35768;&#22810;&#22810;&#22240;&#32032;&#32508;&#21512;&#20316;&#29992;&#23548;&#33268;&#36523;&#20307;&#20840;&#38754;&#30340;&#33268;&#30284;&#21270;&#12290;(&#21508;&#31181;&#39278;&#39135;&#22240;&#32032;&#36824;&#21253;&#25324;&#65306;&mdash;&mdash;&#32500;&#20182;&#21629;&#23567;&#20024;&#23376;&#65311;&#21547;&#26377;&#30722;&#31958;&#30340;&#39135;&#21697;&#65311;&#27721;&#22561;&#12289;&#40481;&#25490;&#65311;&#21547;&#26377;&#29275;&#22902;&#12289;&#21654;&#21857;&#30340;&#39135;&#21697;&#65311;&#21917;&#37202;&#65311;&#21547;&#26377;&#21453;&#24335;&#33026;&#32938;&#37240;&#30340;&#38754;&#21253;&#12289;&#39292;&#24178;&#65311;&#29482;&#32905;&#65311;&#29275;&#32905;&#65311;&#40493;&#32905;&#65311;&#40481;&#32905;&#65311;&#40060;&#34430;&#65311;&#34691;&#34809;&#65311;&#27682;&#21270;&#26893;&#29289;&#27833;&#65311;&#33394;&#25289;&#27833;&#65311;&#36824;&#26159;&#24744;&#27599;&#27425;&#24863;&#20882;&#37117;&#22312;&#21507;&#25239;&#29983;&#32032;&#65311;&#36824;&#26159;&#24744;&#27599;&#22825;&#37117;&#24833;&#30473;&#19981;&#23637;&#65311;&#24744;&#27599;&#22825;&#37117;&#26377;&#35768;&#22810;&#30340;&#21387;&#21147;&#21527;&#65311;)</p>
<p>&#20197;&#21069;&#26085;&#26412;&#26377;&#23545;&#21452;&#32990;&#32974;&#22986;&#22969;&#65292;&#20182;&#20204;&#21483;&#20570;&#37329;&#33457;&#38134;&#33457;&#23110;&#23110;&#65292;&#20182;&#20204;&#24841;&#24555;&#22320;&#27963;&#21040;&#20154;&#29790;&#30340;&#23681;&#25968;&#65292;&#20182;&#20204;&#27809;&#21435;&#20316;&#36523;&#20307;&#20840;&#36523;&#26816;&#26597;&#65292;&#22240;&#20026;&#20182;&#20204;&#30452;&#25509;&#25298;&#32477;&#12290;&#25152;&#20197;&#23389;&#39034;&#30340;&#23376;&#22899;&#23601;&#19981;&#20250;&#22240;&#20026;&#21307;&#30103;&#20154;&#21592;&#30340;&#21149;&#35828;&#65292;&#35753;&#36825;&#20004;&#20301;&#23110;&#23110;&#36827;&#20837;&#24320;&#20992;&#25151;&#65292;&#24744;&#35273;&#24471;&#21602;&#65311;&#20013;&#21307;&#30340;&#27835;&#30103;&#26041;&#24335;&#65292;&#26159;&#38750;&#24120;&#31435;&#31487;&#35265;&#24433;&#30340;&#65292;&#22240;&#20026;&#20013;&#21307;&#35762;&#31350;&#25972;&#20307;&#30340;&#27835;&#30103;&#65292;&#32780;&#30284;&#30151;&#30340;&#30149;&#24739;&#65292;&#36890;&#24120;&#36523;&#20307;&#26159;&#20559;&#20110;&#23506;&#20919;&#65292;&#22240;&#27492;&#20250;&#35753;&#36523;&#20307;&#38459;&#22622;&#26356;&#21152;&#22320;&#20005;&#37325;&#12290;&#20013;&#21307;&#20415;&#20250;&#29992;&#28909;&#33903;&#26469;&#22788;&#29702;&#12290;</p>
<p>&#24590;&#20040;&#39044;&#38450;&#30284;&#30244;&#65311;&#31649;&#20303;&#22068;&#24052;&#65292;&#25913;&#25481;&#26131;&#29983;&#30284;&#30244;&#30340;&#22351;&#20064;&#24815;&mdash;&mdash;&#20687;&#25277;&#28895;&#12289;&#37207;&#37202;&#12289;&#27627;&#26080;&#35268;&#24459;&#30340;&#20316;&#24687;&#12289;&#29983;&#27963;&#22312;&#20005;&#37325;&#27745;&#26579;&#29615;&#22659;&#20013;&hellip;&hellip;&#25918;&#36731;&#26494;&#21543;&#65292;&#24320;&#22987;&#27880;&#24847;&#24744;&#30340;&#36523;&#20307;&#65292;&#20063;&#27880;&#24847;&#24744;&#30340;&#24515;&#24773;&#65292;&#36825;&#24050;&#32463;&#26159;&#35843;&#20859;&#20102;&#65292;&#36825;&#24050;&#32463;&#26159;&#19990;&#38388;&#30340;&#26234;&#24935;&#20102;&#65281;&#24102;&#30528;&#24904;&#24754;&#24515;&#21435;&#24067;&#26045;&#21543;&#65281;&#24102;&#30528;&#27426;&#21916;&#24515;&#21644;&#20154;&#32467;&#20010;&#21892;&#32536;&#21543;&#65281;&#21548;&#20123;&#36731;&#26494;&#30340;&#38899;&#20048;&#65281;&#32451;&#20064;&#23545;&#38236;&#23376;&#31505;&#65292;&#24744;&#24050;&#32463;&#19981;&#28165;&#26970;&#33258;&#24049;&#30340;&#31505;&#23481;&#20102;&#21543;&#65311;&#24551;&#24833;&#30340;&#26085;&#23376;&#65292;&#26159;&#19981;&#26159;&#22826;&#40657;&#30333;&#20102;&#65311;&#21435;&#30475;&#20123;&#21916;&#21095;&#65292;&#27599;&#22825;&#31505;&#19968;&#31505;&#65281;&#21040;&#22788;&#36319;&#20154;&#31505;&#19968;&#31505;&#65292;&#25171;&#20010;&#25307;&#21628;&#65281;&#21435;&#38468;&#36817;&#20844;&#22253;&#36208;&#36208;&#65292;&#32838;&#21548;&#35266;&#23519;&#19968;&#19979;&#22823;&#33258;&#28982;&#30340;&#26234;&#24935;&#65281;&#25913;&#21464;&#33258;&#24049;&#25191;&#30528;&#30340;&#20215;&#20540;&#35266;&#65306;&#24515;&#24179;&#27668;&#21644;&#36807;&#23436;&#36825;&#36744;&#23376;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#24904;&#24754;" rel="tag">&#24904;&#24754;</a>, <a href="/tag/&#30284;&#30151;" rel="tag">&#30284;&#30151;</a>, <a href="/tag/&#26234;&#24935;" rel="tag">&#26234;&#24935;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-20</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21307;&#23398;&#30028;&#19968;&#30452;&#38544;&#30610;&#30340;&#20107;&#23454;&#8212;&#8212;&#30284;&#30151;&#20854;&#23454;&#19981;&#26159;&#30149;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-17-5">&#19968;&#21517;&#38738;&#27004;&#22899;&#23376;&#30340;&#20462;&#28860;&#25925;&#20107;(&#22270;)</a></li>
<li><a href="/t-18-5">&#21344;&#21350;&#30340;&#31105;&#24524;&#65306;&#19977;&#19981;&#21344;</a></li>
<li><a href="/t-20-19">107&#23681;&#20840;&#29699;&#26368;&#38271;&#23551;CEO &#37045;&#36920;&#22827;&#20859;&#29983;&#26377;&#31192;&#35776; </a></li>
<li><a href="/t-20-21">&#20449;&#20208;&#30340;&#22659;&#30028;</a></li>
<li><a href="/t-20-22">&#38754;&#23545;&#30284;&#30151;:&#21307;&#29983;&#25171;&#27515;&#37117;&#19981;&#20250;&#35828;&#30340;&#31192;&#23494;&#8212;&#29486;&#32473;&#26080;&#30693;&#30340;&#20154;&#20204;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-20" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
