<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281; - &#29983;&#21629;&#25506;&#32034; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#29983;&#21629;&#25506;&#32034; - &lt;p&gt;&#28789;&#39746;&#26159;&#19968;&#31181;&#29289;&#36136;&#65292;&#29992;&#20154;&#30340;&#32905;&#30524;&#26080;&#27861;&#35266;&#27979;&#65292;&#21487;&#26159;&#29992;&#31934;&#23494;&#30340;&#31185;&#23398;&#20202;&#22120;&#21364;&#33021;&#25506;&#27979;&#21040;&#12290;&#35768;&#22810;&#31185;&#23398;&#23478;&#20204;&#30340;&#23454;&#39564;&#26816;&#27979;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&#20154;&#26159;&#26377;&#28789;&#39746;&#23384;&#22312;&#30340;&#12290;&lt;br /&gt;&lt;br /&gt;&#32654;&#22269;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#20811;&#37324;&#26031;&#22810;&#22827;&#25945;&#25480;&#20570;&#36807;&#36825;&#26679;&#30340;&#35797;&#39564;&#65306;&#20182;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/06/17 &#8226; &#20849;6152&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#28789;&#39746;&#26159;&#19968;&#31181;&#29289;&#36136;&#65292;&#29992;&#20154;&#30340;&#32905;&#30524;&#26080;&#27861;&#35266;&#27979;&#65292;&#21487;&#26159;&#29992;&#31934;&#23494;&#30340;&#31185;&#23398;&#20202;&#22120;&#21364;&#33021;&#25506;&#27979;&#21040;&#12290;&#35768;&#22810;&#31185;&#23398;&#23478;&#20204;&#30340;&#23454;&#39564;&#26816;&#27979;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65306;&#20154;&#26159;&#26377;&#28789;&#39746;&#23384;&#22312;&#30340;&#12290;<br /><br />&#32654;&#22269;&#21326;&#30427;&#39039;&#22823;&#23398;&#30340;&#20811;&#37324;&#26031;&#22810;&#22827;&#25945;&#25480;&#20570;&#36807;&#36825;&#26679;&#30340;&#35797;&#39564;&#65306;&#20182;&#23558;&#26368;&#20808;&#36827;&#30340;&#24494;&#27874;&#25506;&#27979;&#20202;&#23433;&#35013;&#22312;&#19968;&#23478;&#22823;&#21307;&#38498;&#30340;&#22826;&#24179;&#38388;&#37324;&#65292;&#23545;&#27599;&#20855;&#27515;&#20129;&#19981;&#20037;&#30340;&#23608;&#20307;&#36827;&#34892;&#26816;&#27979;&#21457;&#29616;&#65306;&#20154;&#22312;&#27515;&#20129;&#21518;&#30340;&#20960;&#23567;&#26102;&#37324;&#65292;&#26377;&#19968;&#31181;&#32905;&#30524;&#30475;&#19981;&#21040;&#30340;&#29289;&#36136;&#31163;&#24320;&#20154;&#20307;&#65292;&#22823;&#32422;&#25345;&#32493;&#22235;&#12289;&#20116;&#20998;&#38047;&#30340;&#26102;&#38388;&#12290;<br /><br />&#36825;&#20301;&#25945;&#25480;&#21407;&#26159;&#19968;&#20301;&#26080;&#31070;&#35770;&#32773;&#65292;3&#24180;&#21069;&#65292;&#20182;&#30340;&#22971;&#23376;&#27515;&#20110;&#30333;&#34880;&#30149;&#65292;&#20182;&#19968;&#30452;&#24576;&#24565;&#30528;&#22971;&#23376;&#65292;&#19968;&#20010;&#20154;&#36807;&#30528;&#23396;&#29420;&#24551;&#20260;&#30340;&#29983;&#27963;&#65292;&#24179;&#26102;&#38391;&#38391;&#19981;&#20048;&#65292;&#23545;&#21608;&#22260;&#21457;&#29983;&#30340;&#19968;&#20999;&#37117;&#20852;&#36259;&#32034;&#28982;&#12290;&#21487;&#26159;&#19981;&#20037;&#20182;&#31361;&#28982;&#31934;&#31070;&#25391;&#22859;&#65292;&#24615;&#26684;&#36716;&#21464;&#65292;&#23545;&#20107;&#19994;&#65292;&#29983;&#27963;&#20805;&#28385;&#27963;&#21147;&#12290;<br /><br />&#21035;&#20154;&#20197;&#20026;&#20182;&#26377;&#20102;&#26032;&#27426;&#32780;&#24536;&#20102;&#26087;&#24833;&#12290;&#35841;&#30693;&#20182;&#20173;&#26159;&#19968;&#20010;&#20154;&#29983;&#27963;&#65292;&#24182;&#26080;&#26032;&#27426;&#12290;&#20182;&#23478;&#37324;&#21407;&#26469;&#26159;&#20081;&#19971;&#20843;&#31967;&#65292;&#29616;&#22312;&#26159;&#20117;&#20117;&#26377;&#26465;&#12290;&#20182;&#23545;&#21451;&#20154;&#35828;&#65306;&#25105;&#30340;&#20129;&#22971;&#21345;&#23068;&#20029;&#23045;&#27599;&#26202;&#37117;&#26469;&#30475;&#26395;&#25105;&#65292;&#26367;&#25105;&#30422;&#34987;&#23376;&#65292;&#25910;&#25342;&#25151;&#38388;&#12290;&#12318;<br /><br />&#21451;&#20154;&#20204;&#35748;&#20026;&#20182;&#31934;&#31070;&#26377;&#27611;&#30149;&#65292;&#20811;&#37324;&#26031;&#22810;&#22827;&#25945;&#25480;&#22312;&#25151;&#38388;&#37324;&#23433;&#35013;&#20102;&#24405;&#24433;&#26426;&#65292;&#31572;&#24405;&#26426;&#65292;&#24494;&#27874;&#25506;&#27979;&#20202;&#65292;&#31561;&#24453;&#20129;&#22971;&#30340;&#12317;&#24189;&#28789;&#12318;&#21040;&#26469;&#12290;&#21040;&#20102;&#21320;&#22812;&#65292;&#12317;&#24189;&#28789;&#12318;&#26469;&#20102;&#65292;&#36825;&#20123;&#35774;&#22791;&#20840;&#37096;&#33258;&#21160;&#25171;&#24320;&#12290;<br /><br />&#32467;&#26524;&#65292;&#31572;&#24405;&#26426;&#26377;&#38899;&#65292;&#24405;&#24433;&#26426;&#31354;&#30333;&#65292;&#24494;&#27874;&#25506;&#27979;&#20202;&#21463;&#21040;&#30005;&#30913;&#27874;&#35759;&#21495;&#65306;&#21457;&#29616;&#26377;&#29289;&#20307;&#22312;&#23460;&#20869;&#31227;&#21160;&#12290;<br /><br />&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#12317;&#28789;&#39746;&#12318;&#23601;&#20687;&#25163;&#26426;&#20449;&#21495;&#12289;&#24494;&#27874;&#28809;&#30340;&#30005;&#30913;&#27874;&#19968;&#26679;&#65292;&#34429;&#28982;&#26080;&#27861;&#30452;&#25509;&#29992;&#30524;&#30555;&#30475;&#35265;&#65292;&#21364;&#26159;&#23454;&#23454;&#22312;&#22312;&#23384;&#22312;&#30340;&#12290;<br /><br />&#12317;&#28789;&#39746;&#12318;&#31163;&#24320;&#20154;&#20307;&#21435;&#20102;&#21738;&#37324;&#65311;&#22312;&#29616;&#23454;&#29983;&#27963;&#30340;&#31354;&#38388;&#20013;&#65292;&#22312;&#26576;&#31181;&#29305;&#27530;&#24773;&#20917;&#19979;&#65292;&#26377;&#30340;&#20154;&#28789;&#39746;&#31163;&#24320;&#33258;&#24049;&#30340;&#32905;&#20307;&#21518;&#65292;&#38468;&#21040;&#21478;&#19968;&#20010;&#20154;&#30340;&#36523;&#19978;&#12290;&#36825;&#20123;&#37117;&#33021;&#20304;&#35777;&#20102;&#65292;&#19968;&#20010;&#20154;&#38500;&#20102;&#20182;&#30340;&#32905;&#36523;&#23384;&#22312;&#22806;&#65292;&#21516;&#26102;&#36824;&#26377;&#20154;&#30340;&#28789;&#39746;&#65288;&#20803;&#31070;&#65289;&#23384;&#22312;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#27809;&#26377;&#20102;&#28789;&#39746;&#65288;&#20803;&#31070;&#65289;&#65292;&#23601;&#21482;&#26159;&#19968;&#22534;&#32905;&#65292;&#23601;&#19981;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#20154;&#12290;&#28165;&#26397;&#12298;&#21476;&#20170;&#24618;&#24322;&#38598;&#25104;&#12299;&#37324;&#35760;&#36733;&#20102;&#36825;&#26679;&#19968;&#20010;&#30495;&#23454;&#25925;&#20107;&#12290;<br /><br />&#38463;&#26690;&#65292;&#21517;&#19981;&#35814;&#65292;&#28165;&#20195;&#20025;&#24466;&#21439;&#20892;&#27665;&#12290;&#38463;&#26690;&#24180;&#20108;&#21313;&#22810;&#23681;&#65292;&#24050;&#32463;&#23094;&#22971;&#29983;&#23376;&#12290;&#19968;&#24180;&#20908;&#22825;&#65292;&#38463;&#26690;&#24573;&#28982;&#24471;&#20102;&#19968;&#31181;&#24618;&#30149;&#65292;&#32456;&#26085;&#24754;&#21497;&#65292;&#19981;&#21507;&#19981;&#21917;&#12290;&#20182;&#30340;&#22971;&#23376;&#38750;&#24120;&#24551;&#34385;&#65292;&#20843;&#26041;&#27714;&#21307;&#27835;&#30103;&#65292;&#22343;&#26080;&#25928;&#26524;&#12290;<br /><br />&#19968;&#22825;&#65292;&#38463;&#26690;&#22312;&#23478;&#20013;&#21320;&#30561;&#65292;&#31070;&#24577;&#23433;&#35814;&#12290;&#20004;&#20010;&#26102;&#36784;&#20197;&#21518;&#37266;&#26469;&#65292;&#30446;&#20809;&#28847;&#28847;&#65292;&#22235;&#22788;&#24352;&#26395;&#65292;&#35828;&#36947;&#65306;&#12317;&#22855;&#24618;&#65292;&#36825;&#26159;&#20160;&#20040;&#22320;&#26041;&#65311;&#25105;&#24590;&#20040;&#21040;&#36825;&#20799;&#26469;&#20102;&#65311;&#12318;&#31455;&#26159;&#19968;&#22068;&#30340;&#23665;&#19996;&#21475;&#38899;&#65292;&#35828;&#23436;&#21363;&#29378;&#22868;&#20986;&#38376;&#12290;<br /><br />&#20182;&#30340;&#22971;&#23376;&#22823;&#24778;&#65292;&#24613;&#24537;&#20914;&#20986;&#65292;&#19968;&#25226;&#23558;&#20182;&#25341;&#20303;&#12290;&#38463;&#26690;&#24594;&#27668;&#20914;&#20914;&#22320;&#35828;&#65306;&#12317;&#20320;&#24819;&#24178;&#20160;&#20040;&#65311;&#25105;&#19981;&#26159;&#36825;&#20799;&#30340;&#20154;&#12290;&#30041;&#19979;&#20063;&#27809;&#20160;&#20040;&#29992;&#12290;&#12318;&#35828;&#32610;&#65292;&#25379;&#33073;&#22971;&#23376;&#30340;&#25289;&#25199;&#21448;&#24819;&#36208;&#12290;&#22971;&#23376;&#21741;&#36947;&#65306;&#12317;&#20320;&#30495;&#26159;&#30127;&#20102;&#65292;&#36830;&#33258;&#24049;&#30340;&#32769;&#23110;&#37117;&#19981;&#35748;&#35782;&#20102;&#65281;&#12318;<br /><br />&#38463;&#26690;&#31505;&#36947;&#65306;&#12317;&#24618;&#20107;&#65292;&#25105;&#24590;&#20040;&#20250;&#26377;&#20320;&#36825;&#20040;&#20010;&#40644;&#33080;&#23110;&#65281;&#12318;&#22971;&#23376;&#26356;&#21152;&#24778;&#39559;&#65292;&#38382;&#36947;&#65306;&#12317;&#37027;&#20320;&#21448;&#26159;&#20160;&#20040;&#20154;&#65311;&#12318;&#38463;&#26690;&#35828;&#65306;&#12317;&#25105;&#22995;&#26446;&#65292;&#23665;&#19996;&#20154;&#65292;&#20320;&#26082;&#28982;&#19981;&#35748;&#35782;&#25105;&#65292;&#24178;&#22043;&#21448;&#35748;&#25105;&#20026;&#22827;&#65311;&#12318;<br /><br />&#22971;&#23376;&#35828;&#65306;&#12317;&#20320;&#21483;&#38463;&#26690;&#65292;&#25105;&#26159;&#20320;&#30340;&#22971;&#23376;&#65292;&#36825;&#37324;&#35841;&#19981;&#30693;&#36947;&#65311;&#12318;&#21448;&#25351;&#30528;&#19977;&#23681;&#30340;&#20799;&#23376;&#35828;&#65306;&#12317;&#36825;&#20010;&#23567;&#23401;&#20799;&#26159;&#25105;&#21644;&#20320;&#29983;&#30340;&#20799;&#23376;&#65292;&#29616;&#22312;&#24050;&#32463;&#20250;&#35828;&#35805;&#20102;&#12290;&#20320;&#21363;&#20351;&#19981;&#39038;&#22827;&#22971;&#30340;&#24773;&#20998;&#65292;&#20063;&#24635;&#35813;&#24565;&#21450;&#33258;&#24049;&#30340;&#20146;&#29983;&#39592;&#32905;&#21543;&#65281;&#12318;<br /><br />&#36825;&#26102;&#65292;&#20182;&#23478;&#38376;&#21475;&#24050;&#32463;&#32858;&#38598;&#20102;&#24456;&#22810;&#26449;&#37324;&#20154;&#65292;&#37117;&#35748;&#20026;&#20182;&#22971;&#23376;&#30340;&#35805;&#35828;&#24471;&#24456;&#23545;&#12290;&#38463;&#26690;&#20063;&#29369;&#35947;&#19981;&#20915;&#65292;&#19981;&#30693;&#35813;&#22914;&#20309;&#26159;&#22909;&#12290;&#22971;&#23376;&#21448;&#35828;&#65306;&#12317;&#20320;&#35201;&#19981;&#20449;&#65292;&#33258;&#24049;&#29031;&#29031;&#38236;&#23376;&#12290;&#12318;&#38463;&#26690;&#19968;&#21548;&#65292;&#38754;&#38706;&#21916;&#33394;&#65292;&#35828;&#65306;&#12317;&#23545;&#21568;&#65281;&#12318;&#24537;&#22238;&#23627;&#21462;&#36807;&#38236;&#23376;&#19968;&#29031;&#65292;&#31435;&#26102;&#24778;&#21483;&#19968;&#22768;&#65292;&#35828;&#65306;&#12317;&#24618;&#20102;&#24618;&#20102;&#65292;&#20170;&#22825;&#30340;&#25105;&#19981;&#26159;&#26152;&#22825;&#30340;&#25105;&#65292;&#25105;&#26412;&#26469;&#30340;&#38754;&#30446;&#21738;&#37324;&#21435;&#20102;&#65311;&#12318;&#35328;&#32610;&#27882;&#22914;&#38632;&#19979;&#65292;&#22971;&#23376;&#20063;&#19982;&#20182;&#30456;&#23545;&#32780;&#21741;&#12290;<br /><br />&#26449;&#37324;&#20154;&#37117;&#35273;&#24471;&#24456;&#22855;&#24618;&#65292;&#32439;&#32439;&#21069;&#26469;&#35810;&#38382;&#31350;&#31455;&#12290;&#38463;&#26690;&#35828;&#65306;&#12317;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#21040;&#36825;&#20799;&#26469;&#20102;&#65292;&#25105;&#21018;&#25165;&#22312;&#23665;&#19996;&#26102;&#21482;&#26159;&#21320;&#30561;&#20102;&#19968;&#20250;&#12290;&#12318;&#26449;&#37324;&#20154;&#21644;&#20182;&#22971;&#23376;&#20173;&#35748;&#20026;&#20182;&#26159;&#30149;&#21518;&#32993;&#35328;&#65292;&#25152;&#20197;&#23433;&#24944;&#20182;&#35828;&#65306;&#12317;&#26082;&#28982;&#26469;&#20102;&#65292;&#36824;&#26159;&#31245;&#23433;&#27595;&#36481;&#21543;&#12290;&#12318;<br /><br />&#38463;&#26690;&#25671;&#22836;&#35828;&#65306;&#12317;&#21710;&#65292;&#25105;&#23478;&#37324;&#36824;&#26377;&#19968;&#22971;&#19968;&#22974;&#65292;&#21326;&#23627;&#25968;&#38388;&#65292;&#34255;&#20070;&#19975;&#21367;&#65292;&#36825;&#20040;&#20010;&#30772;&#28866;&#22320;&#26041;&#65292;&#25105;&#24590;&#20040;&#33021;&#20303;&#24471;&#19979;&#21435;&#65281;&#25105;&#36824;&#26159;&#36208;&#21543;&#65292;&#21508;&#20301;&#21518;&#20250;&#26377;&#26399;&#12290;&#12318;&#35828;&#23436;&#21448;&#22842;&#38376;&#20986;&#36867;&#12290;&#22971;&#23376;&#21741;&#30528;&#36861;&#20986;&#65292;&#32039;&#38543;&#19981;&#33293;&#12290;&#26449;&#20154;&#26080;&#22856;&#65292;&#21482;&#22909;&#25226;&#20182;&#36865;&#21040;&#23448;&#24220;&#12290;<br /><br />&#38463;&#26690;&#21407;&#26412;&#19981;&#35782;&#23383;&#65292;&#21487;&#22312;&#25509;&#21463;&#35759;&#38382;&#26102;&#65292;&#25552;&#36215;&#31508;&#26469;&#65292;&#27915;&#27915;&#27922;&#27922;&#25968;&#21315;&#35328;&#19968;&#25381;&#32780;&#23601;&#65292;&#20247;&#20154;&#24840;&#22855;&#65292;&#35748;&#20026;&#20182;&#26159;&#24471;&#20102;&#12317;&#31163;&#39746;&#30151;&#12318;&#65292;&#36825;&#31181;&#30149;&#21487;&#20197;&#23558;&#19968;&#20010;&#20154;&#30340;&#39746;&#39748;&#38468;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#30340;&#36523;&#19978;&#12290;<br /><br />&#21478;&#19968;&#20010;&#26085;&#26412;&#30340;&#25925;&#20107;&#65292;&#19968;&#20301;&#22806;&#31185;&#21307;&#29983;&#26412;&#30000;&#36154;&#24535;&#25945;&#25480;&#30340;&#20799;&#23376;&#22240;&#36710;&#31096;&#21463;&#37325;&#20260;&#65292;&#20182;&#20146;&#33258;&#21442;&#21152;&#25250;&#25937;&#65292;&#32456;&#22240;&#22833;&#34880;&#36807;&#22810;&#32780;&#27515;&#20129;&#12290;&#26412;&#30000;&#36154;&#24535;&#32769;&#22827;&#22971;&#19968;&#30452;&#24456;&#24754;&#20260;&#65292;&#24120;&#24120;&#24605;&#24565;&#38271;&#23376;&#12290;&#26377;&#19968;&#27425;&#32769;&#22827;&#22971;&#20457;&#24102;&#30528;&#20799;&#23376;&#21644;&#22899;&#20799;4&#20154;&#39550;&#36710;&#26149;&#28216;&#65292;&#22312;&#38271;&#23376;&#21457;&#29983;&#36710;&#31096;&#30340;&#35199;&#28023;&#23736;&#23500;&#23703;&#23665;&#40595;&#24764;&#24565;&#38271;&#23376;&#36807;&#21518;&#65292;&#20840;&#23478;&#29031;&#20102;&#21512;&#24433;&#12290;<br /><br />&#29031;&#29255;&#20914;&#27927;&#20986;&#26469;&#21518;&#65292;&#32769;&#22827;&#22971;&#26469;&#19968;&#30475;&#24778;&#21574;&#20102;&#65306;&#29031;&#29255;&#19978;&#22810;&#20102;&#19968;&#20010;&#20154;&#65292;&#27492;&#20154;&#19981;&#26159;&#21035;&#20154;&#65292;&#27491;&#26159;&#20182;&#20204;&#27515;&#21435;&#30340;&#38271;&#23376;&#65281;&#26412;&#30000;&#36154;&#24535;&#25945;&#25480;&#25191;&#21307;40&#22810;&#24180;&#65292;&#35265;&#36807;&#26080;&#25968;&#20154;&#30340;&#27515;&#20129;&#65292;&#21448;&#20146;&#25163;&#35299;&#21078;&#36807;&#26080;&#25968;&#30340;&#23608;&#20307;&#65292;&#20182;&#20174;&#19981;&#30456;&#20449;&#20154;&#27515;&#21518;&#26377;&#28789;&#39746;&#23384;&#22312;&#12290;<br /><br />&mdash;&mdash;&#36716;&#33258;&#12298;&#30475;&#20013;&#22269;&#12299;<br /><br />&#36131;&#20219;&#32534;&#36753;&#65306;&#38539;&#35799;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31185;&#23398;&#23478;" rel="tag">&#31185;&#23398;&#23478;</a>, <a href="/tag/&#28789;&#39746;" rel="tag">&#28789;&#39746;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-20-27</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li>
<li><a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li>
<li><a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li><li>&#8226; <a href="/t-20-32">&#20154;&#27515;&#21518;&#20026;&#20309;&#35201;&#20572;&#23608;&#19971;&#26085;&#65292;&#31070;&#21307;&#25153;&#40522;&#21578;&#35785;&#20320;&#30495;&#30456;</a></li><li>&#8226; <a href="/t-20-31">&#29983;&#21629;&#19981;&#26159;&#20598;&#28982; &#36716;&#19990;&#21069;&#26377;&#23433;&#25490;&#21644;&#32422;&#23450;</a></li><li>&#8226; <a href="/t-20-30">&#28626;&#27515;&#20307;&#39564;&#65306;&#22825;&#22530;&#30340;&#35777;&#25454;</a></li><li>&#8226; <a href="/t-20-29">&#35760;&#24471;&#21069;&#19990;&#30340;&#28165;&#21021;&#36149;&#23448;&#26446;&#28904;</a></li><li>&#8226; <a href="/t-20-28">&#26368;&#38271;&#23551;&#30340;&#28165;&#26397;&#32769;&#20154;&#29983;&#27963;&#20064;&#24815;&#24322;&#20110;&#24120;&#20154;&#65292;&#38590;&#24618;&#23551;&#20139;256&#24180;&#21834;</a></li><li>&#8226; <a href="/t-20-27">&#31185;&#23398;&#26816;&#27979;&#21457;&#29616;&#65306; &#12317;&#28789;&#39746;&#12318;&#31163;&#20307;&#30830;&#23454;&#23384;&#22312;&#65281;</a></li><li>&#8226; <a href="/t-20-26">&#30740;&#31350;&#31216;&#65306;7&#19975;&#24180;&#21069;&#20154;&#31867;&#38505;&#36973;&#27585;&#28781;&#65292;&#20840;&#29699;&#20165;&#21097;2000&#20154;&#65281;</a></li><li>&#8226; <a href="/t-20-25">&#25105;&#20026;&#20160;&#20040;&#20449;&#31070;&#20102;</a></li><li>&#8226; <a href="/t-20-24">&#23431;&#23449;&#20256;&#26469;&#31070;&#31192;&#26080;&#32447;&#30005;&#20449;&#21495;&#65292;&#38669;&#37329;&#35686;&#21578;&#19981;&#35201;&#22238;&#31572;&#65292;&#19982;40&#24180;&#21069;&#24778;&#20154;&#24039;&#21512;&#65281;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-20-27" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
