<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>95%&#30340;&#20154;&#21475;&#20449;&#31070;&#30340;&#22269;&#23478;&#26159;&#20160;&#20040;&#26679;&#30340; &#30475;&#23436;&#24778;&#21574;&#20102; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&lt;strong&gt;&lt;img style=&quot;display: block; margin-left: auto; margin-right: auto;&quot; src=&quot;https://github.c" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>95%&#30340;&#20154;&#21475;&#20449;&#31070;&#30340;&#22269;&#23478;&#26159;&#20160;&#20040;&#26679;&#30340; &#30475;&#23436;&#24778;&#21574;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/19 &#8226; &#20849;1257&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><strong><img style="display: block; margin-left: auto; margin-right: auto;" src="https://github.com/juyuange9/image/blob/master/e37.jpg?raw=true" alt="" width="500" height="333" /></strong></p>
<p><strong>&#20025;&#40614;</strong></p>
<p>&#36825;&#26159;&#19968;&#20010;&#27809;&#26377;&#31351;&#20154;&#65292;&#36817;&#20046;&#23436;&#32654;&#30340;&#22269;&#23478;&#65292;&#32769;&#26377;&#25152;&#32456;&#65292;&#22766;&#26377;&#25152;&#29992;&#65292;&#24188;&#26377;&#25152;&#38271;&#65292;&ldquo;&#22823;&#21516;&#19990;&#30028;&rdquo;&#31455;&#22312;&#36825;&#38634;&#22320;&#30340;&#22269;&#24230;&#37324;&#23454;&#29616;&#12290;&#37027;&#23601;&#26159;&#20025;&#40614;&#65292;&#19968;&#20010;&#20840;&#29699;&#24184;&#31119;&#24863;&#26368;&#24378;&#30340;&#22269;&#23478;&#12290;</p>
<p>&#20025;&#40614;&#31532;&#20108;&#22823;&#22478;&#24066;&#22885;&#32993;&#26031;&#34903;&#36793;&#65292;&#19968;&#20010;&#40092;&#33457;&#25674;&#30475;&#19981;&#21040;&#25674;&#20027;&#65292;&#20080;&#33457;&#20154;&#36873;&#20013;&#33457;&#65292;&#25226;&#38065;&#25353;&#26631;&#20215;&#25918;&#21040;&#26049;&#36793;&#30340;&#31354;&#33457;&#30406;&#12290;&#20687;&#36825;&#31181;&#26080;&#20154;&#21806;&#36135;&#65292;&#21482;&#26377;&#35802;&#20449;&#31038;&#20250;&#25165;&#33021;&#32500;&#25345;&#19979;&#21435;&#12290;&#22312;&#36825;&#20010;&#22269;&#24230;&#65292;&#24369;&#21183;&#32676;&#20307;&#19982;&#23500;&#20154;&#21516;&#26679;&#21463;&#23562;&#37325;&hellip;&hellip;&#23601;&#36830;&#20025;&#40614;&#30343;&#23467;&#20063;&#29983;&#27963;&#31616;&#26420;&#65292;&#22899;&#29579;&#29978;&#33267;&#33258;&#24049;&#19978;&#36229;&#24066;&#20080;&#19996;&#35199;&#12290;&#19979;&#38754;&#65292;&#30475;&#30475;&#20025;&#40614;&#37117;&#26159;&#21643;&#26679;&#30340;&#21543;&#12290;</p>
<p>&#20025;&#40614;&#20154;&#23500;&#35029;&#65292;2013&#24180;&#20154;&#22343;&#22269;&#27665;&#25152;&#24471;5.9&#19975;&#32654;&#20803;&#65292;&#20840;&#29699;&#25490;&#21517;&#31532;8&#21517;&#12290;&#65288;&#21516;&#26399;&#20154;&#22343;&#25910;&#20837;&#32654;&#22269;5.01&#19975;&#32654;&#20803;&#65292;&#20013;&#22269;&#39321;&#28207;3.66&#19975;&#65292;&#38889;&#22269;2.27&#19975;&#65292;&#20013;&#22269;&#22823;&#38470;&#20165;3700&#32654;&#20803;&#65289;&#33521;&#22269;&#33713;&#26031;&#29305;&#22823;&#23398;&#25945;&#25480;&#24576;&#29305;2006&#24180;7&#26376;&#21457;&#24067;&#30340;&#12298;&#19990;&#30028;&#24555;&#20048;&#22320;&#22270;&#12299;&#25253;&#21578;&#65288;World Map ofHappiness&#65289;&#65292;&#20025;&#40614;&#22312;&#20840;&#29699;178&#20010;&#22269;&#23478;&#20013;&#65292;&#21517;&#21015;&#24555;&#20048;&#22269;&#23478;&#27036;&#39318;&#12290;&#36825;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#12290;</p>
<p>&#20025;&#40614;&#22320;&#22788;&#21271;&#27431;&#65292;&#27668;&#20505;&#23506;&#20919;&#65292;&#21363;&#20351;&#22269;&#22303;&#26368;&#21335;&#31471;&#65292;&#20063;&#22312;&#20013;&#22269;&#40657;&#40857;&#27743;&#20043;&#21271;&#12290;&#27599;&#24180;&#19968;&#26376;&#65292;&#26085;&#29031;&#20165;&#20165;&#20116;&#20845;&#20010;&#23567;&#26102;&#65292;&#20154;&#20204;&#27599;&#22825;&#24517;&#39035;&#22312;&#38646;&#24230;&#20197;&#19979;&#20986;&#38376;&#65292;&#25720;&#40657;&#22238;&#23478;&#12290;</p>
<p>&#32437;&#20351;&#22825;&#27668;&#24694;&#21155;&#65292;&#20025;&#40614;&#29238;&#27597;&#21364;&#26080;&#24807;&#26292;&#38706;&#23401;&#23376;&#20110;&#25143;&#22806;&#12290;&#26377;&#19968;&#20010;&#24456;&#29305;&#27530;&#30340;&#34903;&#26223;&#38543;&#22788;&#21487;&#35265;&#65292;&#26126;&#26126;&#24456;&#20919;&#65292;&#29238;&#27597;&#21364;&#25226;&#20869;&#36733;&#23156;&#20799;&#30340;&#23043;&#23043;&#36710;&#65292;&#20002;&#22312;&#36335;&#26049;&#65292;&#33258;&#24049;&#36305;&#36827;&#24215;&#37324;&#36141;&#29289;&#25110;&#21917;&#21654;&#21857;&#12290;&#20182;&#20204;&#19981;&#24597;&#23567;&#23401;&#20923;&#30528;&#65292;&#21051;&#24847;&#38203;&#28860;&#20182;&#20204;&#30340;&#20307;&#39748;&#12290;</p>
<p>&#36825;&#30011;&#38754;&#20256;&#36882;&#20986;&#36825;&#20010;&#22269;&#23478;&#30340;&#31038;&#20250;&#29366;&#24577;&#65307;&#20182;&#20204;&#19981;&#24597;&#23567;&#23401;&#34987;&#20599;&#12289;&#34987;&#32465;&#31080;&#65292;&#22240;&#20026;&#31038;&#20250;&#30340;&#20114;&#20449;&#24230;&#24456;&#39640;&#65292;&#31119;&#21033;&#20339;&#65292;&#20154;&#20204;&#19981;&#24517;&#20105;&#22842;&#36164;&#28304;&#12290;</p>
<p>&#20025;&#40614;&#20154;&#26377;&#24456;&#22810;&#33258;&#35273;&#34892;&#20026;&#65292;&#27604;&#22914;&#36981;&#23432;&#31038;&#20250;&#35268;&#21017;&#65292;&#27604;&#22914;&#21435;&#23454;&#36341;&#19968;&#31181;&#29702;&#24565;&#65292;&#27809;&#20154;&#21435;&#30417;&#30563;&#65292;&#29031;&#26679;&#25191;&#34892;&#21040;&#20301;&#12290;&#20025;&#40614;&#20154;&#20250;&#20882;&#38632;&#39569;&#33258;&#34892;&#36710;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#33258;&#24049;&#26159;&#22312;&#31215;&#26497;&#24212;&#23545;&#20840;&#29699;&#21464;&#26262;&#12290;</p>
<p>&#27599;&#20010;&#20025;&#40614;&#20154;&#37117;&#26377;&#19968;&#24352;&#40644;&#33394;&#30340;&#21345;&#12290;&#36825;&#24352;&ldquo;&#40644;&#21345;&rdquo;&#19978;&#27809;&#26377;&#29031;&#29255;&#65292;&#21482;&#26377;&#19968;&#32452;&#36523;&#20221;&#20449;&#24687;&#21495;&#30721;&#65292;&#36890;&#36807;&#36825;&#20010;&#21495;&#30721;&#65292;&#25919;&#24220;&#21487;&#20197;&#26597;&#38405;&#35814;&#32454;&#30340;&#20010;&#20154;&#20449;&#24687;&#65292;&#22914;&#32564;&#31246;&#35760;&#24405;&#12289;&#20449;&#29992;&#35760;&#24405;&#12289;&#29359;&#32618;&#35760;&#24405;&#12289;&#21307;&#30103;&#35760;&#24405;&#31561;&#12290;&ldquo;&#32465;&#23450;&rdquo;&#19968;&#29983;&#30340;&#21495;&#30721;&#65292;&#25958;&#20419;&#27599;&#20010;&#20154;&#35201;&#20445;&#25345;&#35802;&#20449;&#12290;&#22312;&#20025;&#40614;&#65292;&#22240;&#20026;&#39640;&#36798;89%&#30340;&#35802;&#20449;&#25351;&#25968;&#65292;&#25152;&#20197;&#26377;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24179;&#31561;&#21644;&#23562;&#37325;&#65292;&#22914;&#27492;&#25104;&#23601;&#20102;&#20025;&#40614;&#20154;&#30340;&#24184;&#31119;&#24863;&#12290;</p>
<p>&#22312;&#36825;&#20010;&#22269;&#24230;&#65292;&#24369;&#21183;&#32676;&#20307;&#19982;&#23500;&#20154;&#21516;&#26679;&#21463;&#23562;&#37325;&#12290;&#26681;&#25454;2006&#24180;&#32852;&#21512;&#22269;&#12298;&#20154;&#31867;&#21457;&#23637;&#25253;&#21578;&#12299;&#65292;&#20025;&#40614;&#36139;&#23500;&#24046;&#36317;&#20026;&#19990;&#30028;&#31532;&#20108;&#20302;&#65292;&#22312;&#21457;&#36798;&#22269;&#23478;&#26159;&#20840;&#29699;&#26368;&#20302;&#12290;&#20025;&#40614;&#22522;&#26412;&#19978;&#27809;&#26377;&#31351;&#20154;&#65292;&#22240;&#20026;&#27599;&#20010;&#20025;&#40614;&#20154;&#65292;&#37117;&#22312;&#21516;&#26679;&#30340;&#36215;&#36305;&#28857;&#19978;&#65292;&#36825;&#20307;&#29616;&#22312;&#20025;&#40614;&#30340;&#31038;&#20250;&#31119;&#21033;&#19982;&#25945;&#32946;&#20004;&#26041;&#38754;&#12290;</p>
<p>&#20025;&#40614;&#23398;&#26657;&#19981;&#36873;&#27169;&#33539;&#29983;&#65292;&#21313;&#20108;&#23681;&#20197;&#19979;&#27809;&#26377;&#25104;&#32489;&#21333;&#65292;&#32769;&#24072;&#19982;&#23478;&#38271;&#40723;&#21169;&#23401;&#23376;&#21457;&#23637;&#22825;&#36171;&#65292;&#19981;&#40723;&#21169;&#27604;&#36739;&#12290;&#20844;&#31435;&#23398;&#26657;&#20174;&#23567;&#23398;&#21040;&#22823;&#23398;&#23398;&#36153;&#20840;&#20813;&#65292;&#19981;&#20294;&#22914;&#27492;&#65292;&#35835;&#20070;&#36824;&#21487;&#20197;&#39046;&#38065;&#12290;&#21313;&#20843;&#23681;&#20197;&#19978;&#23398;&#29983;&#21487;&#20197;&#39046;&#29983;&#27963;&#27941;&#36148;&#65292;&#37329;&#39069;&#22810;&#23569;&#35270;&#23398;&#29983;&#26159;&#21542;&#23621;&#20303;&#23478;&#37324;&#32780;&#23450;&#12290;</p>
<p>&ldquo;&#32456;&#29983;&#23398;&#20064;&rdquo;&#22312;&#36825;&#20010;&#22269;&#23478;&#19981;&#26159;&#21475;&#21495;&#12290;&#20025;&#40614;&#20154;&#24179;&#22343;&#27599;&#20154;&#20511;&#20070;&#29575;&#20026;&#19990;&#30028;&#31532;&#20108;&#39640;&#65292;&#32780;&#20025;&#40614;&#27599;&#30334;&#20154;&#23485;&#39057;&#20351;&#29992;&#29575;&#22269;&#23478;&#20013;&#30340;&#31532;&#19968;&#12290;&#21487;&#20197;&#32456;&#36523;&#23398;&#20064;&#65292;&#26159;&#22240;&#20026;&#27809;&#26377;&#23398;&#36153;&#30340;&#38556;&#30861;&#12290;&#22312;&#20025;&#40614;&#21363;&#20351;&#35835;&#31169;&#31435;&#23398;&#26657;&#65292;&#25919;&#24220;&#20063;&#34917;&#21161;75&#65285;&#30340;&#32463;&#36153;&#12290;&#22240;&#27492;&#65292;&#22312;&#20025;&#40614;&#36827;&#31169;&#31435;&#23398;&#26657;&#19981;&#26159;&#35937;&#24449;&#36149;&#26063;&#65292;&#32780;&#26159;&#21435;&#23398;&#20064;&#29305;&#27530;&#25165;&#33021;&#22914;&#33402;&#26415;&#12289;&#20307;&#32946;&#12290;</p>
<p>&#20025;&#40614;&#21103;&#24635;&#29702;&#20026;&#20892;&#26657;&#20986;&#36523;&#65292;&#37096;&#38271;&#20013;&#19981;&#20047;&#39640;&#20013;&#27605;&#19994;&#29983;&#65292;&#20294;&#36890;&#36807;&#32456;&#36523;&#23398;&#20064;&#65292;&#20182;&#20204;&#21516;&#26679;&#20063;&#21487;&#20197;&#27835;&#22269;&#12290;&#24403;&#20892;&#22827;&#20063;&#22909;&#65292;&#24403;&#24037;&#21280;&#20063;&#32610;&#65292;&#36825;&#23601;&#26159;&#20025;&#40614;&#30340;&#20215;&#20540;&#20307;&#31995;&#12290;&#36825;&#37324;&#65292;&#32844;&#19994;&#19981;&#20998;&#36149;&#36145;&#65292;&#27809;&#20154;&#21518;&#24724;&#20837;&#38169;&#34892;&#12290;</p>
<p>&#24403;&#40657;&#22812;&#23558;&#36817;20&#23567;&#26102;&#30340;&#20908;&#23395;&#26469;&#20020;&#65292;&#37027;&#20063;&#24847;&#21619;&#30528;&#20025;&#40614;&#20154;&#30340;&#23398;&#20064;&#23395;&#33410;&#21040;&#26469;&#20102;&#12290;&#20025;&#40614;&#26159;&#26377;&#21517;&#30340;&ldquo;club&rdquo;&#22269;&#23478;&#65292;&#23588;&#20854;&#20837;&#20908;&#21518;&#65292;&#20154;&#20204;&#20805;&#20998;&#21033;&#29992;&#40657;&#26263;&#26102;&#21051;&#21442;&#21152;&#21508;&#31867;&#23398;&#20064;&#20465;&#20048;&#37096;&#12290;&#22312;&#20223;&#20315;&#31461;&#35805;&#19990;&#30028;&#33324;&#30340;&#26032;&#28207;&#65292;&#26377;&#19968;&#25972;&#25490;&#23453;&#34013;&#12289;&#40517;&#40644;&#12289;&#27224;&#32418;&#12289;&#27973;&#32511;&#33394;&#30340;&#32769;&#26408;&#23627;&#12290;</p>
<p>&#20025;&#40614;&#20154;&#38750;&#24120;&#26080;&#27861;&#23481;&#24525;&#25919;&#24220;&#23448;&#21592;&#36138;&#33104;&#25110;&#20139;&#26377;&#29305;&#26435;&#12290;&#20030;&#20363;&#32780;&#35328;&#65292;2005&#24180;5&#26376;&#65292;&#20025;&#40614;&#29190;&#21457;&#20102;&#20302;&#38454;&#31227;&#27665;&#23448;&#21592;&#25910;&#21463;&#20013;&#22269;&#30041;&#23398;&#29983;&#36159;&#36162;&#19985;&#38395;&#65292;&#20854;&#20013;&#19968;&#20214;&#36159;&#36162;&#37329;&#39069;&#32422;&#19971;&#19975;&#20116;&#21315;&#20154;&#27665;&#24065;&#65292;&#31455;&#34987;&#31216;&#20026;&ldquo;&#20025;&#40614;&#19977;&#21313;&#24180;&#26368;&#22823;&#23447;&#30340;&#36159;&#36162;&#26696;&rdquo;&#12290;</p>
<p>&#27492;&#22806;&#65292;&#20025;&#40614;&#25919;&#24220;&#21508;&#37096;&#38376;&#30340;&#25253;&#21578;&#12289;&#27861;&#35268;&#25991;&#20214;&#65292;&#21482;&#35201;&#19981;&#26159;&#28041;&#23494;&#30340;&#20869;&#23481;&#65292;&#23448;&#21592;&#30340;&#25910;&#20837;&#12289;&#32564;&#31246;&#24773;&#20917;&#65292;&#37117;&#26159;&#23545;&#23186;&#20307;&#20844;&#24320;&#12289;&#36879;&#26126;&#30340;&#65292;&#21363;&#20351;&#22806;&#22269;&#35760;&#32773;&#20063;&#25317;&#26377;&#30693;&#24773;&#26435;&#12290;</p>
<p>40&#23681;&#20986;&#22836;&#65292;&#21517;&#21483;&#22885;&#25289;&#22827;&#30340;&#20025;&#40614;&#20986;&#31199;&#36710;&#21496;&#26426;&#35828;&#65306;&ldquo;&#20170;&#22825;&#33267;&#23569;&#35201;&#36305;&#22815;1500&#20811;&#26391;&#65288;&#32422;200&#27431;&#20803;&#65289;&#12290;&#36825;&#20123;&#38065;&#19968;&#21322;&#32564;&#31246;&#65292;&#19968;&#21322;&#29992;&#26469;&#20132;&#21508;&#31867;&#20445;&#38505;&#65307;&#21435;&#38500;&#21508;&#31181;&#36153;&#29992;&#65292;&#25105;&#33021;&#25343;&#21040;&#30340;&#19981;&#36807;50&#27431;&#20803;&#12290;&#19981;&#36807;&#25105;&#38750;&#24120;&#24184;&#31119;&#65292;&#24403;&#25105;&#21644;&#23478;&#20154;&#29983;&#30149;&#26102;&#65292;&#26377;&#22909;&#30340;&#21307;&#38498;&#21644;&#21307;&#29983;&#65307;&#25105;&#30340;&#23401;&#23376;&#20204;&#21487;&#20197;&#20813;&#36153;&#23601;&#35835;&#22909;&#30340;&#23398;&#26657;&#12290;&rdquo;</p>
<p>&#20025;&#40614;&#24188;&#20799;&#22253;&#30452;&#33267;&#22823;&#23398;&#20840;&#37096;&#20813;&#36153;&#12290;&#21018;&#33719;&#24471;&#21338;&#22763;&#23398;&#20301;&#30340;&#20025;&#40614;&#38738;&#24180;&#21704;&#26681;&#35828;&#65306;&ldquo;&#22312;&#35802;&#20449;&#31038;&#20250;&#37324;&#65292;&#22914;&#21516;&#31449;&#22312;&#36879;&#26126;&#30340;&#27873;&#27873;&#37324;&#65292;&#20154;&#20204;&#20174;&#23567;&#23601;&#39044;&#35265;&#33258;&#24049;&#23558;&#26469;&#21644;&#20182;&#20154;&#19968;&#26679;&#26377;&#24179;&#31561;&#30340;&#21463;&#25945;&#32946;&#26426;&#20250;&#21644;&#23601;&#19994;&#26426;&#20250;&#65292;&#25152;&#20197;&#26080;&#24551;&#26080;&#34385;&#12290;&rdquo;</p>
<p>&#20025;&#40614;&#26159;&#20856;&#22411;&#30340;&ldquo;&#19977;&#39640;&#22269;&#23478;&rdquo;&mdash;&mdash;&#39640;&#25910;&#20837;&#12289;&#39640;&#31246;&#25910;&#12289;&#39640;&#31119;&#21033;&#65292;&#25152;&#24471;&#31246;&#29575;&#39640;&#36798;50&#65293;70&#65285;&#12290;&#36825;&#20123;&#31246;&#25910;&#34987;&#22823;&#20030;&#24212;&#29992;&#22312;&#31038;&#20250;&#31119;&#21033;&#19982;&#25945;&#32946;&#19978;&#12290;&#20026;&#20309;&#20025;&#40614;&#20154;&#27665;&#24895;&#24847;&#32564;&#39640;&#39069;&#31246;&#27454;&#65311;&#20026;&#20309;&#39640;&#25910;&#20837;&#32773;&#65292;&#19981;&#24819;&#21150;&#27861;&#36867;&#31246;&#36991;&#31246;&#21602;&#65311;&#21733;&#26412;&#21704;&#26681;&#26426;&#22330;&#25191;&#34892;&#38271;&#23612;&#23572;&#26031;&#21548;&#21040;&#38382;&#39064;&#21518;&#21704;&#21704;&#22823;&#31505;&#65292;&#20182;&#35828;&#65306;&ldquo;&#32564;&#31246;&#26159;&#19968;&#31181;&#36131;&#20219;&#12290;&#25105;&#20063;&#31639;&#26159;&#19968;&#20010;&#24456;&#26377;&#38065;&#30340;&#20154;&#20102;&#65292;&#20294;&#25105;&#24895;&#24847;&#32564;&#31246;&#65292;&#22240;&#20026;&#25105;&#19981;&#24819;&#22312;&#36335;&#19978;&#30475;&#21040;&#31351;&#20154;&#12290;&rdquo;</p>
<p>&#36825;&#37324;&#65292;&#26377;&#38065;&#20154;&#20048;&#24847;&#32564;&#31246;&#65292;&#24110;&#21161;&#33021;&#21147;&#24046;&#30340;&#20154;&#12290;&#35758;&#21592;&#24422;&#26031;&#35828;&#33258;&#24049;&#27599;&#36186;&#19968;&#30334;&#20803;&#65292;&#26377;&#20845;&#21313;&#20803;&#35201;&#32564;&#31246;&#65292;&#20294;&#20182;&#35828;&#65306;&ldquo;&#36825;&#19981;&#26159;&#36130;&#23500;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#31435;&#22330;&#38382;&#39064;&#12290;&#26377;&#33021;&#21147;&#30340;&#20154;&#65292;&#23601;&#24212;&#35813;&#24110;&#21161;&#33021;&#21147;&#36739;&#24046;&#30340;&#20154;&#12290;&rdquo;&#36825;&#26159;&#25105;&#20204;&#22312;&#20025;&#40614;&#37319;&#35775;&#26102;&#65292;&#26222;&#36941;&#21548;&#21040;&#30340;&#22768;&#38899;&#65292;&#20960;&#20046;&#27809;&#21548;&#21040;&#26377;&#20154;&#25265;&#24616;&#39640;&#31246;&#29575;&#12290;&#36825;&#26159;&#19968;&#20010;&#21507;&#22823;&#38149;&#39277;&#32780;&#21448;&#26377;&#31454;&#20105;&#21147;&#30340;&#23500;&#35029;&#22269;&#12290;&#20025;&#40614;&#25317;&#26377;&#20840;&#19990;&#30028;&#26368;&#22823;&#30340;&#39118;&#21147;&#21457;&#30005;&#21494;&#29255;&#20844;&#21496;&#12289;&#33337;&#36816;&#20844;&#21496;&#65307;&#23427;&#30340;&#29983;&#29289;&#21046;&#33647;&#12289;&#24037;&#33402;&#19982;&#35774;&#35745;&#65292;&#38395;&#21517;&#20840;&#29699;&#65307;&#20854;&#29482;&#32905;&#12289;&#22521;&#26681;&#19982;&#28779;&#33151;&#12289;&#33609;&#22320;&#19982;&#33609;&#31181;&#31561;&#20892;&#29287;&#20135;&#21697;&#65292;&#24066;&#22330;&#21344;&#26377;&#29575;&#23621;&#19990;&#30028;&#31532;&#19968;&#12290;</p>
<p>&#23601;&#36830;&#20025;&#40614;&#30343;&#23467;&#65292;&#20063;&#24517;&#39035;&#36981;&#23432;&#27861;&#24459;&#24182;&#32500;&#25345;&#31616;&#26420;&#29983;&#27963;&#12290;&#21608;&#26411;&#65292;&#22899;&#29579;&#32463;&#24120;&#21482;&#24102;&#20004;&#20301;&#38543;&#20174;&#65292;&#38745;&#24708;&#24708;&#36208;&#36827;&#25945;&#22530;&#20869;&#31048;&#31095;&#12290;&#19968;&#20301;&#35265;&#36807;&#22905;&#36208;&#20837;&#25945;&#22530;&#30340;&#20025;&#40614;&#27665;&#20247;&#35828;&#65306;&ldquo;&#30475;&#35265;&#22905;&#21482;&#24102;&#20004;&#20010;&#20154;&#20986;&#29616;&#22312;&#38754;&#21069;&#65292;&#25105;&#21523;&#20102;&#19968;&#36339;&#65292;&#37027;&#30495;&#26159;&#31070;&#22855;&#26497;&#20102;&rdquo;&#22899;&#29579;&#29978;&#33267;&#33258;&#24049;&#19978;&#36229;&#24066;&#20080;&#19996;&#35199;&#12290;&#29233;&#19978;&#32593;&#30340;&#20025;&#40614;&#20154;&#65292;&#38543;&#26102;&#21487;&#20197;&#19978;&#32593;&#26597;&#38405;&#20025;&#40614;&#30343;&#23460;&#20027;&#35201;&#25104;&#21592;&#30340;&#39044;&#31639;&#65292;&#21253;&#25324;&#22899;&#29579;&#12289;&#29579;&#22827;&#12289;&#29579;&#23376;&#12289;&#29579;&#22915;&#65292;&#26126;&#32454;&#19968;&#28165;&#20108;&#26970;&#12290;&ldquo;&#23545;&#20025;&#40614;&#20154;&#32780;&#35328;&#65292;&#26368;&#26377;&#26435;&#21033;&#30340;&#20154;&#21644;&#26368;&#27809;&#26377;&#26435;&#21033;&#30340;&#20154;&#36317;&#31163;&#24456;&#23567;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#24179;&#31561;&#30340;&#22269;&#23478;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#20154;&#26435;" rel="tag">&#20154;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-64</div>
    <h5>&#20998;&#20139;&#65306;&#12298;95%&#30340;&#20154;&#21475;&#20449;&#31070;&#30340;&#22269;&#23478;&#26159;&#20160;&#20040;&#26679;&#30340; &#30475;&#23436;&#24778;&#21574;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-10-10">&#20320;&#26366;&#32463;&#21457;&#35475;&#25226;&#29983;&#21629;&#29486;&#32473;&#24189;&#28789;&#20102;&#21527;&#65311;</a></li>
<li><a href="/t-15-101">&#27714;&#30495;&#65306;&#20063;&#35848;&#20449;&#20208;</a></li>
<li><a href="/t-14-355">&#12304;&#35270;&#39057;&#12305;&#32426;&#24565;&#22823;&#23648;&#26432; &#24029;&#26222;&#65306;&#19981;&#20250;&#23545;&#37034;&#24694;&#20445;&#25345;&#27785;&#40664;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-14-518">&#35895;&#27468;&#20013;&#22269;&#29256;&#26377;&#19968;&#21487;&#24597;&#20043;&#22788; &#20320;&#27599;&#22825;&#19978;&#32593;&#30475;&#21861;&#20013;&#20849;&#37117;&#30693;&#36947;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-14-243">&#20013;&#32517;&#30683;&#30462;&#21152;&#28145; &#20013;&#20849;&#25644;&#26114;&#23665;&#32032;&#23395;&#25937;&#22330;</a></li>
<li><a href="/t-14-364">&#26426;&#22330;&#23545;&#23769; &#28023;&#20891;&#38470;&#25112;&#38431;&#38450;&#25252; &#20182;&#20204;&#36825;&#26679;&#20986;&#36867;&#32654;&#22269; </a></li>
<li><a href="/t-24-7">&#20013;&#20849;&#20174;&#8220;&#25239;&#32654;&#25588;&#26397;&#8221;&#20013;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-64" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
