<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19994;&#25253;&#20256;&#20845;&#19990;&#19982;&#31119;&#27901;&#20843;&#30334;&#24180; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;19&#26085;&#35759;&#12305;&#23435;&#22826;&#23447;&#36213;&#20809;&#20041;&#35851;&#23475;&#20804;&#38271;&#23435;&#22826;&#31062;&#36213;&#21281;&#32996;&#65292;&#31713;&#22842;&#30343;&#20301;&#65292;&#22810;&#34892;&#19981;&#20041;&#65292;&#36951;&#23475;&#21518;&#19990;&#65292;&#23376;&#23385;&#20004;&#27425;&#32477;&#21518;&#65292;&#36824;&#33853;&#24471;&#25972;&#20010;&#30343;&#26063;&#27814;&#20026;&#37329;&#22269;&#22900;&#38582;&#30340;&#22855;&#32827;&#22823;&#36785;&#12290;&#19982;&#20043;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#21271;&#23435;&#21517;&#33251;&#33539;&#20210;&#28153;&#65292;&#20182;&#19968;&#29983;&#37117;&#22312;&#20026;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19994;&#25253;&#20256;&#20845;&#19990;&#19982;&#31119;&#27901;&#20843;&#30334;&#24180;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/21 &#8226; &#20849;5912&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2013&#24180;12&#26376;19&#26085;&#35759;&#12305;&#23435;&#22826;&#23447;&#36213;&#20809;&#20041;&#35851;&#23475;&#20804;&#38271;&#23435;&#22826;&#31062;&#36213;&#21281;&#32996;&#65292;&#31713;&#22842;&#30343;&#20301;&#65292;&#22810;&#34892;&#19981;&#20041;&#65292;&#36951;&#23475;&#21518;&#19990;&#65292;&#23376;&#23385;&#20004;&#27425;&#32477;&#21518;&#65292;&#36824;&#33853;&#24471;&#25972;&#20010;&#30343;&#26063;&#27814;&#20026;&#37329;&#22269;&#22900;&#38582;&#30340;&#22855;&#32827;&#22823;&#36785;&#12290;&#19982;&#20043;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;&#21271;&#23435;&#21517;&#33251;&#33539;&#20210;&#28153;&#65292;&#20182;&#19968;&#29983;&#37117;&#22312;&#20026;&#22269;&#20998;&#24551;&#36896;&#31119;&#30334;&#22995;&#65292;&#19981;&#24796;&#22235;&#27425;&#34987;&#36140;&#12290;&#33539;&#20210;&#28153;&#28165;&#33510;&#19968;&#29983;&#65292;&#21364;&#21518;&#19990;&#20852;&#26106;&#65292;&#31119;&#36149;&#20843;&#20195;&#65292;&#20854;&#20013;&#30340;&#22885;&#22937;&#22312;&#21738;&#37324;&#21602;&#65311;</p>
<p>&#31713;&#27743;&#23665;&#25913;&#21490;&#20070; &#23435;&#22826;&#23447;&#20845;&#19990;&#19994;&#25253;</p>
<p>&#23613;&#31649;&#23435;&#22826;&#23447;&#36213;&#20809;&#20041;&#22810;&#27425;&#31713;&#25913;&#21490;&#20070;&#65292;&#24456;&#22810;&#21382;&#21490;&#30495;&#30456;&#20173;&#28982;&#38590;&#34987;&#25513;&#30422;&#12290;&#20182;&#24337;&#20804;&#22842;&#20301;&#65292;&#36924;&#27515;&#20102;&#20804;&#38271;&#30340;&#20799;&#23376;&#65292;&#36924;&#27515;&#20102;&#20316;&#20026;&#30343;&#20648;&#30340;&#24351;&#24351;&#36213;&#24311;&#32654;&#65292;&#37117;&#26159;&#20026;&#20102;&#25226;&#30343;&#20301;&#22404;&#26029;&#22312;&#33258;&#24049;&#30340;&#23376;&#21987;&#12290;&#20182;&#36824;&#23556;&#27515;&#20102;&#33457;&#34122;&#22827;&#20154;&#65292;&#22312;&#27602;&#27515;&#20102;&#21335;&#21776;&#21518;&#20027;&#26446;&#29020;&#21069;&#65292;&#24378;&#26292;&#20854;&#22971;&#23567;&#21608;&#21518;&#65292;&#36824;&#27602;&#27515;&#20102;&#21407;&#21556;&#36234;&#22269;&#20027;&#38065;&#20470;&hellip;&hellip;&#20182;&#20197;&#20026;&#36825;&#26679;&#23601;&#33021;&#27743;&#23665;&#27704;&#22266;&#65292;&#23682;&#26009;&#20570;&#24694;&#30340;&#25253;&#24212;&#20687;&#19968;&#24352;&#22825;&#32593;&#21521;&#20182;&#30340;&#23478;&#26063;&#24352;&#24320;&#20102;&#12290;</p>
<p>&#22826;&#23447;&#30340;&#38271;&#23376;&#30127;&#20102;&#65292;&#27425;&#23376;&#20316;&#20102;&#30343;&#20648;&#65292;&#32467;&#26524;&#30149;&#27515;&#20102;&#65292;&#19977;&#23376;&#30331;&#22522;&#23601;&#26159;&#30495;&#23447;&#12290;&#30495;&#23447;&#30340;&#20799;&#22899;&#25509;&#36830;&#22829;&#25240;&#65292;&#21807;&#19968;&#30340;&#20799;&#23376;&#23601;&#26159;&#21518;&#26469;&#30340;&#20161;&#23447;&#12290;&#20161;&#23447;&#26080;&#23376;&#65292;&#20027;&#33033;&#32477;&#21518;&#12290;&#36807;&#32487;&#20102;&#22530;&#21460;&#30340;&#20799;&#23376;&#65292;&#21448;&#24448;&#19979;&#20256;&#21040;&#31532;&#20108;&#20195;&#12289;&#31532;&#19977;&#20195;&#26102;&#65292;&#21457;&#29983;&#20102;&#38742;&#24247;&#20043;&#32827;&#65292;&#22826;&#23447;&#30340;&#21518;&#35028;&#9472;&#9472;&#20140;&#22478;&#30343;&#23460;&#37117;&#34987;&#25523;&#21040;&#37329;&#22269;&#20026;&#22900;&#65292;&#22899;&#30519;&#22810;&#34987;&#36843;&#25104;&#20026;&#23448;&#22931;&#65288;&#20854;&#20013;&#23601;&#26377;&#36213;&#26500;&#30340;&#29983;&#27597;&#21644;&#21457;&#22971;&#65289;&#65292;&#21807;&#26377;&#36213;&#26500;&#36867;&#22238;&#65292;&#24314;&#31435;&#20102;&#21335;&#23435;&#12290;&#20799;&#22899;&#30342;&#22829;&#25240;&#65292;&#36213;&#26500;&#21448;&#34987;&#37329;&#20853;&#21523;&#24471;&#19968;&#36470;&#19981;&#25391;&#65292;&#20174;&#27492;&#32477;&#21518;&#12290;&#21490;&#20070;&#35760;&#36733;&#65292;&#20182;&#22312;&#20271;&#27597;&#20803;&#20305;&#22826;&#21518;&ldquo;&#24322;&#26790;&rdquo;&#30340;&#35686;&#37266;&#19979;&#65292;&#19981;&#25214;&#22826;&#23447;&#27531;&#21505;&#30340;&#23376;&#21987;&#20102;&#65292;&#32780;&#26159;&#25214;&#23435;&#22826;&#31062;&#30340;&#21518;&#35028;&#20026;&#30343;&#23376;&#65292;&#25226;&#30343;&#20301;&#21448;&#36824;&#32473;&#20102;&#22826;&#31062;&#30340;&#21518;&#20154;&#12290;</p>
<p>&#21035;&#30475;&#22826;&#23447;&#24403;&#26102;&#33021;&#20940;&#39550;&#20110;&#29579;&#27861;&#20043;&#19978;&#65292;&#20570;&#24694;&#20063;&#33021;&#19981;&#21463;&#24809;&#32602;&#65292;&#21487;&#26159;&#36947;&#24503;&#30340;&#21147;&#37327;&#21046;&#32422;&#30528;&#19968;&#20999;&#65292;&#22825;&#29702;&#26157;&#26157;&#65292;&#21892;&#24694;&#24517;&#25253;&#12290;</p>
<p>&#24551;&#22269;&#20026;&#27665;&#36896;&#31119;&#31049;&#12288;&#33539;&#20210;&#28153;&#23478;&#26063;&#32321;&#30427;</p>
<p>&#33539;&#20210;&#28153;&#26159;&#21271;&#23435;&#21517;&#33251;&#65292;&#36824;&#26159;&#33879;&#21517;&#30340;&#25991;&#23398;&#23478;&#12289;&#20891;&#20107;&#23478;&#12290;&#20182;&#30340;&#12298;&#23731;&#38451;&#27004;&#35760;&#12299;&#22570;&#31216;&#21315;&#21476;&#32477;&#21809;&#65292;&ldquo;&#20808;&#22825;&#19979;&#20043;&#24551;&#32780;&#24551;&#65292;&#21518;&#22825;&#19979;&#20043;&#20048;&#32780;&#20048;&rdquo;&#30340;&#22659;&#30028;&#65292;&#25104;&#20026;&#20013;&#21326;&#21517;&#22763;&#30340;&#29702;&#24819;&#39118;&#33539;&#12290;</p>
<p>&#33539;&#20210;&#28153;&#33258;&#24188;&#20007;&#29238;&#65292;&#22312;&#28165;&#33510;&#30340;&#29983;&#27963;&#20013;&#21457;&#24868;&#23398;&#20064;&#65292;&#32771;&#21462;&#36827;&#22763;&#21518;&#65292;&#22788;&#22788;&#20026;&#30334;&#22995;&#24551;&#21171;&#65292;&#20026;&#30334;&#22995;&#36896;&#31119;&#12290;</p>
<p>&#20182;&#20570;&#20852;&#21270;&#21439;&#20196;&#65288;&#20170;&#27743;&#33487;&#20852;&#21270;&#24066;&#65289;&#26102;&#20840;&#38754;&#27835;&#29702;&#28023;&#22564;&#12290;&#19968;&#27425;&#65292;&#22823;&#28023;&#28526;&#21367;&#36208;&#19968;&#30334;&#22810;&#20154;&#65292;&#20182;&#31449;&#22312;&#28526;&#27700;&#37324;&#25351;&#25381;&#25250;&#20462;&#38271;&#22564;&#12290;&#19981;&#20037;&#65292;&#32501;&#24310;&#25968;&#30334;&#37324;&#30340;&#38271;&#22564;&#27178;&#20120;&#22312;&#40644;&#28023;&#28393;&#22836;&#12290;&#30416;&#22330;&#21644;&#20892;&#30000;&#26377;&#20102;&#20445;&#38556;&#65292;&#27969;&#27665;&#25206;&#32769;&#25658;&#24188;&#36820;&#22238;&#23478;&#22253;&#65292;&#20154;&#20204;&#25226;&#36825;&#26465;&#28023;&#22576;&#21483;&#20316;&ldquo;&#33539;&#20844;&#22564;&rdquo;&#65292;&#33267;&#20170;&#23578;&#21505;&#12290;</p>
<p>&#33539;&#20210;&#28153;&#23545;&#26397;&#24311;&#30340;&#38169;&#35823;&#19981;&#25191;&#34892;&#12289;&#19981;&#22993;&#24687;&#65292;&#20026;&#27492;&#20182;&#22235;&#27425;&#34987;&#36140;&#40668;&#20140;&#22478;&#65292;&#20173;&#19981;&#25913;&#26412;&#33394;&#12290;&#20182;&#39046;&#20853;&#25269;&#24481;&#35199;&#22799;&#65292;&#22362;&#23432;&#31569;&#22478;&#12290;&#26397;&#24311;&#22312;&#20882;&#36827;&#22823;&#36133;&#21518;&#65292;&#25353;&#29031;&#20182;&#30340;&#25112;&#30053;&#25165;&#21462;&#24471;&#20102;&#25104;&#25928;&#12290;&#25932;&#22269;&#37117;&#25964;&#30031;&#33539;&#20210;&#28153;&#30340;&#27835;&#20891;&#65292;&#21518;&#26469;&#32456;&#20110;&#21644;&#35758;&#65292;&#21270;&#35299;&#20102;&#20853;&#25102;&#12290;&#33539;&#20210;&#28153;&#20027;&#23548;&#20102;&#38130;&#38500;&#24330;&#25919;&#30340;&#20840;&#38754;&#25913;&#38761;&#65292;&#31038;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#26102;&#31216;&ldquo;&#24198;&#21382;&#26032;&#25919;&rdquo;&#12290;&#21463;&#35863;&#35328;&#34987;&#36140;&#20043;&#21518;&#65292;&#20182;&#20173;&#28982;&#20026;&#30334;&#22995;&#35851;&#31119;&#12290;</p>
<p>&#33539;&#20210;&#28153;&#22312;&#20219;&#19978;&#30149;&#27515;&#26102;&#65292;&#26397;&#37326;&#19978;&#19979;&#19968;&#29255;&#21696;&#22768;&#12290;&#20840;&#22269;&#30334;&#22995;&#32439;&#32439;&#21741;&#31085;&#65292;&#36830;&#35199;&#22799;&#22269;&#30340;&#23569;&#25968;&#27665;&#26063;&#37117;&#36830;&#26085;&#25995;&#25106;&#65292;&#32858;&#20247;&#31085;&#22880;&#12290;&#26397;&#24311;&#32473;&#20102;&#20182;&#25991;&#20154;&#26368;&#39640;&#30340;&#35877;&#21495;&#65306;&ldquo;&#25991;&#27491;&rdquo;&#12290;</p>
<p>&#33539;&#20210;&#28153;&#19968;&#29983;&#20048;&#21892;&#22909;&#26045;&#65292;&#27515;&#26102;&#23478;&#20154;&#36139;&#22256;&#20132;&#21152;&#12290;&#20294;&#26159;&#65292;&#20182;&#25226;&#31119;&#24503;&#30041;&#32473;&#20102;&#21518;&#19990;&#23376;&#23385;&#12290;&#20182;&#30340;&#20799;&#23376;&#33539;&#32431;&#20161;&#65292;&#21518;&#26469;&#20063;&#24403;&#20102;&#23472;&#30456;&#12290;&#22312;&#23500;&#19981;&#36807;&#19977;&#20195;&#30340;&#24120;&#20363;&#20013;&#65292;&#33539;&#27663;&#23478;&#26063;&#20154;&#19969;&#20852;&#26106;&#65292;&#33643;&#31119;&#20843;&#30334;&#22810;&#24180;&#65292;&#21040;&#27665;&#22269;&#26102;&#26399;&#33539;&#23478;&#36824;&#36203;&#36203;&#26377;&#21517;&#65292;&#36825;&#27491;&#26159;&#31215;&#24503;&#34892;&#21892;&#31119;&#25253;&#21518;&#20195;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31215;&#24503;" rel="tag">&#31215;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-31</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19994;&#25253;&#20256;&#20845;&#19990;&#19982;&#31119;&#27901;&#20843;&#30334;&#24180;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-30">&#22825;&#24809;&#26469;&#26102;&#12288;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-31" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
