<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;../uploads/big/57585781996257" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/30 &#8226; &#20849;842&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="../uploads/big/5758578199625728.jpg" alt="" width="594" height="396" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#25454;&#23186;&#20307;&#30424;&#28857;&#65292;&#36807;&#21435;9&#24180;&#38388;&#65292;&#24050;&#26377;&#33267;&#23569;6&#20010;&#22830;&#35270;&#30693;&#21517;&#20027;&#25345;&#20154;&#32633;&#24739;&#30149;&#27515;&#20129;&#12290;&#20854;&#20013;&#26368;&#24808;&#30340;&#26159;&#22830;&#35270;&#26032;&#38395;&#32852;&#25773;&#25773;&#38899;&#21592;&#32599;&#20140;&#65292;&#20294;&#20063;&#26377;&#28040;&#24687;&#31216;&#65292;&#32599;&#20140;&#27515;&#20110;&#33406;&#28363;&#30149;&#22797;&#21457;&#12290;</span></p>
<p>&#12304;&#26032;&#21776;&#20154;&#21271;&#20140;&#26102;&#38388;2018&#24180;10&#26376;30&#26085;&#35759;&#12305;&#22830;&#35270;&#21069;&#20027;&#25345;&#20154;&#26446;&#21647;&#26085;&#21069;&#22240;&#24739;&#21897;&#30284;&#30149;&#36893;&#65292;&#25104;&#20026;&#21508;&#23186;&#20307;&#22836;&#26465;&#35805;&#39064;&#12290;&#25454;&#23186;&#20307;&#30424;&#28857;&#65292;&#36807;&#21435;9&#24180;&#38388;&#65292;&#24050;&#26377;&#33267;&#23569;6&#20010;&#22830;&#35270;&#30693;&#21517;&#20027;&#25345;&#20154;&#32633;&#24739;&#30284;&#30151;&#27515;&#20129;&#12290;&#20854;&#20013;&#26368;&#24808;&#30340;&#26159;&#22830;&#35270;&#26032;&#38395;&#32852;&#25773;&#25773;&#38899;&#21592;&#32599;&#20140;&#65292;&#20294;&#20063;&#26377;&#28040;&#24687;&#31216;&#65292;&#32599;&#20140;&#27515;&#20110;&#33406;&#28363;&#30149;&#22797;&#21457;&#12290;</p>
<p><br />10&#26376;29&#26085;&#65292;&#26446;&#21647;&#30340;&#22971;&#23376;&#12289;&#21069;&#22830;&#35270;&#23548;&#28436;&#21704;&#25991;&#21457;&#24494;&#21338;&#31216;&#65292;&#26446;&#21647;&#22240;&#24739;&#30284;&#30151;&#21307;&#27835;&#26080;&#25928;&#65292;&#22312;&#32654;&#22269;&#21435;&#19990;&#12290;&#21704;&#25991;&#36824;&#25259;&#38706;&#65292;&#26446;&#21647;&#20020;&#32456;&#26368;&#21518;&#19968;&#21477;&#35805;&#65306;&#12317;&#27809;&#26377;&#36951;&#25022;&#65292;&#21482;&#26377;&#19981;&#33293;&#12290;&#12318;</p>
<p>&#26446;&#21647;&#29983;&#21069;&#30340;&#26368;&#21518;&#19968;&#26465;&#24494;&#21338;&#20572;&#30041;&#22312;&#21435;&#24180;&#30340;&#24863;&#24681;&#33410;&#12290;&#20182;&#24863;&#35874;&#20102;&#22971;&#23376;&#12289;&#22899;&#20799;&#20197;&#21450;&#25152;&#26377;&#20154;&#12290;&#20004;&#24180;&#21069;&#20182;&#25509;&#21463;&#37319;&#35775;&#26102;&#65292;&#20182;&#26366;&#25551;&#36848;&#36807;&#31163;&#24320;&#22830;&#35270;&#21518;&#30340;&#29983;&#27963;&#29366;&#24577;&#65306;&#12317;&#20854;&#20048;&#34701;&#34701;&#65292;&#25379;&#38065;&#20859;&#23478;&#65292;&#20934;&#22791;&#23398;&#19994;&#12290;&#12318;</p>
<p>&#25454;&#36879;&#38706;&#65292;&#26446;&#21647;&#24739;&#30340;&#26159;&#21897;&#30284;&#65292;&#25110;&#35768;&#26159;&#22240;&#30149;&#24773;&#20005;&#37325;&#65292;&#26446;&#21647;&#22312;&#32654;&#22269;&#27835;&#30103;&#20102;17&#20010;&#26376;&#21518;&#31163;&#24320;&#20102;&#20154;&#19990;&#65292;&#32456;&#24180;50&#23681;&#12290;</p>
<p>&#36817;&#24180;&#26469;&#65292;&#24050;&#26377;&#19981;&#23569;&#22830;&#35270;&#20027;&#25345;&#20154;&#12289;&#25773;&#38899;&#21592;&#12289;&#21046;&#29255;&#20154;&#22240;&#24739;&#30284;&#30151;&#27515;&#20129;&#12290;&#25454;&#38470;&#23186;&#30424;&#28857;&#65292;&#36807;&#21435;9&#24180;&#38388;&#65292;&#20165;&#22830;&#35270;&#21517;&#20027;&#25345;&#20154;&#23601;&#26377;6&#20154;&#24739;&#30284;&#30151;&#27515;&#20129;&#12290;</p>
<p>&#38500;&#26446;&#21647;&#22806;&#65292;&#36824;&#26377;&#22830;&#35270;&#21069;&#20027;&#25345;&#20154;&#32918;&#26195;&#29747;&#12289;&#22830;&#35270;&#26032;&#38395;&#32852;&#25773;&#25773;&#38899;&#21592;&#32599;&#20140;&#12289;&#22830;&#35270;&#20027;&#25345;&#20154;&#26041;&#38745;&#12289;&#22830;&#35270;&#20027;&#25345;&#20154;&#29579;&#27426;&#12289;&#22830;&#35270;&#19968;&#22992;&#26417;&#36805;&#31561;&#12290;</p>
<p>&#20854;&#20013;&#65292;&#22830;&#35270;&#21069;&#20027;&#25345;&#20154;&#32918;&#26195;&#29747;&#20110;&#21435;&#24180;7&#26376;&#22240;&#24739;&#30452;&#32928;&#30284;&#65292;&#22312;&#32654;&#22269;&#27835;&#30149;&#26399;&#38388;&#21435;&#19990;&#65292;&#26102;&#24180;55&#23681;&#12290;&#32918;&#26195;&#29747;&#38271;&#26399;&#25285;&#20219;&#22830;&#35270;&#12298;&#20170;&#26085;&#35828;&#27861;&#12299;&#26639;&#30446;&#30340;&#21046;&#29255;&#20154;&#12289;&#20027;&#25345;&#20154;&#65292;&#35813;&#26639;&#30446;&#26366;&#22810;&#27425;&#25512;&#20986;&#27745;&#34890;&#27861;&#36718;&#21151;&#30340;&#33410;&#30446;&#12290;</p>
<p>&#22914;&#22312;2001&#24180;3&#26376;22&#26085;&#30340;&#35775;&#35848;&#33410;&#30446;&#20013;&#65292;&#25552;&#21450;&#21516;&#24180;1&#26376;23&#26085;&#21457;&#29983;&#22312;&#22825;&#23433;&#38376;&#24191;&#22330;&#30340;&#25152;&#35859;&#12317;&#33258;&#28954;&#20107;&#20214;&#12318;&#65292;&#26102;&#20219;&#22830;&#35270;&#20027;&#25345;&#20154;&#24352;&#32461;&#21018;&#21644;&#20004;&#21517;&#21463;&#35775;&#32773;&#65292;&#23545;&#27861;&#36718;&#21151;&#36827;&#34892;&#20102;&#27498;&#26354;&#21644;&#25915;&#20987;&#12290;</p>
<p>&#12317;&#33258;&#28954;&#20107;&#20214;&#12318;&#21457;&#29983;&#19968;&#26143;&#26399;&#21518;&#65292;&#22830;&#35270;&#12298;&#28966;&#28857;&#35775;&#35848;&#12299;&#25512;&#20986;&#20102;&#19968;&#20010;30&#20998;&#38047;&#30340;&#30456;&#20851;&#33410;&#30446;&#65292;&#20294;&#33410;&#30446;&#30772;&#32509;&#30334;&#20986;&#12290;</p>
<p>&#21516;&#24180;8&#26376;&#65292;&#22269;&#38469;&#25945;&#32946;&#21457;&#23637;&#32452;&#32455;&#26126;&#30830;&#25351;&#65292;&#33258;&#28954;&#20107;&#20214;&#12317;&#26159;&#30001;&#65288;&#20013;&#20849;&#65289;&#25919;&#24220;&#19968;&#25163;&#23548;&#28436;&#30340;&#12318;&#12290;&#21271;&#32654;&#20013;&#25991;&#30005;&#35270;&#21488;&#12317;&#26032;&#21776;&#20154;&#12318;&#21046;&#20316;&#30340;&#20998;&#26512;&#33258;&#28954;&#30495;&#30456;&#30340;&#32426;&#24405;&#29255;&#12298;&#20266;&#28779;&#12299;&#65288;False Fire&#65289;&#65292;&#20110;2003&#24180;11&#26376;8&#26085;&#33719;&#24471;&#31532;51&#23626;&#21733;&#20262;&#24067;&#22269;&#38469;&#30005;&#24433;&#30005;&#35270;&#33410;&#33635;&#35465;&#22870;&#12290;</p>
<p>&#22830;&#35270;&#20027;&#25345;&#20154;&#26041;&#38745;&#20110;2015&#24180;11&#26376;&#22240;&#20026;&#30284;&#30151;&#21307;&#27835;&#26080;&#25928;&#65292;&#22312;&#21488;&#28286;&#27515;&#20129;&#65292;&#24180;&#20165;44&#23681;&#12290;</p>
<p>&#22312;&#32426;&#24405;&#29255;&#12298;&#20266;&#28779;&#12299;&#25581;&#31359;&#12317;&#22825;&#23433;&#38376;&#33258;&#28954;&#12318;&#30495;&#30456;&#21518;&#65292;&#26041;&#38745;&#20173;&#22312;2005&#24180;1&#26376;23&#26085;&#22830;&#35270;&#30340;&#12298;&#28966;&#28857;&#35775;&#35848;&#12299;&#33410;&#30446;&#20013;&#65292;&#37325;&#22797;&#25773;&#25253;&#12317;&#22825;&#23433;&#38376;&#33258;&#28954;&#12318;&#35854;&#35328;&#65292;&#24182;&#23459;&#31216;&#21435;&#27827;&#21335;&#20570;&#20102;&#25152;&#35859;&#30340;&#12317;&#36861;&#36394;&#37319;&#35775;&#12318;&#12290;</p>
<p>&#32599;&#20140;&#27515;&#29366;&#26368;&#24808;</p>
<p>&#22830;&#35270;&#21517;&#20027;&#25345;&#20154;&#20013;&#27515;&#20129;&#29366;&#26368;&#24808;&#30340;&#26159;&#32599;&#20140;&#12290;2009&#24180;&#27491;&#20540;&#20107;&#19994;&#19982;&#29983;&#27963;&#26368;&#39072;&#23792;&#30340;&#32599;&#20140;&#24573;&#28982;&#27515;&#20129;&#12290;</p>
<p>&#23448;&#26041;&#31216;&#65292;&#32599;&#20140;&#22240;&#28107;&#24052;&#30284;&#19981;&#27835;&#36523;&#20129;&#65292;&#21518;&#26469;&#21448;&#29190;&#20986;&#32599;&#20140;&#30340;&#30495;&#27491;&#27515;&#22240;&#26159;&#33406;&#28363;&#30149;&#12290;&#24403;&#26102;&#22830;&#35270;&#39640;&#23618;&#35753;&#25152;&#26377;&#19982;&#32599;&#20140;&#26377;&#36807;&#23494;&#20999;&#25509;&#35302;&#32773;&#20840;&#37096;&#25509;&#21463;&#20307;&#26816;&#65292;&#29978;&#33267;&#38548;&#31163;&#65292;&#23545;&#22806;&#20005;&#23494;&#23553;&#38145;&#28040;&#24687;&#65292;&#26102;&#20219;&#21488;&#38271;&#30340;&#36213;&#21270;&#21191;&#20063;&#22240;&#29301;&#28041;&#20854;&#20013;&#65292;&#34987;&#35843;&#31163;&#21407;&#26377;&#23703;&#20301;&#12290;</p>
<p>&#25454;&#29190;&#26009;&#65292;&#22806;&#34920;&#19981;&#33503;&#35328;&#31505;&#12289;&#12317;&#27491;&#35167;&#21361;&#22352;&#12318;&#30340;&#32599;&#20140;&#65292;&#26159;&#21271;&#20140;&#23500;&#35946;&#20986;&#27809;&#30340;&#21518;&#28023;&#12289;&#19977;&#37324;&#23663;&#31561;&#23089;&#20048;&#22330;&#25152;&#30340;&#24120;&#23458;&#12290;&#20197;&#32599;&#20140;&#12289;&#36213;&#24544;&#31077;&#31561;&#20026;&#39318;&#30340;&#25152;&#35859;&#22830;&#35270;&#31995;&#65292;&#21916;&#27426;&#20986;&#27809;&#21271;&#20140;&#28783;&#32418;&#37202;&#32511;&#12289;&#20805;&#26021;&#30528;&#32321;&#21326;&#19982;&#26174;&#36149;&#30340;&#12317;&#21518;&#28023;&#12318;&#12290;</p>
<p>&#25454;&#35828;&#65292;&#32599;&#20140;&#20026;&#20154;&#21313;&#20998;&#39118;&#27969;&#65292;&#32473;&#23567;&#36153;&#20063;&#38750;&#24120;&#20016;&#21402;&#12290;&#32599;&#20140;&#21457;&#30149;&#24403;&#26202;&#20173;&#22312;&#22812;&#24635;&#20250;&#39740;&#28151;&#65292;&#31361;&#28982;&#32599;&#20140;&#26197;&#21413;&#65292;&#36214;&#32039;&#36865;&#21307;&#38498;&#27835;&#30103;&#12290;&#34429;&#28982;&#36807;&#20960;&#22825;&#20986;&#38498;&#65292;&#20294;&#21518;&#26469;&#20960;&#22825;&#32599;&#20140;&#30151;&#29366;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;</p>
<p>&#21518;&#26469;&#65292;&#32599;&#20140;&#30340;&#20840;&#36523;&#19981;&#26029;&#27867;&#20986;&#32418;&#26001;&#28857;&#65292;&#38543;&#21518;&#20840;&#36523;&#28107;&#24052;&#32467;&#32959;&#22823;&#65292;&#34880;&#26679;&#25253;&#21578;&#26174;&#31034;&#65292;&#38451;&#24615;&#65292;&#33406;&#28363;&#30149;&#65281;2009&#24180;6&#26376;5&#26085;&#65292;&#32599;&#20140;&#20572;&#27490;&#20102;&#21628;&#21560;&#12290;&#26102;&#24180;48&#23681;&#12290;</p>
<p>&#32599;&#20140;&#27515;&#21518;&#65292;&#26102;&#20219;&#20013;&#20849;&#20013;&#22830;&#25919;&#27835;&#23616;&#24120;&#22996;&#30340;&#26446;&#38271;&#26149;&#21521;&#22830;&#35270;&#21457;&#20986;&#21761;&#30005;&#65292;&#31216;&#32599;&#20140;&#12317;&#25919;&#27835;&#22362;&#23450;&#12318;&#12290;</p>
<p>&#25152;&#35859;&#12317;&#25919;&#27835;&#22362;&#23450;&#12318;&#20855;&#20307;&#20307;&#29616;&#22312;&#32599;&#20140;&#22312;&#37325;&#22823;&#38382;&#39064;&#19978;&#65292;&#19982;&#20013;&#20849;&#20445;&#25345;&#39640;&#24230;&#19968;&#33268;&#12290;&#27604;&#22914;&#65292;1989&#24180;&#12317;&#20845;&#22235;&#12318;&#23398;&#29983;&#36816;&#21160;&#26102;&#65292;&#32599;&#20140;&#22768;&#31216;&#65292;&#22825;&#23433;&#38376;&#27809;&#27515;&#19968;&#20010;&#20154;&#65292;&#12317;&#20845;&#22235;&#12318;&#36816;&#21160;&#26159;&#26292;&#20081;&#31561;&#12290;</p>
<p>1999&#24180;7&#26376;&#65292;&#20013;&#20849;&#38215;&#21387;&#27861;&#36718;&#21151;&#21518;&#65292;&#32599;&#20140;&#25104;&#20026;&#20013;&#20849;&#30340;&#20256;&#22768;&#31570;&#65292;&#25773;&#25253;&#32473;&#27861;&#36718;&#21151;&#36896;&#35875;&#12289;&#26685;&#36163;&#30340;&#20551;&#26032;&#38395;&#12290;</p>
<p>&#25454;&#24713;&#65292;&#32599;&#20140;&#27515;&#21069;&#38750;&#24120;&#30171;&#33510;&#12290;&#25252;&#22763;&#37026;&#26690;&#33437;&#36879;&#38706;&#65306;&#32599;&#20140;&#12317;&#21917;&#19968;&#21475;&#27700;&#65292;&#30140;&#24471;&#25226;&#30473;&#27611;&#37117;&#32416;&#32467;&#22312;&#19968;&#36215;&#65292;&#25105;&#20204;&#23601;&#32473;&#20182;&#37197;&#20102;&#40635;&#33647;&#65292;&#28465;&#23436;&#21475;&#20043;&#21518;&#20877;&#21507;&#33647;&#12289;&#21507;&#39277;&#12290;&#12318;</p>
<p>&#26126;&#24935;&#32593;&#35760;&#36848;&#30340;&#31867;&#20284;&#26696;&#20363;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#24694;&#20154;&#36523;&#19978;&#25968;&#19981;&#32988;&#25968;&#65292;&#35768;&#22810;&#36861;&#38543;&#27743;&#27901;&#27665;&#38598;&#22242;&#36843;&#23475;&#12289;&#27745;&#34890;&#27861;&#36718;&#21151;&#30340;&#20154;&#22121;&#36816;&#38543;&#36523;&#65292;&#30171;&#33510;&#27515;&#20129;&#65292;&#36825;&#25110;&#26159;&#21892;&#24694;&#26377;&#25253;&#22825;&#29702;&#30340;&#23637;&#29616;&#12290;</p>
<p>&#65288;&#35760;&#32773;&#25991;&#39336;&#32508;&#21512;&#25253;&#23548;/&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25253;&#24212;" rel="tag">&#25253;&#24212;</a>, <a href="/tag/&#32599;&#20140;" rel="tag">&#32599;&#20140;</a>, <a href="/tag/&#22830;&#35270;" rel="tag">&#22830;&#35270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-98</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-52">&#38035;&#40060;&#38431;&#25104;&#21592;&#20840;&#37096;&#26089;&#24180;&#36523;&#20129;</a></li>
<li><a href="/t-21-34">&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#22823;&#38470;&#26449;&#23448;&#31561;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-51">&#39532;&#26080;&#22812;&#33609;&#19981;&#32933; &#20154;&#26377;&#22806;&#36130;&#19981;&#21457;</a></li>
<li><a href="/t-21-45">&#19968;&#20195;&#22904;&#30456;&#30340;&#25253;&#24212;&#65306;&#8220;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#8221;</a></li>
<li><a href="/t-21-69">&#12304;&#35270;&#39057;&#12305;&#36843;&#23475;&#27861;&#36718;&#21151; &#20013;&#20849;&#20247;&#22810;&#23448;&#21592;&#19979;&#22330;&#24754;&#24808;</a></li>
<li><a href="/t-10-28">&#22830;&#35270;&#20026;&#21861;&#25104;&#27523;&#35270;</a></li>
<li><a href="/t-21-71">&#12304;&#35270;&#39057;&#12305;&#22823;&#32426;&#20803;&#65306;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#24694;&#25253; &#25968;&#20197;&#19975;&#35745;</a></li>
<li><a href="/t-21-94">&#22823;&#20041;&#25937;&#28346;&#22919;&#25269;&#24694;&#25253;</a></li>
<li><a href="/t-21-76">&#23219;&#22919;&#20174;&#19981;&#19982;&#20154;&#20105;&#21557; &#20026;&#20160;&#20040;&#31361;&#36973;&#38647;&#20987;&#32780;&#27515;&#65311;</a></li>
<li><a href="/t-14-108">&#8220;&#29579;&#23567;&#20011;&#21516;&#20107;&#8221;&#25581;&#31192;:&#22830;&#35270;&#25104;&#8220;&#20844;&#20849;&#22931;&#38498;&#8221;&#24149;&#21518; </a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-98" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
