<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25105;&#20026;&#20160;&#20040;&#33021;&#22312;&#26102;&#19979;&#30340;&#20013;&#22269;&#20570;&#20010;&#28165;&#23448;&#65311; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;7&#26376;2&#26085;&#35759;&#12305;&#32534;&#32773;&#25353;&#65306;&#29616;&#22312;&#20154;&#20204;&#37117;&#30693;&#36947;&#65292;&#20013;&#22269;&#22823;&#38470;&#23448;&#22330;&#26080;&#23448;&#19981;&#36138;&#65292;&#19981;&#36807;&#24635;&#26377;&#19968;&#20123;&#20154;&#65292;&#22240;&#20026;&#26377;&#22362;&#23454;&#30340;&#20449;&#20208;&#65292;&#20182;&#20204;&#27905;&#36523;&#33258;&#22909;&#65306;&#23613;&#31649;&#34987;&#25490;&#25380;&#65292;&#20294;&#20854;&#25925;&#20107;&#22312;&#33104;&#36133;&#30340;&#23448;&#22330;&#20013;&#22914;&#19968;&#32929;&#27978;&#19990;&#28165;&#27969;&#65292;&#35835;&#26469;&#21457;&#20154;&#28145;&#37266;&#12290;&#20197;&#19979;&#36825;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25105;&#20026;&#20160;&#20040;&#33021;&#22312;&#26102;&#19979;&#30340;&#20013;&#22269;&#20570;&#20010;&#28165;&#23448;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/02 &#8226; &#20849;761&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;7&#26376;2&#26085;&#35759;&#12305;&#32534;&#32773;&#25353;&#65306;&#29616;&#22312;&#20154;&#20204;&#37117;&#30693;&#36947;&#65292;&#20013;&#22269;&#22823;&#38470;&#23448;&#22330;&#26080;&#23448;&#19981;&#36138;&#65292;&#19981;&#36807;&#24635;&#26377;&#19968;&#20123;&#20154;&#65292;&#22240;&#20026;&#26377;&#22362;&#23454;&#30340;&#20449;&#20208;&#65292;&#20182;&#20204;&#27905;&#36523;&#33258;&#22909;&#65306;&#23613;&#31649;&#34987;&#25490;&#25380;&#65292;&#20294;&#20854;&#25925;&#20107;&#22312;&#33104;&#36133;&#30340;&#23448;&#22330;&#20013;&#22914;&#19968;&#32929;&#27978;&#19990;&#28165;&#27969;&#65292;&#35835;&#26469;&#21457;&#20154;&#28145;&#37266;&#12290;&#20197;&#19979;&#36825;&#31687;&#32626;&#21517;&#25991;&#31456;&#65292;&#21407;&#25991;&#36733;&#20110;&#12298;&#26126;&#24935;&#32593;&#12299;&#65288;&#30053;&#26377;&#21024;&#33410;&#65289;&#12290;</p>
<p>&#25105;&#21407;&#26469;&#22312;&#25919;&#24220;&#19968;&#20010;&#32463;&#27982;&#37096;&#38376;&#20219;&#21103;&#32844;&#65292;&#36825;&#26159;&#19968;&#20010;&#23454;&#26435;&#32844;&#20301;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#65288;&#21448;&#31216;&#27861;&#36718;&#22823;&#27861;&#65289;&#21518;&#65292;&#25105;&#25353;&#29031;&#30495;&#12289;&#21892;&#12289;&#24525;&#21407;&#21017;&#35201;&#27714;&#33258;&#24049;&#65292;&#19981;&#36138;&#19981;&#21344;&#65292;&#35828;&#23454;&#35805;&#65292;&#21150;&#23454;&#20107;&#65292;&#36935;&#20107;&#20026;&#21035;&#20154;&#30528;&#24819;&#12290;</p>
<p>&#21487;&#26159;&#65292;&#24403;&#25105;&#36825;&#26679;&#20570;&#20043;&#21518;&#65292;&#21457;&#29616;&#24456;&#38590;&#26045;&#23637;&#33258;&#24049;&#30340;&#33021;&#21147;&#65292;&#24403;&#23448;&#19981;&#20250;&#24324;&#34394;&#20316;&#20551;&#12289;&#19981;&#20250;&#35828;&#23448;&#22330;&#35805;&#12289;&#19981;&#20250;&#21547;&#33988;&#21644;&#27450;&#19978;&#30610;&#19979;&#12289;&#19981;&#20250;&#21507;&#21507;&#21917;&#21917;&#65292;&#21035;&#20154;&#30475;&#30528;&#25105;&#19981;&#23545;&#21170;&#65292;&#25105;&#20063;&#28145;&#24863;&#23448;&#22330;&#38590;&#20026;&#12290;</p>
<p>&#35760;&#24471;&#26377;&#19968;&#24180;&#65292;&#25105;&#20998;&#31649;&#20027;&#25235;&ldquo;&#25307;&#21830;&#24341;&#36164;&rdquo;&#39033;&#30446;&#65292;&#25105;&#26159;&#21313;&#26376;&#20221;&#25509;&#31649;&#36825;&#20010;&#24037;&#20316;&#30340;&#65292;&#25353;&#24815;&#20363;&#65292;&#21313;&#20108;&#26376;&#20221;&#24471;&#19978;&#25253;&#19968;&#24180;&#19994;&#32489;&#65292;&#25163;&#19979;&#20154;&#24456;&#24555;&#25226;&#32479;&#35745;&#25253;&#21578;&#20570;&#20102;&#20986;&#26469;&#12290;&#25105;&#19968;&#30475;&#65292;&#19994;&#32489;&#26159;&#19968;&#20159;&#20803;&#65292;&#25105;&#24515;&#37324;&#24778;&#35766;&#65292;&#25105;&#19968;&#24180;&#37324;&#30340;&#25307;&#21830;&#24341;&#36164;&#19994;&#32489;&#36824;&#19981;&#21040;&#19968;&#30334;&#19975;&#20803;&#65292;&#24590;&#20040;&#19968;&#19979;&#23376;&#19978;&#21319;&#21040;&#19978;&#20159;&#21602;&#65311;</p>
<p>&#25105;&#38382;&#32479;&#35745;&#20154;&#21592;&#65306;&ldquo;&#36825;&#20010;&#25968;&#23383;&#20174;&#21738;&#26469;&#30340;&#65311;&rdquo;&#32479;&#35745;&#20154;&#21592;&#35828;&#65306;&ldquo;&#21435;&#24180;&#26159;&#20843;&#21315;&#19975;&#65292;&#20170;&#24180;&#24635;&#24471;&#19978;&#21319;&#21568;&#65311;&#27599;&#24180;&#37117;&#36825;&#26679;&#25253;&#21568;&#65311;&rdquo;&#30475;&#25105;&#19981;&#39640;&#20852;&#65292;&#20182;&#21448;&#35828;&#65306;&ldquo;&#21435;&#24180;&#20843;&#21315;&#19975;&#65292;&#20170;&#24180;&#19968;&#30334;&#19975;&#65292;&#36825;&#28041;&#21450;&#21040;&#25919;&#24220;&#25919;&#32489;&#38382;&#39064;&#65292;&#20320;&#21018;&#26469;&#65292;&#21487;&#33021;&#19981;&#28165;&#26970;&#65292;&#19981;&#33021;&#25353;&#23454;&#25968;&#25253;&#12290;&rdquo;</p>
<p>&#36319;&#19979;&#38754;&#25105;&#19981;&#33021;&#35828;&#20160;&#20040;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#19978;&#38754;&#30340;&#24847;&#22270;&#12290;&#20110;&#26159;&#65292;&#22312;&#25919;&#24220;&#21484;&#24320;&#30340;&#32463;&#27982;&#20250;&#35758;&#19978;&#65292;&#25105;&#20844;&#24320;&#25552;&#20986;&#25105;&#30340;&#21453;&#23545;&#24847;&#35265;&#65306;&ldquo;&#35201;&#23454;&#20107;&#27714;&#26159;&#65292;&#19981;&#33021;&#24324;&#34394;&#20316;&#20551;&#65292;&#36825;&#20010;&#25968;&#23383;&#24046;&#30340;&#22826;&#22823;&#20102;&hellip;&hellip;&rdquo;</p>
<p>&#24403;&#26102;&#21442;&#21152;&#20250;&#35758;&#30340;&#37117;&#26159;&#19978;&#32423;&#25919;&#24220;&#39046;&#23548;&#65292;&#25105;&#35828;&#23436;&#21518;&#65292;&#22312;&#22330;&#30340;&#20154;&#35841;&#20063;&#19981;&#20316;&#22768;&#65292;&#20182;&#20204;&#24515;&#37324;&#26126;&#30333;&#12290;&#23613;&#31649;&#25105;&#35828;&#30340;&#35805;&#27809;&#38169;&#65292;&#20294;&#20063;&#30475;&#20986;&#25105;&#26159;&#20010;&#19981;&#35782;&#26102;&#21153;&#32773;&#65292;&#22240;&#20026;&#22823;&#23478;&#24515;&#37324;&#28165;&#26970;&#65292;&#19994;&#32489;&#26159;&#39046;&#23548;&#30340;&#33080;&#38754;&#65292;&#25353;&#25105;&#35828;&#30340;&#25253;&#31561;&#20110;&#39046;&#23548;&#27809;&#24178;&#24037;&#20316;&#65292;&#39046;&#23548;&#31561;&#30528;&#25968;&#23383;&#25552;&#25300;&#21602;&#65292;&#19968;&#19979;&#23376;&#25104;&#32489;&#35753;&#25105;&#32473;&#24324;&#20002;&#20102;&#65292;&#20182;&#20204;&#33021;&#24178;&#21527;&#65311;&#26368;&#21518;&#65292;&#36824;&#26159;&#25353;&#25919;&#24220;&#39046;&#23548;&#30340;&#24847;&#35265;&#65306;&#25353;&#19968;&#20159;&#20803;&#23618;&#23618;&#19978;&#25253;&#12290;</p>
<p>&#27492;&#20107;&#20043;&#21518;&#65292;&#22823;&#23478;&#37117;&#35273;&#30340;&#25105;&#19981;&#21512;&#32676;&#65292;&#20570;&#20107;&#21476;&#26495;&#65292;&#19981;&#20250;&#24403;&#23448;&#65292;&#22909;&#22810;&#20154;&#23545;&#25105;&#19981;&#29702;&#35299;&#65292;&#26377;&#20154;&#36319;&#25105;&#35828;&#65306;&ldquo;&#20849;&#20135;&#20826;&#30340;&#23448;&#26159;&#24456;&#23481;&#26131;&#24403;&#30340;&#21568;&#65311;&#20570;&#20107;&#35201;&#39034;&#30528;&#65292;&#21035;&#25319;&#30528;&#65292;&#20027;&#35201;&#39046;&#23548;&#30340;&#24847;&#22270;&#35201;&#25720;&#28165;&#65292;&#19981;&#28982;&#30340;&#35805;&#65292;&#20320;&#36825;&#20010;&#21103;&#32844;&#33021;&#24178;&#38271;&#21527;&#65311;&rdquo;&#34429;&#28982;&#22823;&#23478;&#20063;&#37117;&#35748;&#20026;&#25105;&#20154;&#22909;&#65292;&#23454;&#22312;&#65292;&#19981;&#22904;&#29502;&#65292;&#19981;&#20250;&#27450;&#19978;&#30610;&#19979;&#65292;&#20294;&#37117;&#35273;&#30340;&#25105;&#36825;&#26679;&#19979;&#21435;&#20250;&#21507;&#19981;&#24320;&#30340;&#65292;&#20250;&#34987;&#20919;&#33853;&#21644;&#26550;&#31354;&#12290; &#65288;&#29992;&#65311;&#34399;&#21966;&#65292;&#25105;&#35273;&#24471;&#26159; &#65281;&#65289;</p>
<p>&#25105;&#20063;&#28165;&#26970;&#65292;&#22914;&#26524;&#19981;&#20462;&#27861;&#36718;&#21151;&#65292;&#23448;&#22330;&#19978;&#37027;&#22871;&#22278;&#28369;&#30340;&#22871;&#36335;&#25105;&#20063;&#20250;&#65292;&#20849;&#20135;&#20826;&#30340;&#24178;&#37096;&#65292;&#32479;&#35745;&#25968;&#23383;&#21644;&#27719;&#25253;&#24037;&#20316;&#26159;&#27599;&#20010;&#20154;&#30340;&#29305;&#38271;&#65292;&#33021;&#35762;&#33021;&#20889;&#33021;&#31946;&#24324;&#25165;&#33021;&#22352;&#31283;&#65292;&#19968;&#24110;&#31946;&#24324;&#19968;&#24110;&#65292;&#19968;&#30452;&#31946;&#24324;&#21040;&#20013;&#22830;&#12290;&#21487;&#25105;&#19981;&#33021;&#31946;&#24324;&#65292;&#19981;&#33021;&#35828;&#35854;&#65292;&#24471;&#25353;&#27861;&#36718;&#22823;&#27861;&#35201;&#27714;&#33258;&#24049;&#65292;&#25105;&#20063;&#19981;&#33021;&#33050;&#36393;&#20004;&#21482;&#33337;&#65292;&#19968;&#36793;&#20462;&#29001;&#65292;&#19968;&#36793;&#20570;&#20004;&#38754;&#20154;&#65292;&#37027;&#21483;&#20160;&#20040;&#22823;&#27861;&#24351;&#23376;&#65281;&#65311;</p>
<p>&#25353;&#35828;&#65292;&#19981;&#31649;&#22312;&#21738;&#20010;&#21333;&#20301;&#65292;&#21103;&#32844;&#36825;&#20010;&#20301;&#32622;&#26159;&#26368;&#22909;&#24178;&#30340;&#65292;&#22823;&#20107;&#19968;&#25226;&#25163;&#35828;&#20102;&#31639;&#65292;&#23567;&#20107;&#20320;&#24895;&#24352;&#32599;&#23601;&#24352;&#32599;&#65292;&#19981;&#24895;&#24352;&#32599;&#27809;&#20154;&#25954;&#35828;&#20320;&#65292;&#21643;&#24178;&#37117;&#34892;&#65292;&#26377;&#22909;&#22788;&#33853;&#19981;&#19979;&#65292;&#37324;&#22806;&#39118;&#20809;&#65292;&#21448;&#19981;&#24471;&#32618;&#20154;&#12290;&#21487;&#25105;&#19981;&#26159;&#65292;&#20160;&#20040;&#20107;&#24773;&#20320;&#19981;&#25214;&#25105;&#20415;&#32610;&#65292;&#25214;&#25105;&#21442;&#21152;&#30740;&#31350;&#20102;&#65292;&#25105;&#23601;&#24471;&#35828;&#23454;&#35805;&#65292;&#20462;&#28860;&#20154;&#30340;&#30495;&#35802;&#21644;&#27491;&#27966;&#19981;&#31649;&#22312;&#21738;&#37324;&#37117;&#19981;&#33021;&#25171;&#25240;&#25187;&#65292;&#37117;&#35201;&#32473;&#20154;&#19968;&#20010;&#27491;&#27966;&#30340;&#24433;&#21709;&#12290;&#26377;&#22909;&#20960;&#27425;&#65292;&#21333;&#20301;&#24320;&#20250;&#26102;&#65292;&#25105;&#25552;&#20102;&#19981;&#23569;&#21453;&#23545;&#24847;&#35265;&#65292;&#19968;&#25552;&#21453;&#23545;&#24847;&#35265;&#23601;&#24471;&#32618;&#20154;&#65292;&#26426;&#20851;&#20154;&#35828;&#35805;&#37117;&#26159;&#21547;&#33988;&#30340;&#65292;&#26377;&#24847;&#35265;&#20063;&#19981;&#30452;&#25509;&#31471;&#21040;&#26700;&#38754;&#19978;&#26469;&#65292;&#25105;&#26159;&#26377;&#21861;&#35828;&#21861;&#65292;&#19981;&#25296;&#24367;&#65292;&#26377;&#20123;&#24847;&#35265;&#29978;&#33267;&#36319;&#19968;&#25226;&#25163;&#30340;&#24847;&#22270;&#26159;&#23545;&#31435;&#30340;&#12290;</p>
<p>&#31169;&#19979;&#37324;&#36319;&#25105;&#22909;&#30340;&#20154;&#23601;&#35828;&#65306;&ldquo;&#20320;&#24471;&#20250;&#24403;&#23448;&#65292;&#21035;&#25239;&#19978;&#65292;&#22909;&#22788;&#35813;&#25343;&#23601;&#25343;&#12290;&rdquo;&#20854;&#23454;&#25105;&#19981;&#31946;&#28034;&#65292;&#36825;&#20123;&#37117;&#25026;&#65292;&#25105;&#30340;&#20301;&#32622;&#26159;&#24456;&#32933;&#30340;&#65292;&#25438;&#38065;&#25438;&#29289;&#38543;&#26102;&#37117;&#26377;&#26426;&#20250;&#12290;&#21333;&#20301;&#37324;&#26377;&#20010;&#22899;&#23401;&#65292;&#20154;&#25402;&#21402;&#23454;&#28418;&#20142;&#65292;&#20960;&#27425;&#25509;&#35302;&#21518;&#65292;&#25105;&#23601;&#24863;&#35273;&#22905;&#19981;&#19968;&#26679;&#20102;&#65292;&#32780;&#19988;&#21518;&#26469;&#36825;&ldquo;&#19981;&#19968;&#26679;&rdquo;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#20110;&#26159;&#25105;&#22374;&#35802;&#30340;&#36319;&#22905;&#35828;&#65306;&ldquo;&#25105;&#21644;&#20320;&#29238;&#20146;&#26159;&#19968;&#36744;&#20154;&#65292;&#25105;&#25226;&#20320;&#24403;&#20356;&#22899;&#30475;&#24453;&#65292;&#20320;&#35201;&#33258;&#37325;&#65292;&#19981;&#33021;&#36825;&#26679;&#12290;&rdquo;&#25171;&#37027;&#20197;&#21518;&#65292;&#22905;&#20877;&#35265;&#21040;&#25105;&#26102;&#65292;&#37027;&#20010;&ldquo;&#19981;&#19968;&#26679;&rdquo;&#23601;&#27809;&#20102;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#25945;&#25105;&#36935;&#20107;&#35201;&#20026;&#21035;&#20154;&#30528;&#24819;&#65292;&#35201;&#26080;&#31169;&#26080;&#25105;&#65292;&#19981;&#26159;&#33258;&#24049;&#30340;&#19996;&#35199;&#19997;&#27627;&#19981;&#27838;&#12290;&#20570;&#20107;&#19978;&#35201;&#26377;&#21407;&#21017;&#65292;&#19981;&#33021;&#21516;&#27969;&#21512;&#27745;&#12290;&#19968;&#27425;&#65292;&#19979;&#23646;&#26377;&#20010;&#20225;&#19994;&#65292;&#25226;&#20135;&#21697;&#20302;&#20110;&#25910;&#36141;&#20215;&#21334;&#32473;&#20102;&#22806;&#22320;&#19968;&#20010;&#23458;&#21830;&#65292;&#25105;&#30693;&#36947;&#21518;&#24456;&#29983;&#27668;&#65292;&#36825;&#19981;&#26159;&#36133;&#23478;&#21527;&#65311;&#36825;&#26679;&#30340;&#20225;&#19994;&#36824;&#19981;&#25630;&#40644;&#20102;&#21527;&#65311;&#21738;&#26377;&#36180;&#38065;&#20570;&#29983;&#24847;&#30340;&#65311;&#20110;&#26159;&#25105;&#25214;&#37027;&#20010;&#21378;&#38271;&#35848;&#65292;&#25552;&#20986;&#25105;&#30340;&#24847;&#35265;&#65292;&#21487;&#26159;&#21378;&#38271;&#23545;&#25105;&#24456;&#19981;&#28385;&#24847;&#65292;&#25293;&#26700;&#23376;&#36319;&#25105;&#29702;&#35770;&#65292;&#35828;&#65306;&ldquo;&#36825;&#25209;&#36135;&#35201;&#21387;&#19979;&#26469;&#21334;&#19981;&#25481;&#35841;&#36127;&#36131;&#65311;&rdquo;&#24847;&#24605;&#26159;&#20182;&#36180;&#38065;&#21334;&#26159;&#23545;&#30340;&#12290;&#21518;&#26469;&#26377;&#20154;&#21578;&#35785;&#25105;&#65306;&ldquo;&#36825;&#20010;&#21378;&#38271;&#36319;&#21306;&#38271;&#12289;&#24066;&#38271;&#37117;&#25171;&#24471;&#28779;&#28909;&#65292;&#31216;&#20804;&#36947;&#24351;&#30340;&#24120;&#22312;&#19968;&#36215;&#21507;&#21507;&#21917;&#21917;&#65292;&#19978;&#22836;&#39046;&#23548;&#37117;&#28165;&#26970;&#36825;&#20214;&#20107;&#65292;&#35841;&#37117;&#19981;&#35828;&#65292;&#23601;&#20320;&#20882;&#22833;&#12290;&rdquo;&#25105;&#21518;&#26469;&#24819;&#20102;&#24819;&#65292;&#21710;&#65292;&#36825;&#20309;&#33510;&#21602;&#65311;&#36825;&#37324;&#32943;&#23450;&#26377;&#29483;&#33147;&#65292;&#20174;&#19978;&#21040;&#19979;&#28041;&#21450;&#21040;&#24456;&#22810;&#20154;&#21602;&#65292;&#21482;&#26159;&#65292;&#25105;&#23545;&#36825;&#31181;&#20986;&#26684;&#30340;&#25439;&#20844;&#32933;&#31169;&#30340;&#20107;&#24773;&#30475;&#19981;&#24815;&#65292;&#19981;&#35828;&#24515;&#37324;&#38590;&#21463;&#65292;&#35828;&#20102;&#21448;&#24471;&#32618;&#19968;&#22823;&#29255;&#20154;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#20154;&#22312;&#19990;&#19978;&#21482;&#30475;&#30524;&#21069;&#22909;&#22788;&#65292;&#27809;&#21629;&#30340;&#25438;&#38065;&#65292;&#25438;&#23436;&#21448;&#21518;&#24597;&#65292;&#20877;&#26377;&#26426;&#20250;&#36824;&#26159;&#25438;&#65292;&#30452;&#21040;&#26377;&#19968;&#22825;&#40481;&#39134;&#34507;&#25171;&#25165;&#32610;&#20241;&#12290;&#20462;&#28860;&#21069;&#25105;&#20063;&#19981;&#24178;&#20928;&#65292;&#27604;&#22914;&#26377;&#19968;&#27425;&#65292;&#19979;&#23646;&#19968;&#20010;&#20225;&#19994;&#19968;&#25226;&#25163;&#35201;&#36864;&#20241;&#20102;&#65292;&#39044;&#36873;&#30340;&#20154;&#35201;&#25105;&#20204;&#36890;&#36807;&#32771;&#26680;&#25165;&#33021;&#19978;&#20219;&#65292;&#24403;&#26102;&#25105;&#26159;&#32771;&#26680;&#23567;&#32452;&#36127;&#36131;&#20154;&#12290;&#36890;&#36807;&#32771;&#26680;&#65292;&#25105;&#35273;&#30340;&#39044;&#36873;&#20154;&#33021;&#21147;&#19994;&#32489;&#37117;&#19981;&#38169;&#65292;&#23601;&#36890;&#36807;&#20102;&#12290;&#20107;&#21518;&#65292;&#36825;&#20010;&#20154;&#20197;&#20026;&#25105;&#20174;&#20013;&#24110;&#20182;&#36816;&#20316;&#20102;&#65292;&#32473;&#20102;&#25105;&#20108;&#19975;&#20803;&#24863;&#35874;&#36153;&#65292;&#25105;&#24403;&#26102;&#24515;&#23433;&#29702;&#24471;&#30340;&#25910;&#19979;&#20102;&#65292;&#35273;&#30340;&#22823;&#23478;&#37117;&#36825;&#26679;&#65292;&#36825;&#38065;&#24471;&#20102;&#20063;&#27809;&#21861;&#38169;&#65292;&#22823;&#23478;&#37117;&#36825;&#26679;&#12290;&#21487;&#26159;&#65292;&#36825;&#20214;&#20107;&#22312;&#25105;&#20462;&#29001;&#21518;&#65292;&#36234;&#24819;&#36234;&#35273;&#30340;&#19981;&#23545;&#21170;&#65292;&#24819;&#26469;&#24819;&#21435;&#65292;&#35273;&#30340;&#36825;&#38065;&#25105;&#19981;&#33021;&#35201;&#65292;&#36825;&#26159;&#24515;&#19981;&#27491;&#65292;&#36825;&#31181;&#36138;&#24565;&#20462;&#28860;&#20154;&#19981;&#24212;&#35813;&#26377;&#65292;&#20110;&#26159;&#25105;&#25214;&#26426;&#20250;&#25226;&#20108;&#19975;&#20803;&#38065;&#21448;&#36865;&#20102;&#22238;&#21435;&#65292;&#20182;&#30693;&#36947;&#25105;&#23398;&#22823;&#27861;&#65292;&#20063;&#27809;&#35828;&#21861;&#30041;&#19979;&#20102;&#12290;</p>
<p>&#22312;&#23448;&#22330;&#37324;&#28151;&#65292;&#25105;&#35273;&#30340;&#24456;&#32047;&#65292;&#29305;&#21035;&#26159;&#23448;&#22330;&#19978;&#37027;&#22871;&#34394;&#20551;&#30340;&#20316;&#39118;&#65292;&#30475;&#19978;&#21435;&#23601;&#26159;&#22312;&#20570;&#25103;&#65292;&#23601;&#20687;&#37027;&#20010;&#19968;&#20159;&#20803;&#20551;&#25253;&#34920;&#19968;&#26679;&#65292;&#37117;&#30693;&#36947;&#26159;&#20551;&#30340;&#65292;&#36824;&#35201;&#35748;&#30495;&#35752;&#35770;&#19968;&#30058;&#65292;&#36319;&#30495;&#30340;&#19968;&#26679;&#12290;&#22914;&#26524;&#19978;&#38754;&#23545;&#36825;&#20010;&#25968;&#23383;&#35201;&#22797;&#26597;&#30340;&#35805;&#65292;&#19979;&#38754;&#26089;&#22791;&#22909;&#20102;&#24212;&#23545;&#30340;&#21488;&#35789;&#65292;&#28431;&#19981;&#20102;&#30340;&#12290;</p>
<p>&#25105;&#20316;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#19981;&#33021;&#38543;&#27874;&#36880;&#27969;&#65292;&#27491;&#22240;&#20026;&#36825;&#26679;&#65292;&#25105;&#22788;&#22788;&#21507;&#20111;&#21644;&#30896;&#22721;&#65292;&#22312;&#21333;&#20301;&#19981;&#34987;&#37325;&#29992;&#65292;&#36824;&#21463;&#25490;&#25380;&#12290;&#21518;&#26469;&#65292;&#25105;&#34987;&#35843;&#21040;&#20102;&#19968;&#20010;&#19979;&#23646;&#30340;&#23616;&#20219;&#21103;&#32844;&#12290;&#25353;&#24120;&#35268;&#65292;&#20687;&#25105;&#36825;&#26679;&#30340;&#19978;&#38754;&#21103;&#32844;&#35843;&#21040;&#19979;&#38754;&#21435;&#65292;&#19968;&#33324;&#37117;&#20219;&#19968;&#25226;&#25163;&#65292;&#25105;&#31561;&#20110;&#26159;&#38477;&#32844;&#20351;&#29992;&#65292;&#25105;&#19981;&#22312;&#20046;&#65292;&#33258;&#24049;&#27491;&#30452;&#22374;&#33633;&#65292;&#24515;&#37324;&#26080;&#31169;&#65292;&#20570;&#20107;&#38382;&#24515;&#26080;&#24871;&#23601;&#34892;&#12290;</p>
<p>&#21040;&#20102;&#26032;&#21333;&#20301;&#21518;&#65292;&#25105;&#27809;&#26377;&#24773;&#32490;&#65292;&#23545;&#19968;&#25226;&#25163;&#24037;&#20316;&#24456;&#25903;&#25345;&#65292;&#23613;&#37327;&#21435;&#37197;&#21512;&#23545;&#26041;&#65292;&#35828;&#35805;&#24179;&#21644;&#65292;&#36935;&#20107;&#33021;&#21644;&#21892;&#22788;&#29702;&#12290;&#22909;&#20960;&#27425;&#65292;&#19968;&#25226;&#25163;&#23545;&#25105;&#35780;&#20215;&#35828;&#65306;&ldquo;&#20320;&#36825;&#20010;&#20154;&#21584;&#65292;&#36807;&#21435;&#19981;&#20102;&#35299;&#20320;&#65292;&#20854;&#23454;&#20320;&#24456;&#26377;&#33021;&#21147;&#21568;&#12290;&rdquo;&#35328;&#22806;&#20043;&#24847;&#65292;&#26377;&#33021;&#21147;&#65292;&#23601;&#26159;&#22826;&#27515;&#26495;&#20102;&#65292;&#22826;&#30452;&#20102;&#12290;&#21518;&#26469;&#65292;&#21333;&#20301;&#21448;&#25442;&#20102;&#20010;&#23616;&#38271;&#65292;&#23545;&#25105;&#20063;&#26159;&#36825;&#31181;&#35780;&#20215;&#12290;&#25105;&#35273;&#30340;&#65292;&#22312;&#32418;&#23576;&#20013;&#25226;&#25569;&#22909;&#33258;&#24049;&#24456;&#19981;&#23481;&#26131;&#65292;&#27491;&#30340;&#21103;&#30340;&#25105;&#19981;&#35745;&#36739;&#65292;&#21482;&#26159;&#65292;&#25105;&#20250;&#36935;&#21040;&#35768;&#22810;&#26041;&#26041;&#38754;&#38754;&#30340;&#35825;&#24785;&#65292;&#22312;&#20570;&#36138;&#23448;&#36824;&#26159;&#20570;&#20462;&#28860;&#20154;&#20043;&#38388;&#26102;&#24120;&#21457;&#29983;&#36739;&#37327;&#12290;</p>
<p>&#26377;&#19968;&#27425;&#65292;&#21333;&#20301;&#19979;&#23646;&#30340;&#19968;&#20010;&#20225;&#19994;&#38656;&#35201;&#19968;&#25209;&#35774;&#22791;&#65292;&#20215;&#20540;&#19968;&#30334;&#22810;&#19975;&#20803;&#65292;&#19968;&#25226;&#25163;&#35753;&#25105;&#21435;&#21378;&#23478;&#30475;&#36135;&#65292;&#20020;&#36208;&#26102;&#21578;&#35785;&#25105;&#65306;&ldquo;&#22914;&#26524;&#36825;&#25209;&#36135;&#20320;&#30475;&#22909;&#20102;&#65292;&#23601;&#23450;&#19979;&#26469;&#12290;&rdquo;&#35805;&#26159;&#36825;&#20040;&#35828;&#65292;&#20294;&#25105;&#20174;&#20869;&#37096;&#20154;&#30693;&#36947;&#65292;&#36825;&#25209;&#36135;&#19968;&#25226;&#25163;&#26263;&#20013;&#26089;&#23450;&#22949;&#20102;&#65292;&#22909;&#22788;&#37117;&#25343;&#20102;&#65292;&#25105;&#21435;&#21482;&#26159;&#24212;&#20010;&#26223;&#65292;&#39030;&#20010;&#21517;&#65292;&#24847;&#24605;&#36825;&#36135;&#26159;&#25105;&#36827;&#30340;&#12290;</p>
<p>&#21040;&#20102;&#37027;&#23478;&#21378;&#23376;&#21518;&#65292;&#25509;&#24453;&#24456;&#26159;&#28909;&#24773;&#20016;&#30427;&#65292;&#29983;&#24597;&#25105;&#19981;&#28385;&#24847;&#20986;&#23700;&#23376;&#65292;&#24819;&#26041;&#35774;&#27861;&#25314;&#20303;&#25105;&#36825;&#20010;&#36130;&#31070;&#29239;&#12290;&#26202;&#19978;&#65292;&#21378;&#23376;&#25509;&#24453;&#20154;&#21592;&#35753;&#25105;&#21435;&#36339;&#33310;&#65292;&#19981;&#21435;&#19981;&#34892;&#12290;&#24403;&#26102;&#25105;&#20204;&#26159;&#20004;&#20010;&#20154;&#65292;&#21435;&#20102;&#21518;&#65292;&#33310;&#21381;&#28783;&#20809;&#26127;&#26263;&#26406;&#32999;&#65292;&#21378;&#23478;&#25509;&#24453;&#20154;&#21592;&#32473;&#25105;&#20204;&#25214;&#20102;&#20004;&#20010;&#28418;&#20142;&#23567;&#22992;&#65292;&#19968;&#20154;&#19968;&#20010;&#65292;&#24182;&#36319;&#23567;&#22992;&#20132;&#20195;&#35828;&#65306;&ldquo;&#20170;&#26202;&#23601;&#30475;&#20320;&#30340;&#20102;&#65292;&#26368;&#22909;&#35753;&#20182;&#22312;&#23486;&#39302;&#36807;&#22812;&#12290;&rdquo;&#30446;&#22320;&#26159;&#35753;&#25105;&#23545;&#37319;&#36141;&#30340;&#36825;&#25209;&#36135;&#21035;&#20142;&#32418;&#28783;&#65292;&#32473;&#23458;&#20154;&#35201;&#23567;&#22992;&#65292;&#23601;&#20687;&#39184;&#26700;&#28857;&#33756;&#19968;&#26679;&#65292;&#24456;&#38543;&#20415;&#65292;&#39046;&#23548;&#20986;&#38376;&#21507;&#21917;&#23254;&#36172;&#21738;&#26377;&#19981;&#25253;&#38144;&#30340;&#65311;&#20309;&#20917;&#21448;&#26159;&#23545;&#26041;&#25307;&#24453;&#12290;</p>
<p>&#36825;&#31181;&#22330;&#25152;&#23545;&#20462;&#28860;&#20154;&#26469;&#35828;&#65292;&#24456;&#19981;&#36866;&#24212;&#65292;&#30495;&#26159;&#19968;&#22823;&#20851;&#65292;&#25105;&#24403;&#26102;&#35686;&#21578;&#33258;&#24049;&#65306;&#19981;&#33021;&#34987;&#27745;&#26579;&#65292;&#23613;&#31649;&#38506;&#25105;&#30340;&#37027;&#20010;&#23567;&#22992;&#29980;&#35328;&#34588;&#24847;&#65292;&#26580;&#24773;&#19975;&#31181;&#65292;&#29978;&#33267;&#20316;&#20986;&#21508;&#31181;&#20030;&#21160;&#26469;&#65292;&#21487;&#25105;&#23601;&#26159;&#19981;&#21160;&#24515;&#65292;&#25105;&#28129;&#23450;&#30340;&#36319;&#22905;&#35828;&#65306;&ldquo;&#25105;&#26159;&#19968;&#20010;&#27491;&#30452;&#30340;&#20154;&#65292;&#19981;&#33021;&#32473;&#33258;&#24049;&#25273;&#40657;&#12290;&rdquo;&#36339;&#20102;&#19968;&#20250;&#20799;&#33310;&#65292;&#25105;&#35273;&#30340;&#27809;&#24847;&#24605;&#65292;&#25512;&#35828;&#19981;&#33298;&#26381;&#65292;&#23601;&#36208;&#20102;&#12290;&#25105;&#19968;&#36208;&#65292;&#21644;&#25105;&#19968;&#36215;&#21435;&#30340;&#20154;&#20063;&#24471;&#36208;&#12290;&#21518;&#26469;&#20182;&#23545;&#25105;&#25402;&#19981;&#28385;&#24847;&#65292;&#35828;&#36319;&#25105;&#20986;&#38376;&#21861;&#20063;&#24471;&#19981;&#21040;&#12290;</p>
<p>&#25105;&#24403;&#21103;&#32844;&#37027;&#20123;&#24180;&#65292;&#36208;&#36807;&#20102;&#35768;&#22810;&#36825;&#26679;&#30340;&#35825;&#24785;&#65292;&#33021;&#20174;&#21517;&#21033;&#24773;&#21644;&#21507;&#21917;&#23254;&#36172;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#24515;&#20063;&#36731;&#26494;&#12290;</p>
<p>&#19968;&#27425;&#65292;&#21333;&#20301;&#19968;&#25226;&#25163;&#36319;&#25105;&#35828;&#65306;&ldquo;&#21681;&#21333;&#20301;&#30422;&#20102;&#19968;&#26635;&#27004;&#65292;&#20320;&#30041;&#19968;&#22871;&#21543;&#65292;&#19977;&#23460;&#19968;&#21381;&#65292;&#20061;&#21313;&#20116;&#24179;&#31859;&#30340;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#25105;&#26377;&#27004;&#21568;&#12290;&rdquo;&#19968;&#25226;&#25163;&#35828;&#65306;&ldquo;&#20320;&#23401;&#23376;&#20197;&#21518;&#32467;&#23130;&#19981;&#24471;&#26377;&#25151;&#23376;&#21527;&#65311;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#25105;&#27809;&#38065;&#21568;&#12290;&rdquo;&#19968;&#25226;&#25163;&#35828;&#65306;&ldquo;&#21683;&#65292;&#21861;&#38065;&#19981;&#38065;&#30340;&#65311;&#20320;&#20808;&#25343;&#19978;&#38053;&#21273;&#65292;&#38065;&#20197;&#21518;&#20877;&#35828;&#12290;&rdquo;&#25105;&#30693;&#36947;&#65292;&#36825;&#26159;&#21464;&#30456;&#30340;&#32473;&#65292;&#20294;&#25105;&#19981;&#33021;&#35201;&#12290;&#21518;&#26469;&#65292;&#19968;&#25226;&#25163;&#21448;&#20652;&#25105;&#20960;&#27425;&#65292;&#25105;&#37117;&#27809;&#35201;&#12290;</p>
<p>&#27599;&#21040;&#24180;&#33410;&#26102;&#65292;&#19979;&#23646;&#21333;&#20301;&#37117;&#32473;&#39046;&#23548;&#36865;&#38065;&#36865;&#19996;&#35199;&#20160;&#20040;&#30340;&#65292;&#26377;&#22823;&#31859;&#12289;&#30333;&#38754;&#12289;&#32905;&#12289;&#40060;&hellip;&hellip;&#25105;&#37117;&#19968;&#27010;&#25298;&#32477;&#65292;&#25105;&#35273;&#30340;&#65292;&#20462;&#28860;&#20154;&#19981;&#25226;&#36825;&#20123;&#34631;&#22836;&#23567;&#21033;&#30475;&#37325;&#12290;&#28176;&#28176;&#30340;&#65292;&#21333;&#20301;&#39046;&#23548;&#20877;&#20998;&#20160;&#20040;&#19996;&#35199;&#26102;&#23601;&#19981;&#21483;&#25105;&#20102;&#65292;&#29978;&#33267;&#32972;&#30528;&#25105;&#65292;&#29305;&#21035;&#26159;&#21333;&#20301;&#35299;&#25955;&#26102;&#65292;&#23567;&#37329;&#24211;&#30340;&#38065;&#21568;&#12289;&#29289;&#21568;&#20160;&#20040;&#30340;&#65292;&#37117;&#26080;&#22768;&#26080;&#24687;&#30340;&#27809;&#20102;&#65292;&#25105;&#19968;&#20998;&#20063;&#27809;&#26377;&#35265;&#21040;&#12290;</p>
<p>&#22238;&#24819;&#37027;&#20123;&#24180;&#23448;&#22330;&#29983;&#28079;&#65292;&#25105;&#22374;&#33633;&#26080;&#31169;&#30340;&#36208;&#20102;&#36807;&#26469;&#65292;&#19981;&#31649;&#22312;&#21738;&#20010;&#21333;&#20301;&#65292;&#20154;&#20204;&#37117;&#35748;&#20026;&#25105;&#20154;&#22909;&#12289;&#21892;&#33391;&#65292;&#19981;&#35745;&#21517;&#21033;&#65292;&#26080;&#24616;&#26080;&#24680;&#12290;&#20854;&#23454;&#19981;&#26159;&#25105;&#22909;&#65292;&#26159;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#22914;&#26524;&#19981;&#20462;&#22823;&#27861;&#65292;&#25105;&#20063;&#21487;&#33021;&#38543;&#27874;&#36880;&#27969;&#65292;&#26159;&#22823;&#27861;&#20351;&#25105;&#21464;&#30340;&#39640;&#23578;&#65292;&#25913;&#21464;&#20102;&#25105;&#30340;&#19968;&#20999;&#65292;&#25026;&#24471;&#24590;&#26679;&#21435;&#20570;&#20154;&#20570;&#20107;&#20102;&#12290;</p>
<p>&#25105;&#36824;&#20307;&#20250;&#21040;&#65292;&#34429;&#28982;&#25105;&#19981;&#20250;&#24403;&#20849;&#20135;&#20826;&#30340;&#36138;&#23448;&#65292;&#20294;&#25105;&#36864;&#20241;&#21518;&#65292;&#35748;&#35782;&#25105;&#30340;&#20154;&#23545;&#25105;&#35780;&#20215;&#27604;&#37027;&#20123;&#23448;&#36824;&#39640;&#65292;&#32780;&#19988;&#37027;&#20123;&#23448;&#30149;&#30340;&#30149;&#65292;&#36807;&#19990;&#30340;&#36807;&#19990;&#30340;&#65292;&#25105;&#36523;&#20307;&#24456;&#20581;&#24247;&#65292;&#31934;&#31070;&#38750;&#24120;&#22909;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20462;&#28860;" rel="tag">&#20462;&#28860;</a>, <a href="/tag/&#36138;&#27745;" rel="tag">&#36138;&#27745;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-83</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25105;&#20026;&#20160;&#20040;&#33021;&#22312;&#26102;&#19979;&#30340;&#20013;&#22269;&#20570;&#20010;&#28165;&#23448;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-8-23">&#8220;&#20320;&#20204;&#36523;&#19978;&#25955;&#21457;&#20986;&#24456;&#24378;&#30340;&#33021;&#37327;&#8221;</a></li>
<li><a href="/t-3-30">&#36523;&#24739;&#20004;&#30284;&#30151; &#20462;&#22823;&#27861;&#21518;&#19981;&#27835;&#32780;&#24840;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-21-74">&#26222;&#36890;&#27665;&#20247;&#20026;&#20160;&#20040;&#19981;&#24895;&#32473;&#20061;&#23528;&#27807;&#22320;&#38663;&#25424;&#27454;&#65311;</a></li>
<li><a href="/t-4-5">&#20004;&#20214;&#22855;&#36857;&#20351;&#25105;&#25913;&#21464;&#20102;&#20154;&#29983;&#36335;</a></li>
<li><a href="/t-4-34">&#25105;&#29616;&#22312;&#36873;&#25321;&#30340;&#20154;&#29983;</a></li>
<li><a href="/t-4-37">&#8220;&#36947;&#22763;&#24459;&#24072;&#8221;&#36935;&#21040;&#30495;&#27491;&#30340;&#20462;&#28860;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-4-31">&#12304;&#35270;&#39057;&#12305;NASA&#24037;&#31243;&#24072;&#65306;&#19968;&#26397;&#35823;&#35299;&#25955; &#36367;&#19978;&#20462;&#28860;&#36335;</a></li>
<li><a href="/t-4-32">&#36831;&#21040;12&#24180;&#30340;&#32536;&#20998;</a></li>
<li><a href="/t-4-33">&#19968;&#26412;&#22855;&#20070;&#35753;&#29983;&#21629;&#20877;&#36896;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-83" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
