<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20844;&#21496;&#32769;&#26495;&#65306;&#28860;&#27861;&#36718;&#21151;&#30340;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#31119;&#20221; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&lt;br /&gt;&#25991;: &#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&lt;br /&gt;&#25171;&#21360; | &#36716;&#21457;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#25105;&#21644;&#19976;&#22827;&#26159;&#19968;&#20061;&#20061;&#20843;&#24180;&#20116;&#26376;&#20221;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340;&#65292;&#24403;&#26102;&#26159;&#24180;&#36731;&#20154;&#65292;&#36523;&#20307;&#21644;&#29983;&#27963;&#26465;&#20214;&#37117;&#24456;&#22909;&#12290;&#37027;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20844;&#21496;&#32769;&#26495;&#65306;&#28860;&#27861;&#36718;&#21151;&#30340;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#31119;&#20221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/04/26 &#8226; &#20849;582&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#20013;&#22269;&#22823;&#38470;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;<br />&#25171;&#21360; | &#36716;&#21457;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#22235;&#26376;&#20108;&#21313;&#20108;&#26085;&#12305;&#25105;&#21644;&#19976;&#22827;&#26159;&#19968;&#20061;&#20061;&#20843;&#24180;&#20116;&#26376;&#20221;&#36208;&#20837;&#22823;&#27861;&#20462;&#28860;&#30340;&#65292;&#24403;&#26102;&#26159;&#24180;&#36731;&#20154;&#65292;&#36523;&#20307;&#21644;&#29983;&#27963;&#26465;&#20214;&#37117;&#24456;&#22909;&#12290;&#37027;&#26102;&#25105;&#26159;&#19968;&#21517;&#25945;&#24072;&#65292;&#19976;&#22827;&#26159;&#20844;&#20132;&#20844;&#21496;&#30340;&#65292;&#25215;&#21253;&#36710;&#36742;&#27599;&#26376;&#33267;&#23569;&#19968;&#19975;&#22810;&#20803;&#65292;&#24403;&#26102;&#32463;&#27982;&#25910;&#20837;&#26159;&#24456;&#39640;&#30340;&#20102;&#12290;&#22240;&#37027;&#26102;&#25105;&#24066;&#24037;&#36164;&#24456;&#20302;&#65292;&#27599;&#20154;&#19978;&#29677;&#22823;&#32422;&#25165;&#19977;&#30334;&#22810;&#20803;&#38065;&#12290;&#30475;&#21040;&#12298;&#36716;&#27861;&#36718;&#12299;&#21518;&#65292;&#23601;&#35273;&#30340;&#36825;&#20070;&#20889;&#30340;&#22826;&#22909;&#22826;&#27491;&#20102;&#65292;&#20174;&#27492;&#36208;&#20837;&#20462;&#28860;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#38646;&#24180;&#21313;&#26376;&#20221;&#22240;&#19978;&#35775;&#65292;&#35201;&#27714;&#36824;&#24072;&#29238;&#28165;&#30333;&#65281;&#36824;&#22823;&#27861;&#28165;&#30333;&#65292;&#35828;&#19968;&#21477;&#30495;&#35805;&#32780;&#34987;&#38750;&#27861;&#21171;&#25945;&#19977;&#24180;&#65292;&#22240;&#27492;&#21452;&#21452;&#34987;&#24320;&#38500;&#24037;&#32844;&#12290;&#20108;&#38646;&#38646;&#22235;&#22238;&#26469;&#21518;&#65292;&#25105;&#20204;&#22312;&#19968;&#20010;&#39550;&#26657;&#25171;&#24037;&#65292;&#22823;&#27861;&#25945;&#25105;&#20204;&#22312;&#21738;&#37324;&#37117;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#25105;&#20204;&#22312;&#24037;&#20316;&#20013;&#20834;&#20834;&#19994;&#19994;&#12289;&#21507;&#33510;&#32784;&#21171;&#65292;&#23545;&#24453;&#23398;&#21592;&#32784;&#24515;&#26045;&#25945;&#65292;&#19981;&#21507;&#12289;&#25343;&#12289;&#21345;&#12289;&#35201;&#65292;&#22240;&#27492;&#21475;&#30865;&#26497;&#22909;&#65292;&#32769;&#26495;&#20063;&#35748;&#21516;&#22823;&#27861;&#65292;&#23545;&#25105;&#20204;&#29305;&#21035;&#20449;&#20219;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20108;&#24180;&#32769;&#26495;&#21448;&#24314;&#20102;&#19968;&#20010;&#22823;&#22411;&#32771;&#22330;&#65292;&#20182;&#25226;&#25105;&#21644;&#19976;&#22827;&#35843;&#21040;&#32771;&#22330;&#65292;&#25105;&#20027;&#31649;&#25910;&#27454;&#65292;&#25105;&#25910;&#30340;&#27454;&#39033;&#26377;&#20123;&#26159;&#20020;&#26102;&#21464;&#21160;&#38656;&#35201;&#25910;&#21462;&#30340;&#36153;&#29992;&#65292;&#22914;&#26524;&#19981;&#24320;&#31080;&#25454;&#32769;&#26495;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#65292;&#20294;&#26159;&#20462;&#28860;&#20154;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#35201;&#26367;&#21035;&#20154;&#30528;&#24819;&#65292;&#19981;&#25439;&#23475;&#20182;&#20154;&#30340;&#21033;&#30410;&#65292;&#26377;&#30340;&#25226;&#38065;&#25172;&#19979;&#23601;&#36208;&#20154;&#20102;&#65292;&#25105;&#23601;&#25226;&#31080;&#25454;&#24320;&#22909;&#20027;&#21160;&#36865;&#21040;&#20132;&#38065;&#30340;&#20154;&#25163;&#20013;&#65292;&#20182;&#20204;&#35828;&#24320;&#20160;&#20040;&#31080;&#21568;&#65281;&#25105;&#20204;&#20063;&#19981;&#25253;&#38144;&#65292;&#25105;&#35828;&#65306;&ldquo;&#36825;&#26159;&#25105;&#30340;&#36131;&#20219;&#65292;&#25105;&#35201;&#20026;&#32769;&#26495;&#36127;&#36131;&#12290;&rdquo;&#25105;&#26159;&#28860;&#27861;&#36718;&#21151;&#12289;&#20462;&#30495;&#21892;&#24525;&#30340;&#12290;</p>
<p>&#19976;&#22827;&#20027;&#31649;&#37319;&#36141;&#65292;&#20063;&#23601;&#26159;&#25152;&#26377;&#33457;&#38144;&#37117;&#32463;&#36807;&#19976;&#22827;&#30340;&#25163;&#65292;&#20080;&#31859;&#12289;&#20080;&#33756;&#37117;&#26159;&#25171;&#30333;&#26465;&#65292;&#19981;&#26159;&#27491;&#35268;&#30340;&#21457;&#31080;&#65292;&#21334;&#26041;&#38382;&#32473;&#20320;&#20889;&#22810;&#23569;&#38065;&#21602;&#65311;&#19976;&#22827;&#21516;&#20462;&#35828;&#65306;&ldquo;&#33457;&#22810;&#23569;&#20889;&#22810;&#23569;&#65292;&#19981;&#33021;&#21152;&#19968;&#20998;&#19968;&#27627;&#12290;&rdquo;&#31934;&#25171;&#32454;&#31639;&#19981;&#32473;&#32769;&#26495;&#33457;&#20900;&#26505;&#38065;&#65292;&#20080;&#19996;&#35199;&#37117;&#26159;&#36135;&#27604;&#19977;&#23478;&#65292;&#26082;&#32463;&#27982;&#21448;&#23454;&#29992;&#12290;&#20108;&#38646;&#19968;&#19977;&#24180;&#26032;&#24180;&#26102;&#32769;&#26495;&#32473;&#25105;&#20457;&#19968;&#21315;&#20803;&#22870;&#37329;&#65292;&#25105;&#20204;&#19981;&#35201;&#65292;&#32769;&#26495;&#35828;&#65306;&ldquo;&#25343;&#30528;&#65292;&#36825;&#26159;&#25105;&#23545;&#20320;&#20204;&#24037;&#20316;&#30340;&#35748;&#21487;&#12290;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#39046;&#23548;&#65292;&#36825;&#19968;&#24180;&#32463;&#25105;&#25163;&#25910;&#20102;&#19968;&#21315;&#22810;&#19975;&#65292;&#32463;&#25105;&#19976;&#22827;&#33457;&#20986;&#20960;&#30334;&#19975;&#65292;&#25105;&#20457;&#35201;&#36138;&#20320;&#21313;&#19975;&#20843;&#19975;&#30340;&#65292;&#20320;&#26681;&#26412;&#26597;&#19981;&#20986;&#26469;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#26159;&#21834;&#65292;&#25105;&#20063;&#27838;&#22823;&#27861;&#30340;&#20809;&#21862;&#65292;&#20462;&#22823;&#27861;&#30340;&#20154;&#26368;&#21487;&#20449;&#12290;&rdquo;</p>
<p>&#26377;&#19968;&#27425;&#65292;&#19968;&#20010;&#23398;&#29983;&#23478;&#38271;&#20026;&#20102;&#19981;&#20132;&#38065;&#65292;&#35820;&#38519;&#25105;&#25910;&#20102;&#22905;&#20799;&#23376;&#30340;&#38065;&#65292;&#32769;&#26495;&#35828;&#65306;&ldquo;&#20320;&#35828;&#20219;&#20309;&#20154;&#36825;&#20040;&#20570;&#25105;&#37117;&#30456;&#20449;&#65292;&#20320;&#35828;&#22905;&#36825;&#20040;&#20570;&#25105;&#19981;&#30456;&#20449;&#65292;&#20320;&#30693;&#36947;&#22905;&#26159;&#24178;&#21861;&#30340;&#21527;&#65311;&rdquo;&#23478;&#38271;&#35828;&#65306;&ldquo;&#19981;&#30693;&#36947;&#12290;&rdquo;&#32769;&#26495;&#35828;&#65306;&ldquo;&#22905;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#20320;&#36865;&#31036;&#22905;&#37117;&#19981;&#35201;&#65292;&#24590;&#20040;&#20250;&#31169;&#33258;&#25910;&#20320;&#20799;&#23376;&#30340;&#38065;&#21602;&#65311;&rdquo;&#35854;&#35328;&#34987;&#25581;&#31359;&#65292;&#23478;&#38271;&#19981;&#22909;&#24847;&#24605;&#30340;&#25226;&#38065;&#34917;&#20132;&#21518;&#65292;&#36947;&#27465;&#65292;&#26080;&#36259;&#30340;&#36208;&#20102;&#12290;&#20108;&#38646;&#19968;&#20116;&#24180;&#20845;&#26376;&#20221;&#25105;&#20457;&#22240;&#36215;&#35785;&#27743;&#27901;&#27665;&#34987;&#32465;&#26550;&#65292;&#25105;&#24403;&#26102;&#36208;&#33073;&#65292;&#19976;&#22827;&#34987;&#38750;&#27861;&#20851;&#25276;&#21040;&#30475;&#23432;&#25152;&#65292;&#34987;&#38750;&#27861;&#20851;&#25276;&#26399;&#38388;&#65292;&#20844;&#21496;&#32769;&#26495;&#22810;&#27425;&#21435;&#24066;&#22269;&#20445;&#12289;&#20845;&#19968;&#38646;&#12289;&#26816;&#23519;&#38498;&#35201;&#20154;&#65292;&#35201;&#27714;&#26080;&#32618;&#37322;&#25918;&#25105;&#19976;&#22827;&#65292;&#35828;&#20182;&#26159;&#25105;&#20844;&#21496;&#30340;&#32844;&#24037;&#65292;&#25105;&#26368;&#20102;&#35299;&#20182;&#65292;&#20182;&#28860;&#27861;&#36718;&#21151;&#26159;&#26368;&#22909;&#30340;&#20154;&#12290;&#25105;&#19976;&#22827;&#34987;&#38750;&#27861;&#20851;&#25276;&#19968;&#24180;&#21322;&#65292;&#21306;&#27861;&#38498;&#24320;&#24237;&#19977;&#27425;&#35828;&#26159;&#21028;&#21009;&#19977;&#33267;&#20116;&#24180;&#65292;&#32467;&#26524;&#19968;&#24180;&#21322;&#21518;&#26080;&#32618;&#37322;&#25918;&#12290;</p>
<p>&#21018;&#22238;&#21040;&#23478;&#65292;&#20844;&#21496;&#32769;&#26495;&#23601;&#35831;&#25105;&#20457;&#21507;&#39277;&#65292;&#35828;&#20320;&#20457;&#36824;&#22238;&#26469;&#19978;&#29677;&#21543;&#65281;&#28860;&#27861;&#36718;&#21151;&#30340;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#31119;&#20221;&#65292;&#21040;&#21738;&#20063;&#25214;&#19981;&#21040;&#20320;&#20204;&#36825;&#26679;&#30340;&#20154;&#20102;&#12290;&#25105;&#19976;&#22827;&#31572;&#24212;&#20102;&#65292;&#32769;&#26495;&#38750;&#24120;&#39640;&#20852;&#65292;&#21448;&#22238;&#21040;&#20844;&#21496;&#21435;&#19978;&#29677;&#20102;&#12290;</p>
<p>&#29616;&#22312;&#36825;&#23478;&#20844;&#21496;&#26159;&#25105;&#24066;&#21516;&#34892;&#19994;&#20013;&#25928;&#30410;&#26368;&#22909;&#30340;&#65281;&#30693;&#24773;&#32773;&#37117;&#30693;&#36947;&#32769;&#26495;&#30456;&#20449;&#22823;&#27861;&#65292;&#21892;&#24453;&#22823;&#27861;&#24351;&#23376;&#24471;&#31119;&#25253;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31119;&#25253;" rel="tag">&#31119;&#25253;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-79</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20844;&#21496;&#32769;&#26495;&#65306;&#28860;&#27861;&#36718;&#21151;&#30340;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#31119;&#20221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-79" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
