<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#8220;610&#8221;&#39640;&#23448;&#30340;&#20170;&#26085;&#19982;&#24448;&#26132;&#12304;&#22270;&#12305; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;10&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21494;&#26539;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;610&#31995;&#32479;&#30340;4&#20010;&#39640;&#23448;&#21608;&#27704;&#24247;&#12289;&#21016;&#20140;&#12289;&#26446;&#19996;&#29983;&#12289;&#24352;&#36234;&#65292;&#22914;&#20170;&#22343;&#36973;&#24694;&#36816;&#12290;&#36825;4&#20010;&#39640;&#23448;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65292;&#21363;&#19981;&#36951;&#20313;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&lt;/p&gt;
&lt;p&gt;1" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#8220;610&#8221;&#39640;&#23448;&#30340;&#20170;&#26085;&#19982;&#24448;&#26132;&#12304;&#22270;&#12305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/06/10 &#8226; &#20849;708&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;06&#26376;10&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21494;&#26539;&#32508;&#21512;&#25253;&#23548;&#65289;&#20013;&#20849;610&#31995;&#32479;&#30340;4&#20010;&#39640;&#23448;&#21608;&#27704;&#24247;&#12289;&#21016;&#20140;&#12289;&#26446;&#19996;&#29983;&#12289;&#24352;&#36234;&#65292;&#22914;&#20170;&#22343;&#36973;&#24694;&#36816;&#12290;&#36825;4&#20010;&#39640;&#23448;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65292;&#21363;&#19981;&#36951;&#20313;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;</p>
<p>1999&#24180;6&#26376;7&#26085;&#65292;&#27743;&#27901;&#27665;&#23459;&#24067;&#25104;&#31435;&ldquo;&#20013;&#20849;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&rdquo;&#65292;&#19979;&#35774;&ldquo;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#21150;&#20844;&#23460;&rdquo;&#65292;&#35813;&#21150;&#20844;&#23460;&#21448;&#22240;&#25104;&#31435;&#26102;&#38388;&#26159;6&#26376;10&#26085;&#65292;&#32780;&#21483;&#20570;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#12290;&#36825;&#19968;&#26426;&#26500;&#65292;&#20940;&#39550;&#20110;&#19968;&#20999;&#27861;&#24459;&#20043;&#19978;&#12290;</p>
<p>2018&#24180;3&#26376;&#65292;610&#21150;&#20844;&#23460;&#34987;&#35009;&#24182;&#21040;&#20013;&#20849;&#25919;&#27861;&#22996;&#19979;&#65292;&#20984;&#26174;&#27743;&#27901;&#27665;&#38598;&#22242;&#22833;&#21183;&#12290;&#19981;&#36807;&#65292;610&#21150;&#20844;&#23460;&#24182;&#27809;&#26377;&#28040;&#22833;&#65292;&#32780;&#26159;&#32487;&#32493;19&#24180;&#26469;&#30340;&#31192;&#23494;&#36843;&#23475;&#12290;<br />&#21608;&#27704;&#24247;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><img src="../uploads/big/5672889575538688.jpg" alt="" width="560" height="400" /></p>
<p style="text-align: center;"><span style="color: #ff0000;"><strong>&#21608;&#27704;&#24247;&#65292;&#22269;&#32423;&#39640;&#23448;&#65292;2015&#24180;6&#26376;11&#26085;&#34987;&#21028;&#26080;&#26399;&#24466;&#21009;&#12290;</strong></span></p>
<p><br />&#21608;&#27704;&#24247;&#65292;1999&#24180;&#21040;2002&#24180;&#20219;&#22235;&#24029;&#30465;&#22996;&#20070;&#35760;&#65292;&#25209;&#25991;&#40723;&#21169;&#22235;&#24029;&#25991;&#23383;&#25171;&#25163;&#36827;&#34892;&#21453;&#27861;&#36718;&#21151;&#35837;&#35876;&#19982;&#20167;&#24680;&#23459;&#20256;&#65292;&#20351;&#22235;&#24029;&#25104;&#20026;&#20840;&#22269;&#36843;&#23475;&#27861;&#36718;&#21151;&#26368;&#20005;&#37325;&#30340;&#30465;&#20221;&#20043;&#19968;&#12290;&#22240;&#21463;&#27743;&#27901;&#27665;&#36175;&#35782;&#65292;2002&#24180;&#65292;&#30452;&#25509;&#35843;&#20219;&#20844;&#23433;&#37096;&#37096;&#38271;&#65292;&#20860;&#20219;&#20013;&#22830;&#25919;&#27861;&#22996;&#21103;&#20070;&#35760;&#12290;2007&#24180;&#33267;2012&#24180;&#65292;&#21608;&#27704;&#24247;&#25509;&#26367;&#32599;&#24178;&#20219;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#12289;&#20013;&#20849;&#20013;&#22830;&ldquo;&#38450;&#33539;&#21644;&#22788;&#29702;X&#25945;&#38382;&#39064;&rdquo;&#39046;&#23548;&#23567;&#32452;&#65288;&ldquo;610&rdquo;&#65289;&#32452;&#38271;&#12290;</p>
<p>&#22312;&#21608;&#27704;&#24247;&#31561;610&#23448;&#21592;1999&#24180;&#20840;&#38754;&#25191;&#34892;&#27743;&#30340;&#36843;&#23475;&#27861;&#36718;&#21151;&#25919;&#31574;&#20197;&#26469;&#65292;&#36229;&#36807;4000&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#36825;&#20010;&#25968;&#23383;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#20197;&#19979;&#20165;&#20030;&#26126;&#24935;&#32593;&#25253;&#23548;&#30340;&#25968;&#20363;&#26696;&#20363;&#65306;</p>
<p>&#24352;&#20184;&#29645;&#65292;&#22899;&#65292;&#21407;&#23665;&#19996;&#30465;&#24179;&#24230;&#24066;&#29616;&#27827;&#20844;&#22253;&#32844;&#24037;&#12289;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;2000&#24180;11&#26376;&#36827;&#20140;&#20026;&#27861;&#36718;&#21151;&#35831;&#24895;&#65292;&#34987;&#24179;&#24230;&#24066;610&#35686;&#23519;&#24378;&#34892;&#25170;&#20809;&#34915;&#26381;&#12289;&#21059;&#20809;&#22836;&#21457;&#12289;&#25104;&ldquo;&#22823;&rdquo;&#23383;&#24418;&#32465;&#22312;&#24202;&#19978;&#12290;&#35686;&#23519;&#24378;&#34892;&#32473;&#22905;&#25171;&#20102;&#19968;&#31181;&#27602;&#38024;&#12290;&#23572;&#21518;&#65292;&#24352;&#20184;&#29645;&#30171;&#33510;&#24471;&#23601;&#20687;&#30127;&#20102;&#19968;&#26679;&#65292;&#22312;&#24202;&#19978;&#25379;&#25166;&#33879;&#27515;&#21435;&#12290;&#25972;&#20010;&#36807;&#31243;&#20013;&#20849;&#19987;&#32844;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#38750;&#27861;&#26426;&#26500;610&#21150;&#20844;&#23460;&#30340;&#22823;&#23567;&#23448;&#21592;&#37117;&#22312;&#22330;&#35266;&#30475;&#12290;</p>
<p>&#21016;&#20029;&#26757;&#65292;&#22899;&#65292;&#21407;&#19996;&#21271;&#20892;&#19994;&#22823;&#23398;&#21103;&#25945;&#25480;&#12289;&#30805;&#22763;&#29983;&#23548;&#24072;&#12289;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;2003&#24180;1&#26376;31&#26085;&#65292;&#34987;&#22269;&#20445;&#22823;&#38431;&#38750;&#27861;&#32465;&#26550;&#65292;&#21163;&#25345;&#21040;&#21704;&#23572;&#28392;&#19971;&#22788;&#31532;&#20108;&#30475;&#23432;&#25152;&#12290;&#26399;&#38388;&#65292;&#26366;&#34987;&#35686;&#23519;&#23558;&#36523;&#20307;&#20004;&#22836;&#25187;&#19968;&#22836;&#65292;&#21514;&#22312;&#31354;&#20013;&#26469;&#22238;&#25240;&#33150;&#12290;&#21516;&#24180;8&#26376;12&#26085;&#65292;&#34987;&#36843;&#23475;&#33268;&#27515;&#65292;&#24180;&#20165;41&#23681;&#12290;</p>
<p>&#30422;&#26149;&#26519;&#65292;&#30007;&#65292;&#36797;&#23425;&#30465;&#25242;&#39034;&#24066;&#28165;&#21407;&#21439;&#21335;&#21475;&#21069;&#38215;&#23621;&#27665;&#12289;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;2005&#24180;4&#26376;17&#26085;&#34987;&#32465;&#26550;&#65292;19&#22825;&#21518;&#21363;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#23478;&#20154;&#30475;&#21040;&#30422;&#26149;&#26519;&#36951;&#20307;&#33080;&#19978;&#26377;&#28907;&#20260;&#65292;&#25197;&#26354;&#21464;&#24418;&#65307;&#21491;&#33016;&#26377;&#28907;&#20260;&#12290;&#39564;&#23608;&#32467;&#26524;&#26174;&#31034;&#65306;&#39135;&#31649;&#37117;&#28907;&#29087;&#20102;&#65292;&#29992;&#25163;&#19968;&#25784;&#37117;&#25481;&#30382;&#65292;&#24515;&#23574;&#21464;&#30333;&#33394;&#12290;&#27861;&#21307;&#37492;&#23450;&#65292;&#30422;&#26149;&#26519;&#26159;&#34987;&#24320;&#27700;&#28907;&#27515;&#30340;&#12290;</p>
<p>&#20110;&#23449;&#65292;&#30007;&#65292;&#21271;&#20140;&#22823;&#23398;&#27605;&#19994;&#30340;&#39640;&#26448;&#29983;&#12289;&#30693;&#21517;&#38899;&#20048;&#20154;&#12289;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;2008&#24180;1&#26376;26&#26085;&#65292;&#34987;&#21271;&#20140;&ldquo;&#22885;&#36816;&#32500;&#31283;&rdquo;&#35686;&#23519;&#32465;&#26550;&#12290;2&#26376;6&#26085;&#65292;&#23478;&#23646;&#25509;&#21040;&#36890;&#30693;&#36214;&#24448;&#21307;&#38498;&#65292;&#30475;&#21040;42&#23681;&#30340;&#20110;&#23449;&#24050;&#21435;&#19990;&#65292;&#23608;&#20307;&#34987;&#29992;&#30333;&#21333;&#35206;&#30422;&#65292;&#33151;&#37096;&#20912;&#20937;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#36824;&#21442;&#19982;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12290;2013&#24180;9&#26376;11&#26085;&#65292;&ldquo;&#36861;&#26597;&#22269;&#38469;&rdquo;&#20844;&#24067;&#20102;&#39064;&#20026;&ldquo;&#36861;&#26597;&#22269;&#38469;&#20851;&#20110;&#20013;&#20849;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#35777;&#25454;&#19987;&#36753;&rdquo;&#12290;&#12298;&#19987;&#36753;&#12299;&#20844;&#24067;&#20102;20&#20010;&#35843;&#26597;&#30005;&#35805;&#24405;&#38899;&#65292;&#20854;&#20013;&#19968;&#20010;&#24405;&#38899;&#26174;&#31034;&#65292;&#20013;&#20849;&#21069;&#25919;&#27835;&#23616;&#24120;&#22996;&#26446;&#38271;&#26149;&#20146;&#21475;&#35828;&#65292;&#21608;&#27704;&#24247;&#20855;&#20307;&#31649;&#65288;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65289;&#36825;&#20010;&#20107;&#12290;<br />&#21016;&#20140;</p>
<p style="text-align: center;"><strong><span style="color: #ff0000;"><img src="../uploads/big/5760744339537920.jpg" alt="" width="600" height="400" /></span></strong></p>
<p style="text-align: center;"><strong><span style="color: #ff0000;">&#21016;&#20140;&#65292;&#37096;&#32423;&#39640;&#23448;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&ldquo;&#22235;&#22823;&#20803;&#20982;&rdquo;&#20043;&#19968;&#65288;&#22235;&#22823;&#20803;&#20982;&#65306;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#21016;&#20140;&#65289;&#65292;&#22914;&#20170;&#30284;&#30151;&#32544;&#36523;&#65292;&#25104;&#20102;&#27963;&#27515;&#20154;&#12290;</span></strong></p>
<p><br />&#21016;&#20140;&#65292;&#21407;&#28023;&#20851;&#24635;&#32626;&#21103;&#32626;&#38271;&#65292;&#20013;&#22830;610&#21150;&#20844;&#23460;&#25104;&#31435;&#26102;&#21363;&#34987;&#20219;&#21629;&#20026;&#21103;&#20027;&#20219;&#65292;&#20998;&#31649;&#20844;&#23433;&#25919;&#27861;&#65292;&#20026;&#27492;&#32780;&#21518;&#34987;&#20219;&#21629;&#20026;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#65292;&#20197;&#20415;&#35843;&#21160;&#20844;&#23433;&#21147;&#37327;&#12290;2001&#24180;9&#26376;&#33267;2009&#24180;10&#26376;&#65292;&#21016;&#20140;&#20219;610&#20027;&#20219;8&#24180;&#65292;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26368;&#20027;&#35201;&#31574;&#21010;&#21644;&#25191;&#34892;&#32773;&#12290;</p>
<p>&#21016;&#20140;&#22810;&#27425;&#20146;&#21040;&#24694;&#21517;&#26157;&#33879;&#30340;&#39532;&#19977;&#23478;&#25945;&#20859;&#38498;&#25351;&#25381;&#36843;&#23475;&#65292;&#24182;&#25351;&#25381;&#20462;&#24314;&#36896;&#20215;1&#21315;&#19975;&#20803;&#30340;&ldquo;&#39532;&#19977;&#23478;&#24605;&#24819;&#25945;&#32946;&#36716;&#21270;&#22522;&#22320;&rdquo;&#12290;&#20165;&#33267;2004&#24180;&#24213;&#65292;&#33267;&#23569;3&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#27515;&#20129;&#12289;7&#21517;&#31934;&#31070;&#22833;&#24120;&#12289;4&#21517;&#36523;&#20307;&#33268;&#27531;&#12289;2&#21517;&#34987;&#36843;&#23475;&#25104;&#20102;&#26893;&#29289;&#20154;&#12290;</p>
<p>2000&#24180;10&#26376;&#65292;&#39532;&#19977;&#23478;&#21457;&#29983;&#38663;&#24778;&#19990;&#30028;&#30340;&#24615;&#20405;&#23475;&#20107;&#20214;&#65306;18&#21517;&#22899;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#21093;&#20809;&#34915;&#26381;&#25237;&#20837;&#30007;&#29282;&#25151;&#24808;&#36973;&#36418;&#36495;&#65292;&#20043;&#21518;&#36825;&#19968;&#30127;&#29378;&#24694;&#34892;&#34987;&#20854;&#23427;&#21171;&#25945;&#25152;&#21450;&#30417;&#29425;&#25928;&#20223;&#12290;</p>
<p>2002&#24180;&#20013;&#22269;&#22823;&#24180;&#21069;&#65292;&#21016;&#20140;&#22312;&#38271;&#26149;&#21335;&#28246;&#23486;&#39302;&#21484;&#24320;&#37096;&#32626;&#38215;&#21387;&#27861;&#36718;&#21151;&#20250;&#35758;&#65292;&#25209;&#35780;&#21513;&#26519;&#30465;&ldquo;&#24037;&#20316;&#19981;&#21147;&rdquo;&#65292;&#20182;&#21475;&#22836;&#20256;&#36798;&#27743;&#27901;&#27665;&#30340;&#23494;&#20196;&#65306;&ldquo;&#23545;&#27861;&#36718;&#21151;&lsquo;&#24443;&#24213;&#38130;&#38500;&rsquo;&#65292;&lsquo;&#21487;&#20197;&#24320;&#26538;&#12289;&#26432;&#26080;&#36198;&rsquo;&#12290;&rdquo;</p>
<p>2002&#24180;3&#26376;5&#26085;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#38271;&#26149;&#24066;&#26377;&#32447;&#30005;&#35270;&#32593;8&#20010;&#39057;&#36947;&#25104;&#21151;&#25554;&#25773;&#12298;&#27861;&#36718;&#22823;&#27861;&#27946;&#20256;&#19990;&#30028;&#12299;&#12289;&#12298;&#26159;&#33258;&#28954;&#36824;&#26159;&#39575;&#23616;&#12299;&#31561;&#30495;&#30456;&#30005;&#35270;&#29255;&#65292;&#20196;&#27743;&#27901;&#27665;&#24700;&#32670;&#25104;&#24594;&#12290;</p>
<p>&#21016;&#20140;&#25658;&#24102;&#27743;&#27901;&#27665;&#23494;&#20196;&#20146;&#36212;&#38271;&#26149;&#36466;&#28857;&#65292;&#25351;&#25381;&#38271;&#26149;&#22320;&#21306;&#20986;&#21160;6&#21315;&#20313;&#21517;&#35686;&#23519;&#65292;&#32465;&#26550;5&#21315;&#20313;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20854;&#20013;&#65292;8&#20154;&#34987;&#25171;&#27515;&#65292;&#21478;&#26377;15&#20154;&#34987;&#38750;&#27861;&#21028;4&#33267;20&#24180;&#24466;&#21009;&#12290;<br />&#26446;&#19996;&#29983;</p>
<p>&#26446;&#19996;&#29983;&#65292;&#37096;&#32423;&#39640;&#23448;&#65292;2016&#24180;1&#26376;12&#26085;&#34987;&#21028;&#21009;15&#24180;&#12290;</p>
<p style="text-align: center;"><img src="../uploads/big/5662329727352832.jpg" alt="" width="600" height="400" /><br /><span style="color: #ff0000;"><strong>&#24038;&#20026;&#26446;&#19996;&#29983;&#65292;&#21491;&#20026;&#27743;&#27901;&#27665;&#12290;&#65288;&#22823;&#32426;&#20803;&#21512;&#25104;&#22270;&#29255;&#65289;</strong></span></p>
<p>1999&#24180;6&#26376;&#65292;&#26446;&#19996;&#29983;&#20197;&#22830;&#35270;&#21103;&#21488;&#38271;&#36523;&#20221;&#25285;&#20219;&#20013;&#22830;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#21103;&#20027;&#20219;&#65292;&#36127;&#36131;&#21453;&#27861;&#36718;&#21151;&#23459;&#20256;&#12290;&#38543;&#21518;&#21319;&#20219;&#24191;&#30005;&#24635;&#23616;&#21103;&#23616;&#38271;&#12289;&#20013;&#23459;&#37096;&#21103;&#37096;&#38271;&#12290;2009&#24180;&#21462;&#20195;&#21016;&#20140;&#20219;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#20027;&#20219;&#12290;&#20026;&#20415;&#20110;&#25351;&#25381;&#25919;&#27861;&#37096;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21608;&#27704;&#24247;&#23558;&#27809;&#26377;&#20219;&#20309;&#20844;&#23433;&#32972;&#26223;&#30340;&#26446;&#19996;&#29983;&#65292;&#30772;&#20363;&#20174;&#20013;&#23459;&#37096;&#35843;&#21319;&#20026;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#12290;</p>
<p>1999&#24180;7&#26376;20&#26085;&#65292;&#27743;&#27901;&#27665;&#24320;&#22987;&#20840;&#38754;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#23454;&#26045;&#20102;&#34880;&#33125;&#12289;&#27531;&#37239;&#30340;&#28781;&#32477;&#25919;&#31574;&#12290;&#26446;&#19996;&#29983;&#33258;&#20219;&#22830;&#35270;&#21103;&#21488;&#38271;&#36215;&#21040;&#25285;&#20219;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#20027;&#20219;&#21450;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#26102;&#26399;&#65292;&#36319;&#38543;&#27743;&#27901;&#27665;&#12289;&#21608;&#27704;&#24247;&#31561;&#21334;&#21147;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20182;&#20063;&#26159;&#20013;&#20849;&#38215;&#21387;&#27861;&#36718;&#21151;&#30340;&#20027;&#35201;&#23454;&#26045;&#20154;&#20043;&#19968;&#12290;</p>
<p>&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#20174;1999&#24180;7&#26376;21&#26085;&#21040;2005&#24180;&#20026;&#27490;&#30340;6&#24180;&#21322;&#20013;&#65292;&#26446;&#19996;&#29983;&#20027;&#23548;&#30340;&#12298;&#28966;&#28857;&#35775;&#35848;&#12299;&#20849;&#25773;&#20986;102&#38598;&#35787;&#27585;&#27861;&#36718;&#21151;&#30340;&#33410;&#30446;&#12290;&#20854;&#20013;&#20174;1999&#24180;7&#26376;20&#26085;&#24320;&#22987;&#21040;&#24180;&#24213;&#30340;5&#20010;&#22810;&#26376;&#23601;&#21344;&#20102;39&#38598;&#12290;</p>
<p>&#32780;&#27492;&#26102;&#20013;&#20849;&#21897;&#33292;&#12298;&#26032;&#38395;&#32852;&#25773;&#12299;&#20063;&#24320;&#22987;&#20102;&#38138;&#22825;&#30422;&#22320;&#30340;&#21453;&#27861;&#36718;&#21151;&#23459;&#20256;&#65292;&#27599;&#22825;&#24310;&#38271;&#33267;45&#20998;&#38047;&#25773;&#20986;&#21508;&#31181;&#20107;&#20808;&#21046;&#20316;&#30340;&#33410;&#30446;&#65292;&#29053;&#21160;&#20013;&#22269;&#27665;&#20247;&#23545;&#27861;&#36718;&#21151;&#30340;&#20167;&#24680;&#12290;</p>
<p>2001&#24180;1&#26376;23&#26085;&#65292;&#30001;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#26446;&#19996;&#29983;&#31561;&#31574;&#21010;&#30340;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&rdquo;&#20266;&#26696;&#65292;&#29053;&#21160;&#20167;&#24680;&#65292;&#27602;&#23475;&#20102;&#20159;&#19975;&#20013;&#22269;&#27665;&#20247;&#12290;</p>
<p>10&#22810;&#24180;&#26469;&#65292;&#22269;&#38469;&#31038;&#20250;&#19968;&#30452;&#35892;&#36131;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#26696;&rdquo;&#26159;&#20013;&#20849;&#26685;&#36163;&#23233;&#31096;&#27861;&#36718;&#21151;&#30340;&#39575;&#23616;&#12290;&ldquo;&#22269;&#38469;&#25945;&#32946;&#21457;&#23637;&#32452;&#32455;&rdquo;&#20110;2001&#24180;8&#26376;14&#26085;&#22312;&#32852;&#21512;&#22269;&#20250;&#35758;&#19978;&#65292;&#23601;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#20107;&#20214;&rdquo;&#65292;&#24378;&#28872;&#35892;&#36131;&#20013;&#20849;&#24403;&#23616;&#30340;&ldquo;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#34892;&#24452;&rdquo;&#12290;CNN&#19968;&#20301;&#21046;&#29255;&#20154;&#34920;&#31034;&#65292;&#22905;&#24403;&#26102;&#23601;&#22312;&#29616;&#22330;&#65292;&#20294;&#26410;&#30475;&#21040;&#33258;&#28954;&#32773;&#20013;&#30340;&#20799;&#31461;&#12290;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25351;&#65306;&ldquo;&#27809;&#26377;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#33258;&#28954;&#32773;&#26159;&#27861;&#36718;&#21151;&#30340;&#20154;&#12290;&rdquo;</p>
<p>2018&#24180;6&#26376;2&#26085;&#65292;&#28023;&#22806;&#26126;&#24935;&#32593;&#19968;&#31687;&#20013;&#22269;&#25237;&#31295;&#25991;&#31456;&#36879;&#38706;&#65292;2001&#24180;&#22825;&#23433;&#38376;&ldquo;&#33258;&#28954;&rdquo;&#26696;&#30340;&#21069;&#20960;&#22825;&#65292;&#22823;&#38470;&#21439;&#20197;&#19978;&#30340;&#20844;&#23433;&#23616;&#38271;&#37117;&#34987;&#21484;&#38598;&#36827;&#20140;&#24320;&#20250;&#65292;&#24182;&#22312;&ldquo;&#33258;&#28954;&rdquo;&#26696;&#21457;&#29983;&#30340;&#24403;&#22825;&#65292;&#25910;&#21040;&#32039;&#24613;&#36890;&#30693;&#21069;&#24448;&#22825;&#23433;&#38376;&#65307;&#20182;&#20204;&#20146;&#30524;&#30446;&#30585;&#20102;&ldquo;&#33258;&#28954;&rdquo;&#36825;&#22330;&#25103;&#12290;<br />&#24352;&#36234;</p>
<p>&#24352;&#36234;&#65292;&#27827;&#21271;&#30465;&#22996;&#24120;&#22996;&#12289;&#25919;&#27861;&#22996;&#20070;&#35760;&#65292;&#21069;&#20844;&#23433;&#37096;610&#21150;&#20844;&#23460;&#36127;&#36131;&#20154;&#65292;2016&#24180;4&#26376;18&#26085;&#33853;&#39532;&#12290;</p>
<p>&#22312;&#24352;&#36234;&#30340;&#32463;&#21382;&#20013;&#65292;&#26377;&#19968;&#20010;&#29305;&#21035;&#30340;&#36523;&#20221;&#65292;&#21363;&#22312;2003&#24180;11&#26376;&#33267;2007&#24180;12&#26376;&#26399;&#38388;&#36716;&#20219;&#20844;&#23433;&#37096;&ldquo;&#20108;&#21313;&#20845;&#23616;&rdquo;&#65288;&#21453;&times;&#25945;&#23616;&#65289;&#23616;&#38271;&#12290;&#36825;&#20010;&#37096;&#38376;&#21363;&#20844;&#23433;&#37096;&#30340;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#65292;&#26159;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#19987;&#38376;&#25104;&#31435;&#30340;&#12290;&#21608;&#27704;&#24247;2002&#24180;&#20986;&#20219;&#20844;&#23433;&#37096;&#37096;&#38271;&#12289;&#25919;&#27861;&#22996;&#21103;&#20070;&#35760;&#21518;&#65292;&#24352;&#36234;2003&#24180;&#34987;&#35843;&#20219;&#20844;&#23433;&#37096;&ldquo;&#20108;&#21313;&#20845;&#23616;&rdquo;&#65288;&#21453;X&#25945;&#23616;&#65289;&#23616;&#38271;&#65292;&#35813;&#23616;&#26159;&#20013;&#20849;&#20844;&#23433;&#37096;&#30340;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#65292;&#24352;&#36234;&#25104;&#20026;&#20102;&#27743;&#27901;&#27665;&#12289;&#21608;&#27704;&#24247;&#22242;&#20249;&#21033;&#29992;&#20844;&#23433;&#31995;&#32479;&#27531;&#37239;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#30452;&#25509;&#25191;&#34892;&#32773;&#12290;</p>
<p>&#22312;&#25285;&#20219;&#22810;&#24180;&#25919;&#27861;&#24037;&#20316;&#65292;&#23588;&#20854;&#26159;4&#24180;&#20844;&#23433;&#37096;&ldquo;&#20108;&#21313;&#20845;&#23616;&rdquo;&#23616;&#38271;&#20043;&#21518;&#30340;&#24352;&#36234;&#65292;&#21452;&#25163;&#27838;&#28385;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#40092;&#34880;&#12290;</p>
<p>&#24352;&#36234;&#33853;&#39532;&#21069;&#22823;&#27010;&#19968;&#24180;&#26102;&#38388;&#37324;&#65292;&#35813;&#30465;&#33267;&#23569;1000&#22810;&#20301;&#25511;&#21578;&#27743;&#27901;&#27665;&#65288;&#31616;&#31216;&#65306;&#35785;&#27743;&#65289;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#21040;&#25919;&#27861;&#31995;&#32479;&#36843;&#23475;&#65292;&#20854;&#20013;3&#20154;&#27515;&#20129;&#12289;4&#20154;&#34987;&#25209;&#25429;&#12290;</p>
<p>&#38500;&#20102;&#20197;&#19978;4&#20010;610&#31995;&#32479;&#22836;&#30446;&#65292;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;19&#24180;&#26469;&#65292;&#20013;&#20849;&#21508;&#32423;&ldquo;610&rdquo;&#20154;&#21592;&#39057;&#36973;&#31163;&#22855;&#24694;&#36816;&#65292;&#20182;&#20204;&#25110;&#33853;&#39532;&#20813;&#32844;&#65292;&#25110;&#36973;&#36935;&#36710;&#31096;&#65292;&#25110;&#30284;&#30151;&#27515;&#20129;&hellip;&hellip;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/610" rel="tag">610</a>, <a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#33258;&#28954;" rel="tag">&#33258;&#28954;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-82</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#8220;610&#8221;&#39640;&#23448;&#30340;&#20170;&#26085;&#19982;&#24448;&#26132;&#12304;&#22270;&#12305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-12-22">&#29577;&#28165;&#24515;&#65306;2016&#24180;&#20013;&#20849;&#38754;&#20020;&#27963;&#25688;&#22120;&#23448;&#30495;&#30456;&#30340;&#36924;&#38382;&#12304;&#22270;&#29255;&#12305;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-11-3">&#20844;&#23433;&#37096;&#39640;&#23448;&#36879;&#38706;&#8220;&#22825;&#23433;&#38376;&#33258;&#28954;&#8221;&#20869;&#24149; </a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-82" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
