<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22825;&#24809;&#26469;&#26102;&#12288;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;&#65295;&#37039;&#37112;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#19977;&#26085;&#12305;&#33267;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#21021;&#65292;&#27827;&#21271;&#27494;&#23433;&#24066;&#27861;&#38498;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#29579;&#29233;&#33521;&#30340;&#20108;&#23457;&#26080;&#29702;&#21028;&#20915;&#20877;&#27425;&#34987;&#37039;&#37112;&#20013;&#38498;&#39539;&#22238;&#65292;&#24050;&#32463;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#28982;&#32780;&#65292;&#27494;&#23433;&#30456;&#20851;&#21442;&#19982;&#36843;&#23475;&#30340;&#20844;&#12289;&#26816;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22825;&#24809;&#26469;&#26102;&#12288;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/03 &#8226; &#20849;6588&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#37039;&#37112;&#27861;&#36718;&#21151;&#23398;&#21592;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#19977;&#26085;&#12305;&#33267;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#20108;&#26376;&#21021;&#65292;&#27827;&#21271;&#27494;&#23433;&#24066;&#27861;&#38498;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#29579;&#29233;&#33521;&#30340;&#20108;&#23457;&#26080;&#29702;&#21028;&#20915;&#20877;&#27425;&#34987;&#37039;&#37112;&#20013;&#38498;&#39539;&#22238;&#65292;&#24050;&#32463;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#28982;&#32780;&#65292;&#27494;&#23433;&#30456;&#20851;&#21442;&#19982;&#36843;&#23475;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#20154;&#21592;&#21040;&#29616;&#22312;&#36824;&#19981;&#37266;&#24735;&#65292;&#20381;&#26087;&#25226;&#29579;&#29233;&#33521;&#21163;&#25345;&#22312;&#30475;&#23432;&#25152;&#32487;&#32493;&#22270;&#35851;&#38519;&#23475;&#12290;&#36825;&#20123;&#20154;&#39037;&#22266;&#30340;&#35748;&#20026;&#33258;&#24049;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#22312;&ldquo;&#24037;&#20316;&rdquo;&#65292;&#26377;&#20013;&#20849;&#25745;&#33136;&#19981;&#24597;&#28165;&#31639;&#12289;&#19981;&#24597;&#24694;&#25253;&#65292;&#29616;&#23454;&#26524;&#30495;&#22914;&#27492;&#21527;&#65311;<br />&#21313;&#22235;&#24180;&#26469;&#65292;&#37039;&#37112;&#22320;&#21306;&#20844;&#26816;&#27861;&#31995;&#32479;&#30340;&#20013;&#20849;&#20154;&#21592;&#20219;&#24847;&#23545;&#26412;&#22320;&#27861;&#36718;&#21151;&#23398;&#21592;&#25220;&#23478;&#12289;&#25304;&#25276;&#12289;&#32602;&#27454;&#12289;&#37239;&#21009;&#25703;&#27531;&#12289;&#21171;&#25945;&#25110;&#21028;&#21009;&#12290;&#36825;&#20123;&#20154;&#34987;&#20013;&#20849;&#25805;&#25511;&#30340;&#21033;&#27442;&#29071;&#24515;&#12289;&#19981;&#36776;&#21892;&#24694;&#65292;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#29359;&#19979;&#20102;&#28372;&#22825;&#30340;&#32618;&#19994;&#12290;&#21313;&#22235;&#24180;&#26469;&#65292;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#19981;&#21516;&#31243;&#24230;&#30340;&#36973;&#21040;&#20102;&#24694;&#25253;&#65292;&#24403;&#22825;&#24809;&#26469;&#26102;&#65292;&#20182;&#20204;&#25152;&#20381;&#38752;&#30340;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;&#65292;&#26377;&#30340;&#21380;&#36816;&#36830;&#36830;&#20002;&#23448;&#12289;&#24471;&#19981;&#27835;&#20043;&#30151;&#65292;&#26377;&#30340;&#20986;&#36710;&#31096;&#12289;&#26292;&#30149;&#32780;&#27515;&#65292;&#26377;&#30340;&#36824;&#27523;&#21450;&#23478;&#20154;&#36973;&#21040;&#25253;&#24212;&#12290;</p>
<p>&#19968;&#12289;&#37039;&#37112;&#22320;&#21306;&#37096;&#20221;&#24694;&#25253;&#23454;&#20363;</p>
<p><strong>1&#12289;&#37039;&#37112;&#20844;&#23433;&#23616;&#23616;&#38271;&#26446;&#26690;&#27946;&#36973;&#24694;&#25253;</strong></p>
<p><img src="http://image.jyg9.eu.org/mh/guihong.jpg" alt="" width="76" height="100" /><br />&#26446;&#26690;&#27946;</p>
<p>&nbsp;</p>
<p><br />&#26446;&#26690;&#27946;&#65292;&#27827;&#21271;&#27815;&#24030;&#20154;&#12290;&#20174;&#20108;&#38646;&#38646;&#19977;&#24180;&#22235;&#26376;&#24320;&#22987;&#65292;&#20182;&#22312;&#37039;&#37112;&#25285;&#20219;&#20844;&#23433;&#23616;&#23616;&#38271;&#30340;&#20061;&#24180;&#22810;&#30340;&#26102;&#38388;&#37324;&#31351;&#20982;&#26497;&#24694;&#65292;&#36861;&#38543;&#20013;&#20849;&#27743;&#27901;&#27665;&#27969;&#27667;&#38598;&#22242;&#31215;&#26497;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#21487;&#20197;&#35828;&#26446;&#26690;&#27946;&#12289;&#20845;&#19968;&#38646;&#20027;&#20219;&#26361;&#24535;&#38686;&#21644;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#22269;&#27743;&#26159;&#37039;&#37112;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#26631;&#24535;&#24615;&#20154;&#29289;&#65292;&#37117;&#29359;&#26377;&#28372;&#22825;&#32618;&#34892;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20108;&#24180;&#20843;&#26376;&#65292;&#26446;&#26690;&#27946;&#30340;&#20181;&#36884;&#29983;&#28079;&#25115;&#28982;&#32780;&#27490;&mdash;&mdash;&#34987;&#20813;&#21435;&#37039;&#37112;&#20844;&#23433;&#23616;&#23616;&#38271;&#21644;&#20854;&#23427;&#30456;&#20851;&#32844;&#21153;&#12290;&#22346;&#38388;&#20256;&#20986;&#65292;&#36825;&#20010;&#34987;&#20013;&#20849;&#25480;&#20104;&ldquo;&#20840;&#22269;&#29305;&#32423;&#20154;&#27665;&#35686;&#23519;&#33635;&#35465;&#31216;&#21495;&rdquo;&#30340;&#21053;&#23376;&#25163;&#24050;&#34987;&#26032;&#19978;&#20219;&#30340;&#20013;&#20849;&#24403;&#26435;&#32773;&#20316;&#20026;&#21453;&#33104;&#30446;&#26631;&#27491;&#24335;&#35843;&#26597;&#12290;&#27934;&#24713;&#20013;&#20849;&#37034;&#24694;&#29305;&#24449;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#26446;&#26690;&#27946;&#30340;&#19979;&#21488;&#26159;&#22240;&#20026;&#20013;&#20849;&#39640;&#23618;&#26435;&#21147;&#20105;&#26007;&#20013;&#34880;&#20538;&#24110;&#27743;&#27663;&#21183;&#21147;&#34928;&#36133;&#30340;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#26446;&#26690;&#27946;&#33258;&#35817;&#20026;&ldquo;&#32874;&#26126;&rdquo;&ldquo;&#26377;&#21518;&#21488;&rdquo;&#65292;&#20182;&#20570;&#26790;&#20063;&#27809;&#26377;&#24819;&#21040;&#33258;&#24049;&#26368;&#32456;&#34987;&#20013;&#20849;&#21033;&#29992;&#21518;&#25104;&#20026;&#19968;&#39063;&#34987;&#25243;&#24323;&#30340;&#26827;&#23376;&#65292;&#27880;&#23450;&#36208;&#21521;&#24754;&#24808;&#27809;&#33853;&#30340;&#32467;&#23616;&#12290;</p>
<p>&#38543;&#21518;&#65292;&#24694;&#25253;&#25509;&#36405;&#32780;&#26469;&#12290;&#26377;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#26446;&#26690;&#27946;&#19979;&#21488;&#21518;&#24773;&#32490;&#20302;&#33853;&#65292;&#19977;&#26376;&#20221;&#22312;&#19978;&#28023;&ldquo;&#23621;&#20303;&#25955;&#24515;&rdquo;&#26102;&#31361;&#21457;&#33041;&#28322;&#34880;&#65292;&#25250;&#25937;&#19968;&#21608;&#21518;&#25165;&#37266;&#36807;&#26469;&#65292;&#20294;&#20154;&#24050;&#32463;&#26159;&#31070;&#26234;&#19981;&#28165;&#12289;&#20809;&#20250;&#21741;&#12290;&#28982;&#32780;&#65292;&#24694;&#25253;&#36828;&#19981;&#27490;&#20182;&#19968;&#20154;&#65292;&#36824;&#27523;&#21450;&#21040;&#20182;&#30340;&#22971;&#23376;&#24471;&#20102;&#33041;&#34880;&#26643;&#25104;&#20026;&#26893;&#29289;&#20154;&#65292;&#36825;&#30495;&#26159;&#19968;&#20154;&#20316;&#24694;&#36830;&#24102;&#20840;&#23478;&#12290;</p>
<p>&#20182;&#20170;&#22825;&#30340;&#24754;&#24808;&#32467;&#23616;&#65292;&#26159;&#20174;&#20182;&#36873;&#25321;&#36861;&#38543;&#20013;&#20849;&#25104;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#27743;&#27663;&#38598;&#22242;&#30340;&#19968;&#21592;&#30340;&#37027;&#19968;&#21051;&#23601;&#27880;&#23450;&#22909;&#20102;&#30340;&#12290;</p>
<p><strong>2&#12289;&#24618;&#30149;&#32544;&#36523;&#20043;&#38469; &#20845;&#19968;&#38646;&#39640;&#39134;&#34987;&#20013;&#20849;&#24443;&#24213;&#25243;&#24323;</strong></p>
<p>&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#65292;&#37039;&#37112;&#20845;&#19968;&#38646;&#24694;&#39764;&#39640;&#39134;&#34987;&#20013;&#20849;&#24443;&#24213;&#25243;&#24323;&#65292;&ldquo;&#19979;&#23703;&rdquo;&#25104;&#20026;&#26080;&#19994;&#28216;&#27665;&#12290;&#39640;&#39134;&#26089;&#24050;&#32463;&#24694;&#25253;&#22312;&#36523;&#65292;&#27985;&#36523;&#37117;&#26159;&#30149;&#65292;&#35828;&#19981;&#20986;&#30340;&#24618;&#30149;&#22312;&#32544;&#32469;&#30528;&#20182;&#12290;&#39640;&#39134;&#26159;&#37039;&#37112;&#20845;&#19968;&#38646;&#22836;&#23376;&#26361;&#24535;&#38686;&#27966;&#24448;&#37039;&#37112;&#21171;&#25945;&#25152;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24635;&#22836;&#30446;&#65292;&#20182;&#25152;&#29359;&#30340;&#32618;&#24694;&#29992;&#32580;&#31481;&#38590;&#20070;&#26469;&#24418;&#23481;&#20063;&#19981;&#20026;&#36807;&#65292;&#20182;&#26366;&#22810;&#27425;&#21040;&#22806;&#22320;&#20171;&#32461;&#20182;&#27531;&#37239;&#36843;&#23475;&#22823;&#27861;&#23398;&#21592;&#30340;&ldquo;&#32463;&#39564;&rdquo;&#65292;&#27827;&#21271;&#30465;&#24456;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#37117;&#36973;&#21463;&#36807;&#20182;&#30340;&#36843;&#23475;&#12290;</p>
<p>&#29616;&#22312;&#65292;&#37039;&#37112;&#21171;&#25945;&#25152;&#19981;&#35201;&#20182;&#20102;&#65292;&#37039;&#37112;&#20845;&#19968;&#38646;&#20063;&#19981;&#35201;&#20182;&#20102;&#65292;&#20182;&#21407;&#22312;&#30340;&#21333;&#20301;&#20063;&#19981;&#35201;&#20182;&#20102;&#65288;&#21407;&#26159;&#37039;&#37112;&#22823;&#23398;&#21496;&#26426;&#12289;&#20020;&#26102;&#24037;&#65289;&#12290;&#39640;&#39134;&#24050;&#32463;&#22833;&#21435;&#21033;&#29992;&#30340;&#20215;&#20540;&#65292;&#20182;&#25152;&#20381;&#38752;&#30340;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;&#65292;&#20063;&#19981;&#20250;&#20026;&#20182;&#25215;&#25285;&#24694;&#25253;&#65292;&#27809;&#26377;&#21150;&#27861;&#65292;&#39640;&#39134;&#21482;&#22909;&#28784;&#28316;&#28316;&#22320;&#22238;&#23478;&#33258;&#35851;&#29983;&#36335;&#65292;&#20182;&#30340;&#24754;&#24808;&#32467;&#23616;&#25165;&#21018;&#21018;&#24320;&#22987;&#21834;&#12290;</p>
<p>3&#12289;&#37041;&#21439;&#20844;&#23433;&#23616;&#25919;&#22996;&#33931;&#33635;&#26223;&#36973;&#24694;&#25253;&#36523;&#20129;</p>
<p>&#33931;&#33635;&#26223;&#65292;&#20116;&#21313;&#22810;&#23681;&#65292;&#27515;&#21069;&#20219;&#37039;&#37112;&#37041;&#21439;&#20844;&#23433;&#23616;&#25919;&#22996;&#12290;&#27492;&#20154;&#24515;&#33016;&#29421;&#31364;&#65292;&#31177;&#24615;&#36138;&#36130;&#65292;&#24179;&#26102;&#35748;&#38065;&#19981;&#35748;&#20154;&#65292;&#22823;&#20107;&#23567;&#20107;&#19981;&#36865;&#38065;&#19981;&#32473;&#21150;&#20107;&#65292;&#36830;&#20146;&#26379;&#22909;&#21451;&#37117;&#35752;&#21388;&#20182;&#12290;&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#20108;&#38646;&#21518;&#65292;&#33931;&#20026;&#25438;&#21462;&#25919;&#27835;&#36164;&#26412;&#65292;&#36861;&#38543;&#27743;&#12289;&#32599;&#37034;&#24694;&#38598;&#22242;&#65292;&#19981;&#36951;&#20313;&#21147;&#30340;&#36843;&#23475;&#24403;&#22320;&#22823;&#27861;&#23398;&#21592;&#12290;&#37041;&#21439;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#29992;&#19981;&#21516;&#26041;&#24335;&#22810;&#27425;&#32473;&#20182;&#35762;&#30495;&#30456;&#65292;&#21149;&#20182;&#20572;&#27490;&#20316;&#24694;&#12290;&#28982;&#32780;&#65292;&#33931;&#33635;&#26223;&#34987;&#26435;&#27442;&#12289;&#36130;&#27442;&#20914;&#26127;&#22836;&#33041;&#26681;&#26412;&#19981;&#21548;&#12290;</p>
<p>&#22312;&#20108;&#38646;&#38646;&#38646;&#24180;&#33267;&#20108;&#38646;&#38646;&#19968;&#24180;&#26399;&#38388;&#65292;&#32463;&#33931;&#33635;&#26223;&#32465;&#26550;&#25235;&#25429;&#30340;&#22823;&#27861;&#23398;&#21592;&#36798;&#19977;&#21313;&#20313;&#20154;&#65292;&#26377;&#20843;&#20154;&#34987;&#38750;&#27861;&#21171;&#25945;&#65292;&#20108;&#21313;&#22810;&#20154;&#34987;&#24378;&#34892;&#36865;&#27927;&#33041;&#29677;&#27927;&#33041;&#65292;&#22823;&#27861;&#23398;&#21592;&#23478;&#23646;&#34987;&#32602;&#27454;&#12289;&#21202;&#32034;&#29616;&#37329;&#36798;&#21313;&#20960;&#19975;&#20803;&#12290;&#22810;&#34892;&#19981;&#20041;&#24517;&#33258;&#27609;&#12290;&#30001;&#20110;&#33931;&#22810;&#34892;&#24694;&#20107;&#65292;&#20108;&#38646;&#38646;&#19968;&#24180;&#19971;&#26376;&#38388;&#65292;&#20960;&#20010;&#22823;&#27861;&#23398;&#21592;&#21018;&#34987;&#36865;&#21435;&#21171;&#25945;&#27809;&#20960;&#22825;&#65292;&#33931;&#33635;&#26223;&#23601;&#24739;&#33041;&#34880;&#26643;&#20840;&#36523;&#30251;&#30186;&#65292;&#34429;&#33457;&#20102;&#22823;&#37327;&#38065;&#36130;&#65292;&#20063;&#26410;&#33021;&#22909;&#36716;&#65292;&#32456;&#20110;&#22312;&#20108;&#38646;&#38646;&#19977;&#24180;&#19977;&#26376;&#19978;&#26092;&#32467;&#26463;&#20102;&#20854;&#32618;&#24694;&#30340;&#19968;&#29983;&#12290;</p>
<p>4&#12289;&#39550;&#39542;&#25250;&#21163;&#26469;&#30340;&#27773;&#36710; &#24352;&#26032;&#22269;&#20986;&#36710;&#31096;&#24403;&#22330;&#26292;&#20129;</p>
<p>&#37039;&#37112;&#21439;&#20844;&#23433;&#23616;&#19968;&#31185;&#31185;&#38271;&#24352;&#26032;&#22269;&#65292;&#20027;&#25235;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#22312;&#19968;&#27425;&#32465;&#26550;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#65292;&#24352;&#26032;&#22269;&#23558;&#27861;&#36718;&#21151;&#23398;&#21592;&#23478;&#37324;&#30340;&#27773;&#36710;&#24320;&#21040;&#20182;&#33258;&#24049;&#23478;&#37324;&#20351;&#29992;&#12290;&#22312;&#28165;&#26126;&#33410;&#37027;&#22825;&#65292;&#20182;&#24320;&#30528;&#36825;&#36742;&#36710;&#22238;&#32769;&#23478;&#32473;&#29238;&#27597;&#19978;&#22367;&#65292;&#20013;&#36884;&#22238;&#26469;&#26102;&#24320;&#36710;&#25758;&#21040;&#30005;&#32447;&#26438;&#19978;&#24403;&#22330;&#27515;&#20129;&#65292;&#24403;&#26102;&#20182;&#25165;&#19977;&#21313;&#22810;&#23681;&#65292;&#20799;&#23376;&#25165;&#21313;&#26469;&#23681;&#12290;</p>
<p>5&#12289;&#26354;&#21608;&#21439;&#20844;&#23433;&#23616;&#21103;&#23616;&#38271;&#38889;&#28165;&#26519;&#34892;&#24694; &#27523;&#21450;&#20799;&#23376;&#27609;&#21629;</p>
<p>&#38889;&#28165;&#26519;&#65292;&#26354;&#21608;&#21439;&#20844;&#23433;&#23616;&#65292;&#20108;&#38646;&#38646;&#19968;&#24180;&#33267;&#20108;&#38646;&#38646;&#22235;&#24180;&#26399;&#38388;&#65292;&#30001;&#38889;&#28165;&#26519;&#20027;&#31649;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#26366;&#22810;&#27425;&#38750;&#27861;&#25220;&#23478;&#12289;&#25235;&#25429;&#12289;&#32465;&#26550;&#12289;&#27602;&#25171;&#22823;&#27861;&#24351;&#23376;&#65292;&#25163;&#27573;&#38750;&#24120;&#20982;&#29408;&#12289;&#27531;&#24525;&#12290;&#22810;&#20301;&#27861;&#36718;&#22823;&#27861;&#24351;&#23376;&#34987;&#36843;&#23475;&#30340;&#22852;&#22852;&#19968;&#24687;&#26102;&#20063;&#19981;&#35753;&#23478;&#23646;&#25506;&#26395;&#12290; &#20108;&#38646;&#38646;&#19971;&#24180;&#21313;&#20108;&#26376;&#20108;&#21313;&#20845;&#26085;&#26202;&#65292;&#38889;&#28165;&#26519;&#30340;&#20799;&#23376;&#21644;&#20960;&#20010;&#20154;&#19968;&#36215;&#21040;&#24403;&#22320;&#19968;&#23478;&#30693;&#21517;&#22823;&#39277;&#24215;&#21435;&#21507;&#26202;&#39277;&#65292;&#21507;&#23436;&#21518;&#21644;&#21478;&#19968;&#20301;&#23616;&#38271;&#30340;&#22899;&#20799;&#19968;&#36215;&#24320;&#36710;&#22238;&#26469;&#26102;&#65292;&#19982;&#19968;&#36742;&#22823;&#36135;&#36710;&#30456;&#25758;&#65292;&#38889;&#28165;&#26519;&#20799;&#23376;&#24403;&#22330;&#27515;&#20129;&#65292;&#21478;&#19968;&#23616;&#38271;&#30340;&#22899;&#20799;&#33041;&#34955;&#34987;&#25758;&#19979;&#26469;&#20102;&#65292;&#27515;&#29366;&#24808;&#19981;&#24525;&#30585;&#12290;&#38889;&#28165;&#26519;&#20799;&#23376;&#21018;&#32467;&#23130;&#19981;&#20037;&#65292;&#20108;&#21313;&#22810;&#23681;&#30340;&#23567;&#20249;&#23376;&#65292;&#22971;&#23376;&#26377;&#36523;&#23381;&#12290;&#21478;&#19968;&#20301;&#23616;&#38271;&#30340;&#22899;&#20799;&#20063;&#24456;&#24180;&#36731;&#12290;&#26126;&#30333;&#30495;&#30456;&#30340;&#20154;&#20204;&#35828;&#38889;&#28165;&#26519;&#36843;&#23475;&#27861;&#36718;&#21151;&#27523;&#21450;&#23478;&#20154;&#12290;</p>
<p>6&#12289;&#36843;&#23475;&#27861;&#36718;&#21151; &#24694;&#35686;&#21513;&#23569;&#26149;&#26292;&#27609;&#36523;&#20129;</p>
<p>&#20108;&#38646;&#19968;&#20108;&#24180;&#20843;&#26376;&#20108;&#21313;&#19977;&#26085;&#65292;&#37039;&#37112;&#26354;&#21608;&#21439;&#20844;&#23433;&#23616;&#19977;&#20013;&#38431;&#38431;&#38271;&#21513;&#23569;&#26149;&#19968;&#20154;&#24320;&#35686;&#36710;&#65292;&#22312;&#32933;&#20065;&#21439;&#36335;&#27573;&#25758;&#21040;&#21069;&#26041;&#30340;&#25302;&#25289;&#26426;&#19978;&#24403;&#22330;&#27515;&#20129;&#12290; &#21513;&#23569;&#26149;&#29983;&#21069;&#26366;&#20808;&#21518;&#22312;&#26354;&#21608;&#21439;&#27827;&#21335;&#30010;&#27966;&#20986;&#25152;&#20219;&#25351;&#23548;&#21592;&#65292;&#20399;&#26449;&#27966;&#20986;&#25152;&#20219;&#25152;&#38271;&#12289;&#21439;&#20844;&#23433;&#23616;&#19977;&#20013;&#38431;&#38431;&#38271;&#12290;&#26354;&#21608;&#24403;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#22810;&#27425;&#32473;&#21513;&#23569;&#26149;&#35762;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#35831;&#20182;&#19981;&#35201;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#20294;&#21513;&#23569;&#26149;&#26681;&#26412;&#21548;&#19981;&#36827;&#21435;&#65292;&#21453;&#32780;&#29378;&#22916;&#30340;&#21483;&#22179;&#35828;&#65306;&ldquo;&#25105;&#23601;&#36843;&#23475;&#20102;&#20320;&#20204;&#27861;&#36718;&#21151;&#65292;&#36843;&#23475;&#20102;&#20320;&#20204;&#27861;&#36718;&#21151;&#24351;&#23376;&#65292;&#36843;&#23475;&#20102;&#20320;&#20204;&#30340;&#32769;&#24072;&#65292;&#20026;&#20160;&#20040;&#36824;&#19981;&#25253;&#24212;&#25105;&#65311;&rdquo;&#29616;&#22312;&#21513;&#23569;&#26149;&#23681;&#25968;&#19981;&#22823;&#23601;&#26292;&#27609;&#36523;&#20129;&#65292;&#20102;&#35299;&#21513;&#23569;&#26149;&#29983;&#21069;&#25152;&#20026;&#30340;&#20154;&#37117;&#30693;&#36947;&#65306;&#36825;&#26159;&#20182;&#19981;&#21548;&#21149;&#21578;&#65292;&#36319;&#38543;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#22823;&#27861;&#32780;&#25307;&#33268;&#30340;&#24694;&#25253;&#21834;&#12290;</p>
<p>7&#12289;&#24694;&#35328;&#35837;&#35876;&#65292;&#38215;&#20826;&#22996;&#22996;&#21592;&#26292;&#30149;&#32780;&#20129;</p>
<p>&#37039;&#37112;&#26354;&#21608;&#23433;&#23528;&#38215;&#20826;&#22996;&#22996;&#21592;&#34945;&#23439;&#20142;&#19968;&#20061;&#20061;&#20061;&#24180;&#31179;&#21518;&#21435;&#35813;&#38215;&#21335;&#39532;&#24215;&#26449;&#19968;&#23398;&#21592;&#23478;&#65292;&#36827;&#38376;&#35265;&#21040;&#25346;&#30528;&#24072;&#29238;&#27861;&#20687;&#65292;&#22312;&#24694;&#24565;&#25351;&#20351;&#19979;&#65292;&#22823;&#22768;&#36785;&#39554;&#24072;&#29238;&#12289;&#35837;&#35876;&#22823;&#27861;&#65292;&#32467;&#26524;&#31532;&#19977;&#22825;&#31361;&#28982;&#26292;&#27515;&#12290;</p>
<p>8&#12289;&#37039;&#37112;&#27494;&#23433;&#24066;&#24247;&#20108;&#22478;&#27966;&#20986;&#25152;&#21407;&#25152;&#38271;&#24352;&#32418;&#26071;&#22240;&#21442;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#25307;&#33268;&#30284;&#30151;&#27515;&#20129;&#12290;</p>
<p>9&#12289;&#37039;&#37112;&#27494;&#23433;&#24066;&#27494;&#23433;&#38215;&#25919;&#24220;&#20154;&#21592;&#24072;&#24314;&#20891;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24180;&#23681;&#19981;&#22823;&#65292;&#26089;&#26089;&#27515;&#20129;&#12290;</p>
<p><strong>&#20108;&#12289;&#29579;&#31435;&#20891;&#12289;&#34180;&#29081;&#26469;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#24694;&#25253;</strong></p>
<p>&#36817;&#20123;&#24180;&#26469;&#65292;&#20013;&#20849;&#25919;&#27861;&#22996;&#39640;&#23448;&#22240;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#36973;&#24694;&#25253;&#30340;&#20107;&#20214;&#39057;&#21457;&#65292;&#20165;&#26126;&#24935;&#32593;&#25253;&#36947;&#20986;&#26469;&#30340;&#23601;&#24050;&#36798;&#19968;&#19975;&#22810;&#20363;&#65292;&#36825;&#26174;&#28982;&#21482;&#26159;&#23454;&#38469;&#21457;&#29983;&#30340;&#20912;&#23665;&#19968;&#35282;&#12290;</p>
<p>&#29579;&#31435;&#20891;&#22312;&#20013;&#22269;&#26080;&#20154;&#19981;&#30693;&#65292;&#20854;&#21495;&#31216;&#20013;&#22269;&#31532;&#19968;&#35686;&#23519;&#65292;&#21103;&#37096;&#32423;&#39640;&#23448;&#65292;&#20013;&#20849;&#30340;&#32418;&#20154;&#12290;&#20108;&#38646;&#19968;&#20108;&#24180;&#22240;&#19982;&#39030;&#22836;&#19978;&#21496;&#34180;&#29081;&#26469;&#38393;&#32763;&#65292;&#32780;&#20986;&#36867;&#25104;&#37117;&#32654;&#39046;&#39302;&#65292;&#21518;&#21448;&#34987;&#21028;&#21009;&#21313;&#20116;&#24180;&#12290;&#20174;&#34920;&#38754;&#30475;&#29579;&#31435;&#20891;&#26159;&#20013;&#20849;&#27966;&#31995;&#20869;&#26007;&#30340;&#32467;&#26524;&#65292;&#32780;&#23454;&#36136;&#26159;&#21892;&#24694;&#22240;&#26524;&#36718;&#25253;&#30340;&#24517;&#28982;&#12290;</p>
<p>&#29579;&#31435;&#20891;&#26159;&#27743;&#31995;&#27969;&#27667;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24613;&#20808;&#38155;&#65292;&#22312;&#36797;&#23425;&#26399;&#38388;&#65292;&#20182;&#20249;&#21516;&#34180;&#35895;&#24320;&#26469;&#27963;&#25688;&#12289;&#36137;&#21334;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65307;&#22312;&#38182;&#24030;&#20219;&#20844;&#23433;&#23616;&#23616;&#38271;&#26102;&#65292;&#25104;&#31435;&#30340;&#24515;&#29702;&#23398;&#30740;&#31350;&#20013;&#24515;&#25152;&#36827;&#34892;&#30340;&#20960;&#21315;&#20363;&#22120;&#23448;&#31227;&#26893;&#35797;&#39564;&#65292;&#38024;&#23545;&#30340;&#23601;&#26159;&#27861;&#36718;&#21151;&#23398;&#21592;&#65307;&#21040;&#37325;&#24198;&#20219;&#20844;&#23433;&#23616;&#38271;&#12289;&#21103;&#24066;&#38271;&#21518;&#65292;&#32487;&#32493;&#25191;&#34892;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#37034;&#24694;&#25919;&#31574;&#65292;&#22823;&#32902;&#38750;&#27861;&#25235;&#25429;&#12289;&#32465;&#26550;&#12289;&#20851;&#25276;&#12289;&#21171;&#25945;&#12289;&#21028;&#21009;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#23545;&#20854;&#26045;&#20197;&#37239;&#21009;&#25240;&#30952;&#12290;&#20182;&#20043;&#25152;&#20197;&#25954;&#32966;&#22823;&#22916;&#20026;&#30340;&#24178;&#36825;&#31181;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#65292;&#26159;&#22240;&#20026;&#20182;&#21482;&#30456;&#20449;&#20849;&#20135;&#20826;&#30340;&#26435;&#22823;&#20110;&#27861;&#65292;&#32780;&#19981;&#30693;&#36947;&#20154;&#22806;&#26377;&#22825;&#12290;&#20154;&#38388;&#20961;&#20107;&#65292;&#26159;&#20154;&#22312;&#20570;&#22825;&#22312;&#30475;&#65292;&#20154;&#27861;&#19981;&#27835;&#22825;&#27861;&#27835;&#12290;</p>
<p>&#34180;&#29081;&#26469;&#22312;&#24403;&#26102;&#34987;&#20854;&#36861;&#38543;&#32773;&#31216;&#26159;&#20013;&#22269;&#30340;&#34180;&#27901;&#19996;&#65292;&#20854;&#37326;&#24515;&#24456;&#22823;&#65292;&#29378;&#22916;&#30340;&#26080;&#27861;&#26080;&#22825;&#65292;&#21487;&#35859;&#26159;&#21892;&#20107;&#19981;&#20570;&#24694;&#20107;&#20570;&#32477;&#12290;&#34180;&#22312;&#22823;&#36830;&#12289;&#36797;&#23425;&#20027;&#25919;&#26399;&#38388;&#65292;&#27743;&#27901;&#27665;&#26366;&#23545;&#34180;&#29081;&#26469;&#35762;&#36807;&#65306;&ldquo;&#20320;&#23545;&#24453;&#27861;&#36718;&#21151;&#65292;&#24212;&#34920;&#29616;&#24378;&#30828;&#65292;&#25165;&#33021;&#26377;&#19978;&#21319;&#30340;&#36164;&#26412;&#12290;&rdquo;&#20854;&#36981;&#20174;&#27743;&#30340;&ldquo;&#26088;&#24847;&rdquo;&#65292;&#20351;&#22823;&#36830;&#24456;&#24555;&#25104;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#37325;&#28798;&#21306;&#65292;&#24182;&#26368;&#20808;&#25193;&#24314;&#12289;&#26032;&#24314;&#22823;&#22411;&#30417;&#29425;&#21644;&#21171;&#25945;&#25152;&#65292;&#22914;&#22823;&#36830;&#30417;&#29425;&#12289;&#21335;&#20851;&#23725;&#30417;&#29425;&#12289;&#37329;&#24030;&#30417;&#29425;&#12289;&#29926;&#25151;&#24215;&#30417;&#29425;&#12289;&#24196;&#27827;&#30417;&#29425;&#12289;&#21608;&#27700;&#23376;&#25945;&#20859;&#38498;&#12289;&#23002;&#23478;&#30475;&#23432;&#25152;&#65292;&#39532;&#19977;&#23478;&#21171;&#25945;&#25152;&#31561;&#65292;&#29992;&#20110;&#20851;&#25276;&#20840;&#22269;&#21508;&#22320;&#22240;&#20026;&#19981;&#25253;&#22995;&#21517;&#32780;&#26080;&#27861;&#36963;&#36820;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#20026;&#36861;&#38543;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#28781;&#32477;&#24615;&#30340;&#36843;&#23475;&#25919;&#31574;&#65292;&#34180;&#29081;&#26469;&#20007;&#24515;&#30149;&#29378;&#30340;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#20174;&#20013;&#29279;&#21462;&#26292;&#21033;&#12290;</p>
<p>&#34180;&#29081;&#26469;&#12289;&#29579;&#31435;&#20891;&#20108;&#20154;&#26412;&#20026;&#29436;&#29384;&#20043;&#20154;&#65292;&#36716;&#30524;&#21453;&#30446;&#25104;&#20167;&#30342;&#33853;&#20026;&#38454;&#19979;&#22234;&#65292;&#20182;&#20204;&#20570;&#26790;&#20063;&#19981;&#20250;&#24819;&#21040;&#36825;&#20010;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;&#65292;&#24819;&#19981;&#21040;&#20250;&#26377;&#20170;&#22825;&#30340;&#19979;&#22330;&#12290;&#21487;&#26159;&#65292;&#36825;&#20165;&#20165;&#21482;&#26159;&#20182;&#20204;&#24694;&#25253;&#30340;&#24320;&#22987;&#65292;&#26368;&#20026;&#21487;&#24597;&#30340;&#28165;&#31639;&#36824;&#22312;&#21518;&#38754;&#21602;&#12290;</p>
<p><strong>&#19977;&#12289;&#24694;&#25253;&#26469;&#26102;&#65292;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;</strong></p>
<p>&#37039;&#37112;&#24066;&#37039;&#23665;&#21306;&#25919;&#24037;&#31185;&#38271;&#20826;&#27583;&#20891;&#31215;&#26497;&#20026;&#20013;&#20849;&#21334;&#21629;&#65292;&#20182;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26102;&#24515;&#29408;&#25163;&#36771;&#65292;&#24403;&#26102;&#26159;&#20309;&#31561;&#30340;&#29378;&#22916;&#22179;&#24352;&#65292;&#20294;&#24456;&#24555;&#24471;&#30284;&#30151;&#26292;&#27515;&#12290;&#20182;&#26366;&#21475;&#21475;&#22768;&#22768;&#21483;&#21898;&#65306;&ldquo;&#25105;&#26159;&#20849;&#20135;&#20826;&#21592;&#12289;&#26080;&#31070;&#35770;&#32773;&#65281;&#25105;&#23601;&#26159;&#19981;&#24597;&#36973;&#25253;&#65281;&rdquo;&#28982;&#32780;&#24403;&#22825;&#29702;&#30495;&#30340;&#24212;&#39564;&#20110;&#20182;&#26102;&#65292;&#20182;&#20381;&#38752;&#30340;&#20826;&#26159;&#26681;&#26412;&#38752;&#19981;&#20303;&#65292;&#20063;&#19981;&#35265;&#20102;&#36394;&#24433;&#65292;&#22312;&#24694;&#25253;&#38754;&#21069;&#20182;&#26174;&#30340;&#26159;&#37027;&#26679;&#30340;&#20932;&#24808;&#19982;&#21487;&#24604;&#65292;&#21518;&#24724;&#19981;&#35813;&#24403;&#21021;&#65292;&#21487;&#26159;&#24050;&#32463;&#26202;&#20102;&#65281;</p>
<p>&#35937;&#20826;&#27583;&#20891;&#30340;&#20013;&#20849;&#20154;&#21592;&#36824;&#24456;&#22810;&#65292;&#20182;&#20204;&#25196;&#35328;&ldquo;&#19981;&#24597;&#25253;&#24212;&rdquo;&#25110;&#21483;&#22199;&#65306;&ldquo;&#20849;&#20135;&#20826;&#32473;&#25105;&#39277;&#21507;&#65292;&#35753;&#25105;&#25171;&#35841;&#25105;&#25171;&#35841;&rdquo;&#12290;&#21364;&#19981;&#30693;&#36825;&#20010;&#37034;&#20826;&#19981;&#20294;&#38752;&#19981;&#20303;&#36824;&#20250;&#38543;&#26102;&#23558;&#20182;&#20204;&#24403;&#26367;&#32618;&#32650;&#25243;&#20986;&#65292;&#30495;&#26159;&#24858;&#26151;&#21487;&#24754;&#21834;&#12290;</p>
<p>&#20013;&#20849;&#12298;&#20844;&#21153;&#21592;&#27861;&#12299;&#31532;&#20061;&#31456;&#31532;&#20116;&#21313;&#22235;&#26465;&#35268;&#23450;&#65306;&ldquo;&#20844;&#21153;&#21592;&#25191;&#34892;&#26126;&#26174;&#36829;&#27861;&#30340;&#20915;&#23450;&#25110;&#32773;&#21629;&#20196;&#30340;&#65292;&#24212;&#24403;&#20381;&#27861;&#25215;&#25285;&#30456;&#24212;&#30340;&#36131;&#20219;&#12290;&rdquo;&#20108;&#38646;&#19968;&#19977;&#24180;&#20843;&#26376;&#21313;&#20108;&#26085;&#65292;&#20013;&#20849;&#21448;&#25243;&#20986;&#12298;&#20013;&#22830;&#25919;&#27861;&#22996;&#65306;&#20844;&#26816;&#27861;&#23545;&#21150;&#26696;&#36136;&#37327;&#32456;&#36523;&#36127;&#36131;&#12299;&#19968;&#25991;&#34987;&#22823;&#38470;&#21508;&#22823;&#32593;&#31449;&#36716;&#36733;&#12290;&#20102;&#35299;&#20013;&#20849;&#37034;&#24694;&#21382;&#21490;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#20013;&#20849;&#36825;&#23601;&#26159;&#22312;&#25214;&#26367;&#32618;&#32650;&#12290;&#25442;&#21477;&#35805;&#35762;&#65292;&#34429;&#28982;&#20320;&#36873;&#25321;&#20102;&#36861;&#38543;&#20013;&#20849;&#20026;&#20826;&#21334;&#21629;&#65292;&#20294;&#22240;&#27492;&#32780;&#29359;&#32618;&#36973;&#28165;&#31639;&#30340;&#26102;&#20505;&#65292;&#20013;&#20849;&#26159;&#26681;&#26412;&#19981;&#20250;&#26367;&#20320;&#25215;&#25285;&#20219;&#20309;&#21518;&#26524;&#30340;&#65292;&#36824;&#24471;&#35201;&#20320;&#33258;&#24049;&#36127;&#36131;&#12290;</p>
<p><strong>&#22235;&#12289;&#22825;&#28781;&#20013;&#20849; &#36214;&#32039;&#20572;&#27490;&#20316;&#24694;&#21543;</strong></p>
<p>&#21892;&#24694;&#26377;&#25253;&#26159;&#36825;&#20010;&#23431;&#23449;&#36816;&#34892;&#30340;&#24517;&#28982;&#35268;&#24459;&#65292;&#20063;&#26159;&#32500;&#31995;&#20154;&#31867;&#31283;&#23450;&#30340;&#26680;&#24515;&#27861;&#21017;&#12290;&#21476;&#24448;&#20170;&#26469;&#19981;&#35770;&#26159;&#35841;&#65292;&#26377;&#24590;&#20040;&#26679;&#30340;&#21518;&#21488;&#12289;&#22320;&#20301;&#12289;&#37329;&#38065;&#65292;&#22312;&#36825;&#20010;&#22825;&#29702;&#38754;&#21069;&#35841;&#20063;&#19981;&#33021;&#36867;&#33073;&#12290;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#36825;&#20010;&#20315;&#23478;&#22823;&#27861;&#21516;&#26679;&#36867;&#33073;&#19981;&#20102;&#22825;&#35892;&#24694;&#25253;&#30340;&#21629;&#36816;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#20108;&#24180;&#20845;&#26376;&#65292;&#22312;&#36149;&#24030;&#30465;&#24179;&#22616;&#21439;&#25484;&#24067;&#20065;&#21457;&#29616;&#26377;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#23383;&#26679;&#30340;&#34255;&#23383;&#30707;&#27178;&#25490;&#22823;&#23383;&#30340;&#24040;&#30707;&#65292;&#23383;&#20307;&#21248;&#31216;&#26041;&#25972;&#65292;&#27599;&#23383;&#32422;&#19968;&#23610;&#35265;&#26041;&#65292;&#31508;&#30011;&#31361;&#20986;&#22914;&#28014;&#38613;&#12290;&#36825;&#22359;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#26159;&#23646;&#20108;&#21472;&#32479;&#26646;&#38686;&#32452;&#28145;&#28784;&#33394;&#23721;&#30707;&#12290;&#36317;&#20170;&#24050;&#26377;&#20108;&#28857;&#19971;&#20159;&#24180;&#20102;&#12290;&#36825;&#20123;&#25991;&#23383;&#25490;&#21015;&#24471;&#22343;&#21248;&#25972;&#40784;&#65292;&#32780;&#19988;&#36824;&#26159;&#39068;&#20307;&#12290;&#22825;&#38477;&#22855;&#30707;&#36947;&#20986;&#20102;&#19978;&#22825;&#30340;&#26088;&#24847;&#65306;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#65292;&#35265;&#19979;&#22270;&#65306;</p>
<p><img src="http://image.jyg9.eu.org/mh/czs.jpg" alt="" width="471" height="254" /><br /><span style="color: #3366ff;">&#22270;&#20026;&#24040;&#30707;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#30340;&#26029;&#35010;&#38754;&#21644;&#39118;&#26223;&#21306;&#30340;&#38376;&#31080;</span></p>
<p>&nbsp;</p>
<p>&#27743;&#27901;&#27665;&#27969;&#27667;&#38598;&#22242;&#19982;&#20013;&#20849;&#37034;&#20826;&#22312;&#21382;&#21490;&#19978;&#21644;&#29616;&#20170;&#29359;&#19979;&#20102;&#19981;&#21487;&#39286;&#24661;&#30340;&#32047;&#32047;&#32618;&#24694;&#65292;&#22825;&#28781;&#20013;&#20849;&#24050;&#26159;&#24517;&#28982;&#65292;&#24050;&#26159;&#36335;&#20154;&#30342;&#30693;&#30340;&#20107;&#23454;&#12290;&#38543;&#30528;&#12298;&#20061;&#35780;&#12299;&#19982;&#27861;&#36718;&#21151;&#30495;&#30456;&#30340;&#24191;&#27867;&#20256;&#25773;&#65292;&#24456;&#22810;&#21892;&#33391;&#30340;&#20013;&#22269;&#20154;&#24320;&#22987;&#35748;&#30495;&#24605;&#32771;&#24182;&#37319;&#21462;&#34892;&#21160;&#65292;&#32439;&#32439;&#21152;&#20837;&#21040;&#27769;&#28044;&#28558;&#28227;&#30340;&#19977;&#36864;&#65288;&#36864;&#20826;&#12289;&#22242;&#12289;&#23569;&#20808;&#38431;&#65289;&#21382;&#21490;&#22823;&#28526;&#20013;&#21435;&#12290;&#19978;&#22825;&#27491;&#22312;&#25703;&#26543;&#25289;&#26429;&#33324;&#30340;&#27178;&#25195;&#12289;&#35299;&#20307;&#30528;&#20013;&#20849;&#36825;&#20010;&#37034;&#28789;&#12290;&#29616;&#22312;&#65292;&#36234;&#26469;&#36234;&#22810;&#20154;&#26126;&#30333;&#21807;&#26377;&#36864;&#20986;&#20013;&#20849;&#25165;&#33021;&#24179;&#23433;&#65292;&#25165;&#33021;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&#25130;&#27490;&#20108;&#38646;&#19968;&#19977;&#24180;&#21313;&#26376;&#24213;&#65292;&#19978;&#32593;&#22768;&#26126;&#36864;&#20986;&#20013;&#20849;&#37034;&#25945;&#21450;&#20854;&#38468;&#23646;&#32452;&#32455;&#30340;&#20154;&#65292;&#24050;&#31361;&#30772;&#19968;&#20159;&#20116;&#21315;&#19975;&#12290;</p>
<p>&#20572;&#27490;&#20316;&#24694;&#65292;&#37039;&#37112;&#22320;&#21306;&#30340;&#20844;&#26816;&#27861;&#20154;&#21592;&#65281;&#25776;&#36848;&#27492;&#25991;&#65292;&#25105;&#20204;&#23601;&#26159;&#24076;&#26395;&#20197;&#27492;&#33021;&#22815;&#21796;&#37266;&#37027;&#20123;&#34987;&#37034;&#20826;&#20005;&#37325;&#27927;&#33041;&#30340;&#20844;&#26816;&#27861;&#20154;&#21592;&#23578;&#23384;&#30340;&#33391;&#30693;&#21892;&#24565;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#29702;&#26234;&#30340;&#36873;&#25321;&#65292;&#36214;&#32039;&#22312;&#24694;&#25253;&#26469;&#20020;&#20043;&#21069;&#24748;&#23830;&#21202;&#39532;&#65292;&#30171;&#25913;&#21069;&#38750;&#12290;&#32487;&#32493;&#36843;&#23475;&#27809;&#26377;&#20986;&#36335;&#65292;&#33707;&#35201;&#31561;&#24694;&#25253;&#19978;&#36523;&#26102;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#34255;&#23383;&#30707;" rel="tag">&#34255;&#23383;&#30707;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-30</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22825;&#24809;&#26469;&#26102;&#12288;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-31">&#19994;&#25253;&#20256;&#20845;&#19990;&#19982;&#31119;&#27901;&#20843;&#30334;&#24180;</a></li>
<li><a href="/t-10-18">&#35841;&#26159;&#27585;&#25105;&#20013;&#21326;&#27665;&#26063;&#30340;&#30495;&#27491;&#25932;&#20154;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-13-41">&#27665;&#38388;&#39640;&#20154;&#24778;&#20154;&#39044;&#27979;&#22825;&#28781;&#20013;&#20849;&#26102;&#38388;&#36924;&#36817;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-21-29">&#33268;&#20013;&#20849;&#26045;&#26292;&#32773;&#65306;&#21315;&#19975;&#21035;&#36208;&#21040;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#30340;&#37027;&#19968;&#27493;</a></li>
<li><a href="/t-18-3">&#20901;&#20901;&#20043;&#20013;&#26377;&#23450;&#25968;&#65306;&#26417;&#20030;&#20154;&#26790;&#20013;&#35265;&#22825;&#27036;</a></li>
<li><a href="/t-13-27">&#35799;&#27468;&#65306;&#37266;&#19990;&#30495;&#35328;</a></li>
<li><a href="/t-13-12">&#20026;&#20160;&#20040;&#35201;&#8220;&#19977;&#36864;&#8221;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-30" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
