<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;div id=&quot;myvideo_1&quot;&gt;Please install Flash to see this player.&lt;/div&gt;
&lt;script type=&quot;text/javascript&quot;&gt;/" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/08/13 &#8226; &#20849;1156&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <div id="myvideo_1">Please install Flash to see this player.</div>
<script type="text/javascript">// <![CDATA[
jwplayer('myvideo_1').showYTB('8xCbS8TZ_tQ', false, 640, 480);
// ]]></script>
<p>&#12304;&#26032;&#21776;&#20154;2017&#24180;08&#26376;11&#26085;&#35759;&#12305;&#20013;&#20849;&#23447;&#25945;&#23616;&#23616;&#38271;&#29579;&#20316;&#23433;&#21069;&#19981;&#20037;&#35828;&#65292;&#20013;&#20849;&#20826;&#21592;&#19981;&#20934;&#20449;&#25945;&#12290;&#32780;&#26377;&#35843;&#26597;&#26174;&#31034;&#65292;85%&#30340;&#20013;&#20849;&#20826;&#21592;&#20449;&#20208;&#23447;&#25945;&#12290;&#20026;&#20160;&#20040;&#12317;&#26080;&#31070;&#35770;&#12318;&#25377;&#19981;&#20303;&#36234;&#26469;&#36234;&#22810;&#30340;&#20849;&#20135;&#20826;&#21592;&#20449;&#20208;&#23447;&#25945;&#65311;&#26469;&#30475;&#19987;&#23478;&#20204;&#30340;&#20998;&#26512;&#12290;</p>
<p>&#36898;&#24180;&#36807;&#33410;&#65292;&#22823;&#38470;&#21508;&#22320;&#30340;&#23546;&#38498;&#20154;&#23665;&#20154;&#28023;&#65292;&#28895;&#38654;&#32557;&#32469;&#65292;&#20854;&#20013;&#26377;&#19981;&#23569;&#20849;&#20135;&#20826;&#21592;&#12290;&#32780;&#36817;&#24180;&#26469;&#22823;&#38470;&#33853;&#39532;&#30340;&#20013;&#20849;&#36138;&#23448;&#65292;&#20063;&#34987;&#26333;&#20809;&#22823;&#22810;&#20599;&#20599;&#20449;&#30528;&#23447;&#25945;&#65292;&#19968;&#38754;&#36138;&#27714;&#21319;&#23448;&#21457;&#36130;&#65292;&#19968;&#38754;&#22882;&#26395;&#20813;&#20110;&#26597;&#22788;&#12290;</p>
<p>&#34429;&#28982;&#21495;&#31216;&#26159;&#12317;&#26080;&#31070;&#35770;&#12318;&#30340;&#25919;&#20826;&#65292;&#20294;&#22823;&#37096;&#20998;&#20013;&#20849;&#20826;&#21592;&#20449;&#20208;&#23447;&#25945;&#65292;&#24050;&#32463;&#35753;&#20013;&#20849;&#33258;&#36523;&#37117;&#24863;&#21040;&#21361;&#26426;&#12290;</p>
<p>&#32654;&#22269;&#26222;&#28193;&#22823;&#23398;&#31038;&#20250;&#23398;&#25945;&#25480;&#12289;&#20013;&#22269;&#23447;&#25945;&#19982;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#26472;&#20964;&#23703;&#25945;&#25480;&#65292;&#26366;&#20027;&#25345;&#35843;&#26597;&#20013;&#22269;&#20154;&#30340;&#31934;&#31070;&#29983;&#27963;&#65292;&#32467;&#26524;&#20110;2007&#24180;&#30001;&#20013;&#22269;&#38646;&#28857;&#35843;&#26597;&#35864;&#35810;&#20844;&#21496;&#21457;&#24067;&#12290;&#35843;&#26597;&#26174;&#31034;&#65292;85%&#30340;&#20013;&#22269;&#20154;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#25110;&#32773;&#20174;&#20107;&#30528;&#31867;&#20284;&#23447;&#25945;&#30340;&#27963;&#21160;&#12290;&#26472;&#20964;&#23703;&#25945;&#25480;&#36824;&#34920;&#31034;&#65292;&#35843;&#26597;&#32773;&#35810;&#38382;&#20102;&#21463;&#35775;&#20154;&#30340;&#20826;&#21592;&#36523;&#20998;&#65292;&#21457;&#29616;&#22312;&#20013;&#20849;&#20826;&#21592;&#24403;&#20013;&#65292;&#20449;&#20208;&#23447;&#25945;&#30340;&#27604;&#20363;&#20063;&#26159;85%&#12290;</p>
<p>&#32654;&#22269;&#26222;&#28193;&#22823;&#23398;&#31038;&#20250;&#23398;&#25945;&#25480;&#12289;&#20013;&#22269;&#23447;&#25945;&#19982;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#26472;&#20964;&#23703;&#65306;&#12317;&#20013;&#22269;&#20849;&#20135;&#20826;&#32452;&#32455;&#39640;&#23618;&#30001;&#26080;&#31070;&#35770;&#24847;&#35782;&#24418;&#24577;&#20570;&#20027;&#23548;&#65292;&#35201;&#27714;&#20826;&#21592;&#19981;&#33021;&#26377;&#23447;&#25945;&#20449;&#20208;&#12290;&#21487;&#26159;&#23454;&#38469;&#19978;&#22823;&#37096;&#20998;&#20154;&#26159;&#20570;&#19981;&#21040;&#30340;&#12290;&#20182;&#20204;&#19981;&#21442;&#21152;&#27491;&#24335;&#30340;&#12289;&#26377;&#32452;&#32455;&#30340;&#23447;&#25945;&#30340;&#35805;&#65292;&#21017;&#26356;&#26377;&#21487;&#33021;&#30456;&#20449;&#24043;&#26415;&#12289;&#19968;&#20123;&#24618;&#21147;&#20081;&#31070;&#65292;&#25152;&#20197;&#26080;&#31070;&#35770;&#30340;&#35201;&#27714;&#24182;&#19981;&#33021;&#22815;&#35753;&#20182;&#20204;&#20570;&#21040;&#30495;&#30340;&#30456;&#20449;&#26080;&#31070;&#35770;&#12290;&#12318;</p>
<p>&#20026;&#20160;&#20040;&#36825;&#20040;&#22810;&#30340;&#20849;&#20135;&#20826;&#21592;&#26377;&#23447;&#25945;&#20449;&#20208;&#21602;&#65311;&#26472;&#20964;&#23703;&#25945;&#25480;&#35748;&#20026;&#65292;&#36825;&#26159;&#38750;&#24120;&#27491;&#24120;&#30340;&#29616;&#35937;&#12290;</p>
<p>&#26472;&#20964;&#23703;&#65306;&#12317;&#36825;&#20010;&#19996;&#35199;&#19981;&#26159;&#38752;&#24847;&#35782;&#24418;&#24577;&#25945;&#32946;&#23601;&#33021;&#22815;&#35299;&#20915;&#38382;&#39064;&#30340;&#12290;&#32780;&#26159;&#20154;&#30340;&#20869;&#24515;&#26377;&#36825;&#26679;&#30340;&#38656;&#27714;&#65292;&#23601;&#26159;&#19981;&#20165;&#23616;&#38480;&#22312;&#29289;&#36136;&#30340;&#19990;&#30028;&#65292;&#32780;&#19988;&#36824;&#26377;&#31934;&#31070;&#30340;&#26041;&#38754;&#12289;&#26377;&#28789;&#24615;&#30340;&#26041;&#38754;&#12290;&#36825;&#26159;&#20154;&#31867;&#21382;&#21490;&#20960;&#21315;&#24180;&#26469;&#65292;&#25152;&#26377;&#30340;&#20154;&#31867;&#31038;&#20250;&#37117;&#20855;&#26377;&#30340;&#65292;&#23601;&#26159;&#20851;&#20110;&#31934;&#31070;&#25110;&#28789;&#24615;&#26041;&#38754;&#30340;&#20449;&#20208;&#12290;&#36825;&#20010;&#24182;&#19981;&#26159;&#20219;&#20309;&#19968;&#20010;&#31038;&#20250;&#33021;&#22815;&#38459;&#27490;&#12289;&#31105;&#27490;&#30340;&#19996;&#35199;&#12290;&#12318;</p>
<p>&#22914;&#26524;&#31934;&#31070;&#21644;&#28789;&#24615;&#23618;&#38754;&#30340;&#36861;&#27714;&#26159;&#20154;&#30340;&#22825;&#24615;&#65292;&#20026;&#20309;&#20013;&#20849;&#21364;&#35201;&#19968;&#20877;&#21152;&#20197;&#31105;&#27490;&#65311;</p>
<p>&#32654;&#22269;&#28023;&#20891;&#23398;&#38498;&#21382;&#21490;&#23398;&#30340;&#20313;&#33538;&#26149;&#25945;&#25480;&#25351;&#20986;&#65292;&#20849;&#20135;&#20027;&#20041;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#19990;&#20439;&#30340;&#23447;&#25945;&#65292;&#26377;&#23427;&#30340;&#20598;&#20687;&#23815;&#25308;&#65292;&#26377;&#23427;&#30340;&#25945;&#20041;&#12290;&#30446;&#21069;&#20849;&#20135;&#20027;&#20041;&#20449;&#20208;&#38754;&#20020;&#21361;&#26426;&#65292;&#23427;&#24403;&#28982;&#20250;&#31105;&#27490;&#20854;&#25104;&#21592;&#21435;&#20449;&#20208;&#20854;&#20182;&#23447;&#25945;&#12290;&#20294;&#20449;&#20208;&#26159;&#20154;&#31934;&#31070;&#23618;&#38754;&#30340;&#36861;&#27714;&#65292;&#22240;&#27492;&#24456;&#38590;&#31105;&#27490;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#12317;&#26080;&#31070;&#35770;&#32773;&#12318;&#26159;&#20013;&#20849;&#20889;&#20837;&#20826;&#31456;&#30340;&#35201;&#27714;&#65292;&#37027;&#20040;&#65292;&#36523;&#20026;&#20849;&#20135;&#20826;&#21592;&#65292;&#36824;&#26377;&#27809;&#26377;&#36873;&#25321;&#20449;&#20208;&#30340;&#33258;&#30001;&#21602;&#65311;</p>
<p>&#12298;&#21271;&#20140;&#20043;&#26149;&#12299;&#33635;&#35465;&#20027;&#32534;&#32993;&#24179;&#65306;&#12317;&#20849;&#20135;&#20826;&#21592;&#29031;&#25105;&#20204;&#30475;&#26469;&#65292;&#24403;&#28982;&#26377;&#20449;&#20208;&#20854;&#20182;&#23447;&#25945;&#30340;&#26435;&#21033;&#65292;&#21482;&#26159;&#29616;&#22312;&#30340;&#20013;&#20849;&#23427;&#35201;&#21152;&#24378;&#23545;&#20154;&#20204;&#24605;&#24819;&#30340;&#25511;&#21046;&#65292;&#20294;&#23454;&#38469;&#19978;&#23427;&#24182;&#19981;&#33021;&#22815;&#35753;&#20154;&#20204;&#30495;&#30340;&#23601;&#19981;&#21435;&#20449;&#20208;&#37027;&#20123;&#23447;&#25945;&#65292;&#21482;&#19981;&#36807;&#35201;&#27714;&#20154;&#20204;&#35828;&#20551;&#35805;&#32780;&#24050;&#12290;&#20849;&#20135;&#20027;&#20041;&#20316;&#20026;&#19968;&#31181;&#20449;&#20208;&#26089;&#23601;&#30772;&#20135;&#20102;&#12290;&#12318;</p>
<p>&#20313;&#33538;&#26149;&#25945;&#25480;&#20063;&#25351;&#20986;&#65292;&#20013;&#22269;&#12298;&#23466;&#27861;&#12299;&#36171;&#20104;&#20449;&#20208;&#33258;&#30001;&#30340;&#26435;&#21033;&#65292;&#22914;&#26524;&#20849;&#20135;&#20826;&#32477;&#23545;&#19981;&#20801;&#35768;&#20826;&#21592;&#20449;&#20208;&#20854;&#20182;&#23447;&#25945;&#65292;&#37027;&#24212;&#24403;&#20801;&#35768;&#26377;&#20449;&#20208;&#30340;&#20826;&#21592;&#33258;&#30001;&#36864;&#20826;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#20013;&#20849;&#23558;&#20826;&#21592;&#36864;&#20826;&#35270;&#20026;&#19981;&#36190;&#21516;&#20013;&#20849;&#20307;&#21046;&#65292;&#22240;&#27492;&#21093;&#22842;&#20182;&#20204;&#30340;&#31038;&#20250;&#36164;&#28304;&#25110;&#19978;&#21319;&#31354;&#38388;&#65292;&#36896;&#25104;&#22312;&#22823;&#38470;&#20844;&#24320;&#36864;&#20826;&#30340;&#38590;&#24230;&#12290;&#20294;&#26159;&#65292;&#19981;&#26029;&#26377;&#20826;&#12289;&#22242;&#12289;&#38431;&#21592;&#21040;&#28023;&#22806;&#36864;&#20826;&#32593;&#31449;&#20844;&#24320;&#22768;&#26126;&#36864;&#20826;&#12290;&#25130;&#33267;&#20170;&#24180;8&#26376;1&#21495;&#65292;&#20013;&#22269;&#27665;&#20247;&#36864;&#20986;&#20849;&#20135;&#20826;&#12289;&#20849;&#38738;&#22242;&#12289;&#23569;&#20808;&#38431;&#24635;&#20154;&#25968;&#31361;&#30772;2.8&#20159;&#20154;&#12290;</p>
<p>&#34429;&#28982;&#20013;&#20849;&#23545;&#30446;&#21069;&#30340;&#20449;&#20208;&#21361;&#26426;&#24551;&#24515;&#24545;&#24545;&#65292;&#20294;&#36817;&#24180;&#26469;&#19981;&#26029;&#26377;&#23186;&#20307;&#25259;&#38706;&#20986;&#65292;&#20849;&#20135;&#20027;&#20041;&#21019;&#22987;&#20154;&#39532;&#20811;&#24605;&#65292;&#23454;&#38469;&#20063;&#24182;&#19981;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#20182;&#21482;&#26159;&#20174;&#26089;&#24180;&#34388;&#35802;&#30340;&#22522;&#30563;&#25945;&#24466;&#65292;&#36716;&#20026;&#21453;&#23545;&#19978;&#24093;&#65292;&#28212;&#26395;&#27585;&#28781;&#19990;&#30028;&#12290;1986&#24180;&#20986;&#29256;&#30340;&#12298;&#39532;&#20811;&#24605;&#19982;&#25746;&#26086;&#12299;&#19968;&#20070;&#25259;&#38706;&#65292;&#39532;&#20811;&#24605;&#26366;&#22312;&#19968;&#39318;&#35799;&#20013;&#35828;&#12317;&#25105;&#28212;&#26395;&#21521;&#19978;&#24093;&#22797;&#20167;&#12318;&#12290;&#39532;&#20811;&#24605;&#36824;&#22312;&#21095;&#26412;&#12298;&#22885;&#20848;&#23612;&#22982;&#12299;&#65288;Oulanem&#65289;&#20013;&#20889;&#36947;&#12317;&#40657;&#26263;&#20013;&#65292;&#26080;&#24213;&#22320;&#29425;&#30340;&#35010;&#21475;&#23545;&#20320;&#25105;&#21516;&#26102;&#24352;&#24320;&#65292;&#20320;&#23558;&#22549;&#20837;&#21435;&#65292;&#25105;&#23558;&#22823;&#31505;&#30528;&#23614;&#38543;&#65292;&#24182;&#22312;&#20320;&#32819;&#36793;&#20302;&#35821;&#65306;&lsquo;&#19979;&#26469;&#38506;&#25105;&#21543;&#65292;&#21516;&#24535;&#65281;&rsquo;&#12290;&#12318;</p>
<p>&#37319;&#35775;/&#31206;&#38634;&#12289;&#26131;&#22914; &#32534;&#36753;/&#23578;&#29141; &#21518;&#21046;/&#38472;&#24314;&#38125;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#26080;&#31070;&#35770;" rel="tag">&#26080;&#31070;&#35770;</a>, <a href="/tag/&#20849;&#20135;&#20826;" rel="tag">&#20849;&#20135;&#20826;</a>, <a href="/tag/&#23447;&#25945;" rel="tag">&#23447;&#25945;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-73</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-64">&#20849;&#20135;&#20027;&#20041;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#24656;&#24598;&#20027;&#20041;</a></li>
<li><a href="/t-13-63">&#24744;&#30693;&#36947;&#20013;&#20849;&#20826;&#24509;&#34255;&#30528;&#20160;&#20040;&#31192;&#23494;&#21527;&#65288;&#22270;&#65289;</a></li>
<li><a href="/t-25-26">&#20891;&#20013;&#29233;&#28363;&#34067;&#24310; &#28139;&#20081;&#28023;&#20891;&#21496;&#20196;&#19968;&#36335;&#21319;&#36801;(&#22270;)</a></li>
<li><a href="/t-25-25">&#24066;&#22996;&#20070;&#35760;&#33258;&#35748;&#34915;&#20896;&#31165;&#20861; &#36830;&#22899;&#20445;&#22982;&#37117;&#19981;&#25918;&#36807;(&#22270;)</a></li>
<li><a href="/t-25-24">&#33541;&#22622;&#39039;&#24320;&#65281;&#20013;&#20849;&#31350;&#31455;&#26159;&#20010;&#20160;&#20040;&#32452;&#32455;&#65311;</a></li>
<li><a href="/t-10-34">&#20849;&#20135;&#20027;&#20041;&#26159;&#25919;&#25945;&#21512;&#19968;&#30340;&#37034;&#25945;</a></li>
<li><a href="/t-13-69">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-15-148">&#30475;&#28165;&#19981;&#24184;&#30340;&#26681;&#28304;&#12288;&#25165;&#33021;&#36208;&#20986;&#29983;&#21629;&#30340;&#21163;&#38590;</a></li>
<li><a href="/t-23-26">&#25286;&#38500;&#20303;&#23429;&#22260;&#22681;&#30340;&#21407;&#22240;&#21644;&#32972;&#21518;&#36739;&#37327;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-73" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
