<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#26368;&#29408;&#30340;&#25253;&#22797;&#65288;&#19981;&#30475;&#21518;&#24724;&#65292;&#30475;&#20102;&#19968;&#29983;&#21463;&#29992;&#26080;&#31351;&#65289; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#35760;&#24471;&#22823;&#23398;&#21018;&#27605;&#19994;&#30340;&#26102;&#20505;&#65292;&#26576;&#30005;&#35270;&#20844;&#21496;&#35831;&#25105;&#21435;&#20027;&#25345;&#20010;&#29305;&#21035;&#33410;&#30446;&#65292;&#37027;&#33410;&#30446;&#30340;&#23548;&#25773;&#30475;&#25105;&#25991;&#31456;&#19981;&#38169;&#65292;&#21448;&#35201;&#25105;&#20860;&#32534;&#21095;&#12290;&lt;/p&gt;
&lt;p&gt;&#21487;&#26159;&#24403;&#33410;&#30446;&#20570;&#23436;&#65292;&#39046;&#37228;&#21171;&#30340;&#26102;&#20505;&#65292;&#23548;&#25773;&#19981;&#20294;&#19981;&#32473;&#25105;&#32534;&#21095;&#36153;&#65292;&#36824;&#25187;&#25105;&#19968;&#21322;&#30340;&#20027;&#25345;&#36153;&#12290;&#20182;&#25226;&#25910;&#25454;&#20132;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#26368;&#29408;&#30340;&#25253;&#22797;&#65288;&#19981;&#30475;&#21518;&#24724;&#65292;&#30475;&#20102;&#19968;&#29983;&#21463;&#29992;&#26080;&#31351;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/02 &#8226; &#20849;541&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#35760;&#24471;&#22823;&#23398;&#21018;&#27605;&#19994;&#30340;&#26102;&#20505;&#65292;&#26576;&#30005;&#35270;&#20844;&#21496;&#35831;&#25105;&#21435;&#20027;&#25345;&#20010;&#29305;&#21035;&#33410;&#30446;&#65292;&#37027;&#33410;&#30446;&#30340;&#23548;&#25773;&#30475;&#25105;&#25991;&#31456;&#19981;&#38169;&#65292;&#21448;&#35201;&#25105;&#20860;&#32534;&#21095;&#12290;</p>
<p>&#21487;&#26159;&#24403;&#33410;&#30446;&#20570;&#23436;&#65292;&#39046;&#37228;&#21171;&#30340;&#26102;&#20505;&#65292;&#23548;&#25773;&#19981;&#20294;&#19981;&#32473;&#25105;&#32534;&#21095;&#36153;&#65292;&#36824;&#25187;&#25105;&#19968;&#21322;&#30340;&#20027;&#25345;&#36153;&#12290;&#20182;&#25226;&#25910;&#25454;&#20132;&#32473;&#25105;&#35828;&#65306;&ldquo;&#20320;&#31614;&#25910;&#19968;&#21315;&#20845;&#65292;&#20294;&#25105;&#21482;&#33021;&#32473;&#20320;&#20843;&#30334;&#65292;&#22240;&#20026;&#33410;&#30446;&#36879;&#25903;&#20102;&#12290;&rdquo;</p>
<p>&#25105;&#24403;&#26102;&#27809;&#21549;&#22768;&#65292;&#29031;&#31614;&#20102;&#65292;&#24515;&#24819;&#21531;&#23376;&#25253;&#20167;&#65292;&#19977;&#24180;&#19981;&#26202;&#12290;</p>
<p>&#21518;&#26469;&#37027;&#23548;&#25773;&#21448;&#25214;&#25105;&#65292;&#25105;&#36824;&#29031;&#26679;&#24110;&#20182;&#20570;&#20102;&#20960;&#27425;&#12290;</p>
<p>&#26368;&#21518;&#19968;&#27425;&#65292;&#20182;&#27809;&#25187;&#25105;&#38065;&#65292;&#21464;&#24471;&#23545;&#25105;&#24456;&#23458;&#27668;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#34987;&#30005;&#35270;&#20844;&#21496;&#30340;&#26032;&#38395;&#37096;&#30475;&#19978;&#65292;&#19968;&#19979;&#23376;&#25104;&#20026;&#20102;&#30005;&#35270;&#35760;&#32773;&#20860;&#26032;&#38395;&#20027;&#25773;&#12290;</p>
<p>&#25105;&#20204;&#21518;&#26469;&#24120;&#22312;&#20844;&#21496;&#36935;&#21040;&#65292;&#20182;&#27599;&#27425;&#31505;&#24471;&#37117;&#26377;&#28857;&#23604;&#23596;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#24819;&#21435;&#21578;&#20182;&#19968;&#29366;&#65292;&#21487;&#26159;&#27491;&#22914;&#39640;&#20013;&#37027;&#20301;&#21516;&#23398;&#25152;&#35828;&#65292;&#27809;&#26377;&#20182;&#25105;&#33021;&#26377;&#20170;&#22825;&#21527;&#65311;&#22914;&#26524;&#25105;&#24403;&#21021;&#19981;&#24525;&#19979;&#19968;&#21475;&#27668;&#65292;&#21448;&#33021;&#32487;&#32493;&#33719;&#24471;&#20027;&#25345;&#30340;&#26426;&#20250;&#21527;&#65311;</p>
<p>&#26426;&#20250;&#26159;&#20182;&#32473;&#30340;&#65292;&#20182;&#26159;&#25105;&#30340;&#36149;&#20154;&#65292;&#20182;&#24050;&#32463;&#30693;&#38169;&#65292;&#25105;&#20309;&#24517;&#21435;&#25253;&#22797;&#21602;&#65311;</p>
<p>&#21518;&#26469;&#25105;&#21040;&#20102;&#32654;&#22269;&#30041;&#23398;&#12290;</p>
<p>&#26377;&#19968;&#22825;&#65292;&#19968;&#20301;&#24050;&#32463;&#23601;&#19994;&#30340;&#21516;&#23398;&#23545;&#25105;&#25265;&#24616;&#20182;&#30340;&#32654;&#22269;&#32769;&#26495;&ldquo;&#21507;&rdquo;&#20182;&#65292;&#19981;&#20294;&#32473;&#20182;&#24456;&#23569;&#30340;&#34218;&#27700;&#65292;&#32780;&#19988;&#25925;&#24847;&#25302;&#24310;&#20182;&#30340;&#32511;&#21345;(&#32654;&#22269;&#23621;&#30041;&#26435;)&#30003;&#35831;&#12290;</p>
<p>&#25105;&#24403;&#26102;&#23545;&#20182;&#35828;&#65306;&ldquo;&#36825;&#20040;&#22351;&#30340;&#32769;&#26495;&#65292;&#19981;&#20570;&#20063;&#32610;&#12290;&#20294;&#20320;&#23682;&#33021;&#30333;&#24178;&#20102;&#36825;&#20040;&#20037;&#65292;&#24635;&#35201;&#22810;&#23398;&#19968;&#28857;&#65292;&#20877;&#36339;&#27133;&#65292;&#25152;&#20197;&#20320;&#35201;&#20599;&#20599;&#23398;&#12290;&rdquo;</p>
<p>&#20182;&#21548;&#20102;&#25105;&#30340;&#35805;&#65292;&#19981;&#20294;&#27599;&#22825;&#21152;&#29677;&#65292;&#30041;&#19979;&#26469;&#32972;&#37027;&#20123;&#21830;&#19994;&#25991;&#20070;&#30340;&#20889;&#27861;&#12290;&#29978;&#33267;&#36830;&#24590;&#20040;&#20462;&#29702;&#22797;&#21360;&#26426;&#65292;&#37117;&#36319;&#22312;&#24037;&#20154;&#26049;&#36793;&#35760;&#31508;&#35760;&#65292;&#20197;&#20415;&#26377;&#19968;&#22825;&#33258;&#24049;&#20986;&#21435;&#21019;&#19994;&#65292;&#33021;&#22815;&#30465;&#28857;&#20462;&#29702;&#36153;&#12290;&#38548;&#20102;&#21322;&#24180;&#65292;&#25105;&#38382;&#20182;&#26159;&#19981;&#26159;&#25171;&#31639;&#36339;&#27133;&#20102;&#65311;&#20182;&#23621;&#28982;&#19968;&#31505;&#65306;&ldquo;&#19981;&#29992;&#65281;&#25105;&#30340;&#32769;&#26495;&#29616;&#22312;&#23545;&#25105;&#21038;&#30446;&#30456;&#30475;&#65292;&#21448;&#21319;&#23448;&#65292;&#21448;&#21152;&#34218;&#65292;&#32780;&#19988;&#32511;&#21345;&#20063;&#39532;&#19978;&#19979;&#26469;&#20102;&#65292;&#32769;&#26495;&#36824;&#38382;&#25105;&#20026;&#20160;&#20040;&#24577;&#24230;&#19968;&#30334;&#20843;&#21313;&#24230;&#36716;&#21464;&#65292;&#21464;&#24471;&#37027;&#20040;&#31215;&#26497;&#21602;&#65311;&rdquo;</p>
<p>&#20182;&#24515;&#37324;&#30340;&#19981;&#24179;&#19981;&#35265;&#20102;&#65292;&#20182;&#20316;&#20102;&#25253;&#22797;&#65292;&#21482;&#26159;&#25442;&#20102;&#19968;&#31181;&#26041;&#27861;&#65292;&#32780;&#19988;&#20182;&#33258;&#25105;&#26816;&#35752;&#65292;&#24403;&#24180;&#20854;&#23454;&#26159;&#20182;&#33258;&#24049;&#19981;&#21162;&#21147;&#12290;</p>
<p>&#22823;&#27010;&#21069;&#20116;&#24180;&#21543;&#65281;&#25105;&#36935;&#21040;&#20010;&#26377;&#24847;&#24605;&#30340;&#20107;&#12290;</p>
<p>&#19968;&#20301;&#32769;&#21451;&#31361;&#28982;&#29467;&#23398;&#31639;&#21629;&#65292;&#30001;&#29983;&#36784;&#20843;&#23383;&#12289;&#32043;&#24494;&#26007;&#25968;&#12289;&#22995;&#21517;&#23398;&#21040;&#21344;&#26143;&#26415;&#65292;&#27809;&#19968;&#26679;&#19981;&#30740;&#31350;&#12290;</p>
<p>&#20182;&#23398;&#31639;&#21629;&#65292;&#24403;&#28982;&#19981;&#26159;&#35273;&#24471;&#31639;&#21629;&#28789;&#39564;&#65292;&#32780;&#26159;&#24819;&#35777;&#26126;&#31639;&#21629;&#26159;&#39575;&#20154;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#21407;&#22240;&#26159;&#26377;&#19968;&#20301;&#38750;&#24120;&#33879;&#21517;&#30340;&#22823;&#24072;&#20026;&#20182;&#31639;&#21629;&#65292;&#31639;&#20182;&#27963;&#19981;&#21040;&#22235;&#21313;&#19971;&#65292;&#20182;&#21457;&#35475;&#65292;&#38750;&#25171;&#28866;&#37027;&#22823;&#24072;&#30340;&#25307;&#29260;&#19981;&#21487;&#12290;</p>
<p>&#20320;&#29468;&#24590;&#26679;?</p>
<p>&#20182;&#24840;&#23398;&#24840;&#24597;&#65292;&#22240;&#20026;&#20182;&#21457;&#29616;&#33258;&#24049;&#31639;&#33258;&#24049;&#65292;&#20063;&#30830;&#23454;&#27963;&#19981;&#38271;&#12290;</p>
<p>&#36825;&#26102;&#20505;&#65292;&#20182;&#25913;&#20102;&#65292;&#20182;&#36305;&#21435;&#20570;&#24904;&#21892;&#65292;&#35828;&#65306;&ldquo;&#21453;&#27491;&#27963;&#19981;&#20037;&#20102;&#65292;&#22909;&#22909;&#36816;&#29992;&#21097;&#19979;&#30340;&#23681;&#26376;&#65292;&#20570;&#28857;&#26377;&#24847;&#20041;&#30340;&#20107;&#12290;&rdquo;</p>
<p>&#20182;&#24456;&#31215;&#26497;&#30340;&#25237;&#20837;&#65292;&#20154;&#20154;&#37117;&#35828;&#20182;&#21464;&#20102;&#65292;&#30001;&#19968;&#20010;&#28966;&#36481;&#21183;&#21033;&#30340;&#23567;&#20154;&#65292;&#21464;&#25104;&#25958;&#21402;&#24904;&#29233;&#30340;&#21531;&#23376;&#12290;</p>
<p>&#19981;&#30693;&#19981;&#35273;&#65292;&#20182;&#36807;&#20102;&#22235;&#21313;&#19971;&#12289;&#36807;&#20102;&#22235;&#21313;&#20843;&#65292;&#32780;&#20170;&#24050;&#32463;&#20116;&#21313;&#19977;&#65292;&#32418;&#20809;&#28385;&#38754;&#12289;&#29983;&#27668;&#21187;&#21187;&#65292;&#27604;&#35841;&#37117;&#27963;&#24471;&#20581;&#24247;&#12290;</p>
<p>&ldquo;&#20320;&#21487;&#20197;&#21435;&#30776;&#37027;&#22823;&#24072;&#30340;&#25307;&#29260;&#20102;&#65281;&rdquo;&#25105;&#26377;&#19968;&#22825;&#24320;&#20182;&#29609;&#31505;&#12290;</p>
<p>&#20182;&#30524;&#19968;&#20142;&#65292;&#22238;&#38382;&#25105;&#65306;&ldquo;&#20026;&#20160;&#20040;&#65311;&rdquo;&#21448;&#31505;&#31505;&#65306;&ldquo;&#35201;&#19981;&#26159;&#37027;&#20154;&#35686;&#21578;&#25105;&#65292;&#29031;&#25105;&#20197;&#21069;&#30340;&#20010;&#24615;&#65292;&#30830;&#23454;&#22235;&#21313;&#19971;&#23681;&#38750;&#29359;&#24515;&#33039;&#30149;&#19981;&#21487;&#65292;&#20182;&#27809;&#26377;&#19981;&#20934;&#21834;&#65281;&rdquo;</p>
<p>&#26379;&#21451;&#20204;&#65292;&#20320;&#21916;&#27426;&#36894;&#24378;&#26007;&#29408;&#21527;&#65311;&#20320;&#24635;&#26159;&#24515;&#26377;&#19981;&#24179;&#21527;&#65311;&#20320;&#26377;&ldquo;&#27492;&#20167;&#19981;&#25253;&#38750;&#21531;&#23376;&rdquo;&#30340;&#24868;&#24680;&#21527;&#65311;</p>
<p>&#35831;&#24819;&#24819;&#36825;&#20960;&#20010;&#25925;&#20107;&#12290;</p>
<p>&#20320;&#35201;&#30693;&#36947;&#65292;&#25932;&#20154;&#12289;&#20167;&#20154;&#65292;&#37117;&#21487;&#20197;&#28608;&#21457;&#20320;&#30340;&#28508;&#33021;&#65292;&#25104;&#20026;&#20320;&#30340;&#36149;&#20154;&#12290;</p>
<p>&#20320;&#20063;&#35201;&#30693;&#36947;&#65292;&#35768;&#22810;&#20167;&#12289;&#24616;&#12289;&#19981;&#24179;&#65292;&#20854;&#23454;&#38382;&#39064;&#37117;&#20986;&#22312;&#20320;&#33258;&#24049;&#12290;</p>
<p>&#20320;&#26356;&#35201;&#30693;&#36947;&#65292;&#36825;&#19990;&#38388;&#26368;&#22909;&#30340;&#25253;&#22797;&#65292;&#23601;&#26159;&#36816;&#29992;&#37027;&#32929;&#19981;&#24179;&#20043;&#27668;&#65292;&#20351;&#33258;&#24049;&#36808;&#21521;&#25104;&#21151;&#65292;&#20197;&#37027;&#25104;&#21151;&#21644;&#25104;&#21151;&#20043;&#21518;&#30340;&#33016;&#24576;&#65292;&#23545;&#24453;&#20320;&#24403;&#24180;&#30340;&#25932;&#20154;&#65292;&#19988;&#25226;&#25932;&#20154;&#21464;&#25104;&#26379;&#21451;&#12290;</p>
<p>&#24403;&ldquo;&#20900;&#20900;&#30456;&#25253;&#20309;&#26102;&#20102;&rdquo;&#30340;&#21452;&#36755;&#65292;&#33021;&#25104;&#20026;&ldquo;&#30456;&#36898;&#19968;&#31505;&#27887;&#24681;&#20167;&rdquo;&#30340;&#21452;&#36194;&#12290;&#19981;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#25104;&#21151;&#21527;&#65311;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-84</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#26368;&#29408;&#30340;&#25253;&#22797;&#65288;&#19981;&#30475;&#21518;&#24724;&#65292;&#30475;&#20102;&#19968;&#29983;&#21463;&#29992;&#26080;&#31351;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-23-46">&#26131;&#33993;&#65306;&#32426;&#24565;4&#183;25&#27861;&#36718;&#21151;&#19975;&#20154;&#19978;&#35775;18&#21608;&#24180;</a></li>
<li><a href="/t-23-45">&#32426;&#24565;4&#8231;25&#21644;&#24179;&#19978;&#35775; &#32445;&#32422;&#27861;&#36718;&#21151;&#20013;&#39046;&#39302;&#21069;&#35831;&#24895;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-84" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
