<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22826;&#32463;&#20856;&#20102;&#65281;&#19968;&#20010;&#20851;&#20110;&#8220;&#22825;&#24847;&#8221;&#30340;&#25925;&#20107; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#21476;&#20195;&#26377;&#20010;&#37070;&#20013;&#65292;&#22995;&#37085;&#65292;&#21307;&#26415;&#39640;&#26126;&#65292;&#21448;&#19981;&#31471;&#26550;&#23376;&#65292;&#20154;&#20204;&#37117;&#20048;&#24847;&#25214;&#20182;&#30475;&#30149;&#12290;&#36825;&#22825;&#65292;&#20182;&#22312;&#19977;&#21313;&#37324;&#22806;&#19968;&#25143;&#20154;&#23478;&#37324;&#25937;&#20102;&#19968;&#20010;&#22402;&#21361;&#30149;&#20154;&#65292;&#22238;&#26469;&#30340;&#36335;&#19978;&#65292;&#36208;&#30528;&#36208;&#30528;&#22825;&#23601;&#40657;&#20102;&#19979;&#26469;&#12290;&lt;/p&gt;
&lt;p&gt;&#37085;&#37070;&#20013;&#24515;&#37324;&#19981;&#20813;&#26377;&#20123;&#21457;&#24629;&#65292;&#25441;&#20102;&#26681;&#26408;&#26829;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22826;&#32463;&#20856;&#20102;&#65281;&#19968;&#20010;&#20851;&#20110;&#8220;&#22825;&#24847;&#8221;&#30340;&#25925;&#20107;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/15 &#8226; &#20849;919&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#21476;&#20195;&#26377;&#20010;&#37070;&#20013;&#65292;&#22995;&#37085;&#65292;&#21307;&#26415;&#39640;&#26126;&#65292;&#21448;&#19981;&#31471;&#26550;&#23376;&#65292;&#20154;&#20204;&#37117;&#20048;&#24847;&#25214;&#20182;&#30475;&#30149;&#12290;&#36825;&#22825;&#65292;&#20182;&#22312;&#19977;&#21313;&#37324;&#22806;&#19968;&#25143;&#20154;&#23478;&#37324;&#25937;&#20102;&#19968;&#20010;&#22402;&#21361;&#30149;&#20154;&#65292;&#22238;&#26469;&#30340;&#36335;&#19978;&#65292;&#36208;&#30528;&#36208;&#30528;&#22825;&#23601;&#40657;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#37085;&#37070;&#20013;&#24515;&#37324;&#19981;&#20813;&#26377;&#20123;&#21457;&#24629;&#65292;&#25441;&#20102;&#26681;&#26408;&#26829;&#25423;&#22312;&#25163;&#37324;&#65292;&#32473;&#33258;&#24049;&#22766;&#32966;&#12290;&#25165;&#36208;&#20986;&#27809;&#20960;&#27493;&#65292;&#31361;&#28982;&#21322;&#31354;&#20013;&#20256;&#26469;&#19968;&#22768;&#26029;&#21917;&#65306;&ldquo;&#20160;&#20040;&#20154;&#65311;&rdquo;&#37085;&#37070;&#20013;&#23450;&#31070;&#19968;&#30475;&#65292;&#35265;&#30524;&#21069;&#27178;&#30528;&#22235;&#26465;&#27721;&#23376;&#65292;&#19968;&#20010;&#20010;&#33080;&#19978;&#20840;&#29992;&#38149;&#24213;&#28784;&#25273;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#25163;&#37324;&#30340;&#38081;&#26829;&#22312;&#22812;&#20809;&#19979;&#38378;&#30528;&#23506;&#20809;&#12290;</p>
<p>&#37085;&#37070;&#20013;&#30693;&#36947;&#36935;&#19978;&#21290;&#24466;&#20102;&#65292;&#36830;&#24537;&#35828;&#65306;&ldquo;&#25105;&#26159;&#26367;&#20154;&#30475;&#30149;&#30340;&#37070;&#20013;&#65292;&#20511;&#36947;&#32473;&#20010;&#26041;&#20415;&#21543;&#65311;&rdquo;&#22235;&#26465;&#27721;&#23376;&#21738;&#37324;&#29702;&#30572;&#65292;&#19978;&#19978;&#19979;&#19979;&#25226;&#37085;&#37070;&#20013;&#25628;&#20102;&#20010;&#31354;&#65292;&#38543;&#21518;&#29467;&#22320;&#25226;&#20182;&#25512;&#20102;&#20010;&#36244;&#36228;&#65306;&ldquo;&#24555;&#28378;&#21543;&#65292;&#19981;&#35201;&#35753;&#32769;&#23376;&#30475;&#30528;&#20320;&#25166;&#30524;&#65281;&rdquo;|</p>
<p>&#35265;&#20041;&#21191;&#20026; &#20004;&#21482;&#29436;&#20043;&#20013;&#25937;&#20986;&#23401;&#23376;</p>
<p>&#37085;&#37070;&#20013;&#25441;&#24471;&#24615;&#21629;&#65292;&#20110;&#26159;&#20415;&#24908;&#19981;&#25321;&#36335;&#25300;&#33050;&#23601;&#36867;&#12290;&#20063;&#19981;&#30693;&#36208;&#21040;&#21738;&#37324;&#65292;&#20182;&#32819;&#36793;&#31361;&#28982;&#21448;&#20256;&#26469;&#19968;&#38453;&#23567;&#23401;&#30340;&#21741;&#22768;&#12290;&ldquo;&#21769;&#65292;&#35813;&#25105;&#24590;&#20040;&#21862;&#65292;&#20170;&#22825;&#23613;&#30896;&#19978;&#20107;&#20799;&#65292;&#22810;&#19968;&#20107;&#19981;&#22914;&#23569;&#19968;&#20107;&#65292;&#24178;&#33030;&#19968;&#36208;&#25289;&#20498;&#12290;&rdquo;</p>
<p>&#37085;&#37070;&#20013;&#19968;&#36793;&#22068;&#37324;&#33258;&#35328;&#33258;&#35821;&#30528;&#65292;&#19968;&#36793;&#33050;&#19979;&#23601;&#21152;&#24555;&#20102;&#27493;&#23376;&#12290;&#21487;&#36234;&#36208;&#24471;&#36828;&#65292;&#20182;&#23601;&#36234;&#35273;&#24471;&#23401;&#23376;&#30340;&#21741;&#22768;&#21709;&#65292;&#19968;&#22768;&#22768;&#23613;&#24448;&#32819;&#26421;&#37324;&#25166;&#12290;&#37085;&#37070;&#20013;&#20004;&#26465;&#33151;&#25386;&#19981;&#21160;&#20102;&#65306;&#33258;&#24049;&#26159;&#27982;&#19990;&#25937;&#20154;&#30340;&#37070;&#20013;&#65292;&#24590;&#20040;&#33021;&#30524;&#30529;&#30529;&#35265;&#21361;&#19981;&#25937;&#21602;&#65311;&#20110;&#26159;&#20415;&#24490;&#22768;&#21435;&#25214;&#23401;&#23376;&#12290;</p>
<p>&#25214;&#21040;&#36319;&#21069;&#19968;&#30475;&#65292;&#19981;&#24471;&#20102;,&#20004;&#21482;&#29436;&#27491;&#22260;&#30528;&#19968;&#20010;&#23401;&#23376;&#36716;&#12290;&#37085;&#37070;&#20013;&#36830;&#24537;&#22235;&#19979;&#37324;&#25170;&#25289;&#20102;&#19968;&#22534;&#24178;&#33609;&#26543;&#21494;&#65292;&#29992;&#28779;&#30707;&#28857;&#30528;&#65292;&#28982;&#21518;&#19968;&#20010;&#31661;&#27493;&#36479;&#20102;&#19978;&#21435;&#12290;&#29436;&#34987;&#21523;&#36305;&#20102;&#65292;&#37085;&#37070;&#20013;&#25353;&#30528;&#23401;&#23376;&#30340;&#25351;&#28857;&#65292;&#25226;&#20182;&#36865;&#22238;&#20102;&#23478;&#12290;</p>
<p>&#23567;&#23401;&#23064;&#27491;&#22312;&#28783;&#19979;&#27969;&#27882;&#21602;&#65292;&#35265;&#23401;&#23376;&#34987;&#22909;&#22909;&#30340;&#36865;&#22238;&#26469;&#20102;&#65292;&#39640;&#20852;&#24471;&#21448;&#26159;&#21741;&#21448;&#26159;&#31505;&#12290;&#23401;&#23376;&#23064;&#35828;&#65306;&ldquo;&#20474;&#23478;&#37027;&#27515;&#39740;&#20986;&#21435;&#32781;&#38065;&#65292;&#21313;&#22825;&#21322;&#26376;&#20063;&#19981;&#35265;&#20010;&#24433;&#12290;&#36825;&#19968;&#38453;&#21681;&#20204;&#36825;&#22320;&#20799;&#27491;&#20256;&lsquo;&#23665;&#37324;&#28909;&rsquo;&#21602;&#65292;&#23401;&#23376;&#20063;&#34987;&#26579;&#19978;&#20102;&#65292;&#20182;&#22823;&#20271;&#35828;&#19981;&#25172;&#19981;&#34892;&#65292;&#21542;&#21017;&#21097;&#19979;&#30340;&#23043;&#19968;&#20010;&#20063;&#27963;&#19981;&#20102;&#12290;&#21769;&#65292;&#23601;&#36825;&#20040;&#29983;&#29983;&#22320;&#30828;&#26159;&#25226;&#36825;&#23401;&#23376;&#32473;&#25172;&#20102;&#12290;&rdquo;</p>
<p>&#37085;&#37070;&#20013;&#19968;&#21548;&#65292;&#36825;&#30149;&#33021;&#27835;&#21568;&#65292;&#20415;&#22909;&#29983;&#23433;&#24944;&#20102;&#23401;&#23376;&#23064;&#19968;&#30058;&#65292;&#21448;&#36830;&#24537;&#21545;&#21648;&#22905;&#21435;&#35752;&#20960;&#21619;&#33647;&#26469;&#12290;&#37085;&#37070;&#20013;&#28857;&#20986;&#33647;&#21517;&#65292;&#23401;&#23376;&#23064;&#35828;&#65306;&ldquo;&#24039;&#20102;&#65292;&#23478;&#37324;&#23601;&#26377;&#12290;&rdquo;&#20110;&#26159;&#65292;&#23401;&#23376;&#23064;&#28790;&#21069;&#29006;&#33647;&#65292;&#38149;&#37324;&#23601;&#25226;&#40481;&#34507;&#32473;&#29006;&#19978;&#20102;&#65292;&#22905;&#35828;&#20160;&#20040;&#20063;&#35201;&#35831;&#37085;&#37070;&#20013;&#21917;&#30405;&#37202;&#12290;</p>
<p>&#27491;&#22312;&#36825;&#26102;&#65292;&#23627;&#38376;&#34987;&ldquo;&#21658;&rdquo;&#22320;&#19968;&#22768;&#36386;&#24320;&#20102;&#65292;&#25169;&#36827;&#26469;&#19968;&#20010;&#20004;&#30524;&#34880;&#32418;&#30340;&#27721;&#23376;&#65292;&#25578;&#20303;&#37085;&#37070;&#20013;&#30340;&#34915;&#39046;&#23601;&#39554;&#65306;&ldquo;&#21738;&#20799;&#26469;&#30340;&#37326;&#27721;&#23376;&#65292;&#28145;&#26356;&#21322;&#22812;&#21246;&#24341;&#25105;&#32769;&#23110;&#26469;&#21862;&#65311;&rdquo;&#37085;&#37070;&#20013;&#30340;&#33046;&#23376;&#34987;&#20182;&#21202;&#24471;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#23401;&#23376;&#23064;&#24819;&#35299;&#37322;&#65292;&#34987;&#27721;&#23376;&#19968;&#33050;&#36386;&#20498;&#22312;&#22320;&#19978;&#12290;</p>
<p>&#36865;&#23401;&#23376;&#22238;&#23478; &#24039;&#36935;&#21163;&#21290;&#21644;&#30423;&#36156;</p>
<p>&#20294;&#20960;&#20046;&#26159;&#19982;&#27492;&#21516;&#26102;&#65292;&ldquo;&#25169;&#21658;&rdquo;&#19968;&#22768;&#23601;&#35265;&#20174;&#25151;&#26753;&#19978;&#36339;&#19979;&#19968;&#20010;&#20154;&#26469;&#65292;&#25351;&#30528;&#27721;&#23376;&#23601;&#39554;&#65306;&ldquo;&#20320;&#31639;&#20160;&#20040;&#30007;&#20154;&#65311;&#25105;&#21487;&#23454;&#22312;&#30475;&#19981;&#19979;&#21435;&#20102;&#12290;&rdquo;&ldquo;&#20320;&#26159;&#20160;&#20040;&#20154;&#65311;&rdquo;&#27721;&#23376;&#21523;&#20102;&#19968;&#36339;&#12290;&ldquo;&#25105;&#26159;&#36156;&#65292;&#35201;&#25171;&#35201;&#32602;&#35201;&#35265;&#23448;&#38543;&#20320;&#65292;&#19981;&#36807;&#25105;&#24471;&#26367;&#20182;&#20204;&#35828;&#21477;&#20844;&#36947;&#35805;&#12290;&rdquo;</p>
<p>&#21407;&#26469;&#65292;&#36825;&#20010;&#36156;&#22825;&#25830;&#40657;&#26102;&#36335;&#36807;&#36825;&#37324;&#65292;&#35265;&#36825;&#25143;&#20154;&#23478;&#23627;&#37324;&#21482;&#26377;&#19968;&#20010;&#22899;&#20154;&#65292;&#23601;&#24708;&#24708;&#28316;&#36827;&#23627;&#65292;&#36479;&#19978;&#25151;&#26753;&#65292;&#24819;&#31561;&#22899;&#20154;&#30561;&#29087;&#21518;&#22909;&#19979;&#26469;&#20599;&#28857;&#19996;&#35199;&#12290;&#21487;&#35841;&#30693;&#23601;&#21548;&#21040;&#20102;&#22899;&#20154;&#21644;&#37070;&#20013;&#30340;&#36825;&#27573;&#23545;&#35805;&#65292;&#30452;&#21548;&#24471;&#40763;&#23376;&#21457;&#37240;&#65292;&#21644;&#36825;&#20040;&#22909;&#30340;&#20154;&#30456;&#27604;&#65292;&#37027;&#36156;&#35273;&#24471;&#33258;&#24049;&#31616;&#30452;&#23601;&#19981;&#26159;&#20010;&#19996;&#35199;&#12290;</p>
<p>&#20182;&#26080;&#35770;&#22914;&#20309;&#20063;&#21574;&#19981;&#19979;&#21435;&#20102;&#65292;&#24178;&#33030;&#35905;&#20986;&#26469;&#20142;&#20102;&#30456;&#12290;&#27721;&#23376;&#21548;&#23436;&#36156;&#30340;&#21465;&#36848;&#65292;&#31471;&#36807;&#27833;&#28783;&#26397;&#37085;&#37070;&#20013;&#29031;&#20102;&#29031;&#65292;&#21483;&#20102;&#22768;&#65306;&ldquo;&#25105;&#30340;&#20146;&#21733;&#21733;&#21710;&#65281;&rdquo;&#32763;&#36523;&#23601;&#36330;&#20498;&#22312;&#22320;&#19978;&#65292;&ldquo;&#20320;&#36825;&#19968;&#21160;&#21892;&#24515;&#65292;&#25937;&#20102;&#20960;&#26465;&#21629;&#12290;&#20320;&#24555;&#30475;&#30475;&#25105;&#26159;&#35841;&#65311;&rdquo;&#37085;&#37070;&#20013;&#22914;&#20309;&#35748;&#24471;&#30524;&#21069;&#36825;&#20010;&#27721;&#23376;&#65311;</p>
<p>&#27721;&#23376;&#35828;&#65306;&ldquo;&#19981;&#25954;&#25746;&#35854;&#65292;&#25105;&#23454;&#35828;&#20102;&#21543;&#12290;&#20621;&#40657;&#22825;&#23665;&#37324;&#21163;&#20320;&#38065;&#36130;&#30340;&#20154;&#37324;&#22836;&#65292;&#23601;&#26377;&#25105;&#30340;&#20221;&#12290;&#20320;&#30475;&#65292;&#25250;&#20320;&#30340;&#38134;&#23376;&#37117;&#22312;&#36825;&#20799;&#12290;&#36824;&#32473;&#20320;&#65292;&#20146;&#21733;&#21733;&#65292;&#20320;&#20170;&#22825;&#33509;&#26159;&#19981;&#30041;&#19979;&#26469;&#21465;&#21465;&#65292;&#25105;&#23601;&#19968;&#22836;&#25758;&#27515;&#22312;&#36825;&#20799;&#12290;&#35201;&#19981;&#65292;&#20320;&#36865;&#25105;&#35265;&#23448;&#21435;&#65281;&rdquo;&#27721;&#23376;&#25226;&#35805;&#35828;&#21040;&#36825;&#20221;&#19978;&#65292;&#37085;&#37070;&#20013;&#21482;&#22909;&#30041;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#19977;&#20010;&#30007;&#20154;&#19968;&#36793;&#23613;&#20852;&#21917;&#30528;&#37202;&#65292;&#19968;&#36793;&#25512;&#24515;&#32622;&#33145;&#22320;&#35828;&#30528;&#35805;&#65292;&#37085;&#37070;&#20013;&#36824;&#25226;&#33258;&#24049;&#36215;&#21021;&#21548;&#21040;&#23401;&#23376;&#21741;&#19981;&#24895;&#30456;&#25937;&#30340;&#20107;&#20063;&#29031;&#23454;&#35762;&#20102;&#12290;&#19968;&#30452;&#21917;&#21040;&#22825;&#20142;&#65292;&#27721;&#23376;&#21644;&#37027;&#20010;&#26366;&#32463;&#30340;&#36156;&#19968;&#23450;&#35201;&#36865;&#37085;&#37070;&#20013;&#22238;&#23478;&#12290;</p>
<p>&#20004;&#20010;&#30007;&#20154;&#37117;&#35828;&#65306;&ldquo;&#20808;&#29983;&#19981;&#20809;&#25937;&#20102;&#23401;&#23376;&#65292;&#36824;&#32473;&#25105;&#20204;&#20457;&#27835;&#20102;&#33391;&#24515;&#65292;&#25105;&#20204;&#36865;&#20808;&#29983;&mdash;&#31243;&#24635;&#21487;&#20197;&#30340;&#21543;&#65311;&rdquo;&#37085;&#37070;&#20013;&#25303;&#19981;&#36807;&#20182;&#20204;&#30340;&#30427;&#24773;&#65292;&#20110;&#26159;&#19977;&#20010;&#20154;&#20415;&#26377;&#35828;&#26377;&#31505;&#22320;&#19968;&#36335;&#21069;&#34892;&#12290;</p>
<p>&#21892;&#24694;&#26377;&#25253; &#22825;&#32593;&#24674;&#24674;</p>
<p>&#19981;&#24819;&#24555;&#36208;&#21040;&#37085;&#37070;&#20013;&#23478;&#26449;&#23376;&#30340;&#26102;&#20505;&#65292;&#32769;&#36828;&#23601;&#38395;&#24471;&#19968;&#32929;&#28966;&#31946;&#21619;&#20799;&#65292;&#20877;&#36208;&#36817;&#20102;&#30631;&#65292;&#26449;&#37324;&#22681;&#20498;&#23627;&#22604;&#65292;&#23608;&#27178;&#36941;&#22320;&#12290;</p>
<p>&#37085;&#37070;&#20013;&#22823;&#21483;&#19968;&#22768;&ldquo;&#19981;&#22909;&rdquo;&#65292;&#39039;&#26102;&#23601;&#26127;&#20498;&#22312;&#22320;&#19978;&#12290;&#27721;&#23376;&#24613;&#24471;&#25306;&#21629;&#25488;&#37085;&#37070;&#20013;&#30340;&#20154;&#20013;&#65292;&#37085;&#37070;&#20013;&#22909;&#19981;&#23481;&#26131;&#25165;&#32531;&#36807;&#27668;&#26469;&#12290;&#20182;&#24378;&#25171;&#36215;&#31934;&#31070;&#65292;&#28385;&#26449;&#23376;&#22320;&#25214;&#23219;&#22919;&#21644;&#23401;&#23376;&#65292;&#21487;&#23601;&#26159;&#19981;&#35265;&#19968;&#20010;&#20154;&#24433;&#12290;&#20182;&#24819;&#19968;&#23450;&#26159;&#26152;&#26202;&#22303;&#21290;&#26469;&#36807;&#20102;&#65292;&#25226;&#26449;&#37324;&#20154;&#26432;&#24471;&#19968;&#20010;&#19981;&#30041;&#12290;</p>
<p>&#23601;&#22312;&#36825;&#26102;&#20505;&#65292;&#21482;&#21548;&#36828;&#22788;&#20256;&#26469;&#19968;&#22768;&#21898;&#65306;&ldquo;&#29241;&mdash;&mdash;&rdquo;&#37085;&#37070;&#20013;&#36716;&#22836;&#19968;&#30475;&#65292;&#26159;&#22823;&#33285;&#21733;&#29301;&#30528;&#20004;&#22836;&#39540;&#65292;&#39534;&#30528;&#33258;&#24049;&#30340;&#23219;&#22919;&#21644;&#23401;&#23376;&#36807;&#26469;&#20102;&#12290;&#21407;&#26469;&#26152;&#22825;&#22812;&#37324;&#65292;&#37085;&#37070;&#20013;&#30340;&#23219;&#22919;&#19981;&#35265;&#30007;&#20154;&#22238;&#26469;&#65292;&#24515;&#37324;&#32769;&#22823;&#30340;&#19981;&#39640;&#20852;&#65292;&#29468;&#24819;&#20182;&mdash;&#23450;&#26159;&#22312;&#22806;&#22836;&#21507;&#21917;&#20102;&#65292;&#23601;&#24178;&#33030;&#39046;&#30528;&#23401;&#23376;&#22238;&#20102;&#23064;&#23478;&#12290;</p>
<p>&#23064;&#23478;&#29241;&#22920;&#25026;&#20107;&#29702;&#65292;&#33510;&#21475;&#23110;&#24515;&#22320;&#22909;&mdash;&#38453;&#21149;&#65292;&#20170;&#22825;&#22825;&#19968;&#20142;&#65292;&#23601;&#25171;&#21457;&#22823;&#20799;&#23376;&#36865;&#22969;&#23376;&#22238;&#23478;&#65292;&#20813;&#24471;&#22899;&#23167;&#25214;&#19981;&#30528;&#20154;&#19978;&#28779;&#12290;&#36825;&#19981;&#65292;&#20063;&#25165;&#36716;&#22238;&#26469;&#65292;&#25165;&#30693;&#26449;&#37324;&#36973;&#20102;&#21163;&#12290;</p>
<p>&#20107;&#24773;&#19968;&#25361;&#26126;&#65292;&#22823;&#20249;&#20799;&#37117;&#24778;&#21574;&#20102;&#65306;&#33509;&#26159;&#37085;&#37070;&#20013;&#26152;&#22812;&#19981;&#21435;&#25937;&#37027;&#20010;&#23401;&#23376;&#65292;&#36214;&#22238;&#23478;&#27491;&#22909;&#22581;&#20303;&#23219;&#22919;&#65292;&#19968;&#23478;&#20154;&#20063;&#23601;&#20570;&#20102;&#22303;&#21290;&#30340;&#20992;&#19979;&#39740;&#65307;&#33509;&#26159;&#37085;&#37070;&#20013;&#36865;&#23401;&#23376;&#22238;&#23478;&#27809;&#36935;&#19978;&#27721;&#23376;&#35823;&#20250;&#65292;&#35828;&#19981;&#23450;&#31435;&#39532;&#22238;&#23478;&#20063;&#23601;&#35753;&#22303;&#21290;&#25758;&#19978;&#20102;&hellip;&hellip;&#24819;&#26469;&#24819;&#21435;&#65292;&#37085;&#37070;&#20013;&#30452;&#21497;&#65306;&ldquo;&#22825;&#24847;&#65292;&#30495;&#26159;&#22825;&#24847;&#21568;!&rdquo;</p>
<p>&#20294;&#26159;&#37027;&#20004;&#20010;&#38506;&#20182;&#26469;&#30340;&#30007;&#20154;&#21364;&#25250;&#36807;&#35805;&#22836;&#35828;&#65306;&ldquo;&#21861;&#21483;&#22825;&#24847;&#65311;&#37085;&#20808;&#29983;&#21892;&#26377;&#21892;&#25253;&#65292;&#29702;&#24403;&#22914;&#27492;&#65281;&#36825;&#26159;&#24212;&#20102;&#21476;&#20154;&#30340;&#19968;&#21477;&#35805;&#65292;&lsquo;&#20294;&#34892;&#22909;&#20107;&#65292;&#33707;&#38382;&#21069;&#31243;&rsquo;&#21834;&#65281;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25253;&#24212;" rel="tag">&#25253;&#24212;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-86</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22826;&#32463;&#20856;&#20102;&#65281;&#19968;&#20010;&#20851;&#20110;&#8220;&#22825;&#24847;&#8221;&#30340;&#25925;&#20107;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-52">&#38035;&#40060;&#38431;&#25104;&#21592;&#20840;&#37096;&#26089;&#24180;&#36523;&#20129;</a></li>
<li><a href="/t-21-34">&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#22823;&#38470;&#26449;&#23448;&#31561;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-51">&#39532;&#26080;&#22812;&#33609;&#19981;&#32933; &#20154;&#26377;&#22806;&#36130;&#19981;&#21457;</a></li>
<li><a href="/t-21-45">&#19968;&#20195;&#22904;&#30456;&#30340;&#25253;&#24212;&#65306;&#8220;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#8221;</a></li>
<li><a href="/t-21-69">&#12304;&#35270;&#39057;&#12305;&#36843;&#23475;&#27861;&#36718;&#21151; &#20013;&#20849;&#20247;&#22810;&#23448;&#21592;&#19979;&#22330;&#24754;&#24808;</a></li>
<li><a href="/t-21-71">&#12304;&#35270;&#39057;&#12305;&#22823;&#32426;&#20803;&#65306;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#24694;&#25253; &#25968;&#20197;&#19975;&#35745;</a></li>
<li><a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li>
<li><a href="/t-21-76">&#23219;&#22919;&#20174;&#19981;&#19982;&#20154;&#20105;&#21557; &#20026;&#20160;&#20040;&#31361;&#36973;&#38647;&#20987;&#32780;&#27515;&#65311;</a></li>
<li><a href="/t-9-18">&#30707;&#38125;&#65306;&#22857;&#21149;&#20316;&#24694;&#32773;&#20572;&#27490;&#36843;&#23475;</a></li>
<li><a href="/t-17-45">&#22823;&#23567;&#38169;&#20107; &#30342;&#26377;&#25253;&#24212;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-86" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
