<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21608;&#27704;&#24247;&#34987;&#23457;&#26597; &#36843;&#23475;&#20803;&#20982;&#24517;&#36973;&#22823;&#24694;&#25253; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;&#65295;&#38047;&#24310;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#19977;&#21313;&#26085;&#12305;2014&#24180;7&#26376;29&#26085;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20027;&#35851;&#21644;&#20803;&#20982;&#20043;&#19968;&#21608;&#27704;&#24247;&#24694;&#25253;&#20020;&#22836;&#65292;&#34987;&#20013;&#20849;&#37034;&#20826;&#25243;&#20986;&#65292;&#34987;&#31435;&#26696;&#23457;&#26597;&#12290;&#32487;&#34180;&#29081;&#26469;&#12289;&#29579;&#31435;&#20891;&#12289;&#21069;&#20845;&#19968;&#38646;&#22836;&#30446;&#26446;&#19996;&#29983;&#12289;&#33487;&#33635;&#12289;&#24464;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21608;&#27704;&#24247;&#34987;&#23457;&#26597; &#36843;&#23475;&#20803;&#20982;&#24517;&#36973;&#22823;&#24694;&#25253;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/31 &#8226; &#20849;9558&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#38047;&#24310;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#19977;&#21313;&#26085;&#12305;2014&#24180;7&#26376;29&#26085;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20027;&#35851;&#21644;&#20803;&#20982;&#20043;&#19968;&#21608;&#27704;&#24247;&#24694;&#25253;&#20020;&#22836;&#65292;&#34987;&#20013;&#20849;&#37034;&#20826;&#25243;&#20986;&#65292;&#34987;&#31435;&#26696;&#23457;&#26597;&#12290;&#32487;&#34180;&#29081;&#26469;&#12289;&#29579;&#31435;&#20891;&#12289;&#21069;&#20845;&#19968;&#38646;&#22836;&#30446;&#26446;&#19996;&#29983;&#12289;&#33487;&#33635;&#12289;&#24464;&#25165;&#21402;&#31561;&#32439;&#32439;&#33853;&#39532;&#21518;&#65292;&#21313;&#20116;&#24180;&#26469;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#20043;&#19968;&#30340;&#21608;&#27704;&#24247;&#34987;&#23459;&#24067;&#31435;&#26696;&#23457;&#26597;&#65292;&#20063;&#39044;&#31034;&#30528;&#36843;&#23475;&#20803;&#20982;&#27743;&#65288;&#27901;&#27665;&#65289;&#12289;&#32599;&#65288;&#24178;&#65289;&#12289;&#21016;&#65288;&#20140;&#65289;&#12289;&#26366;&#65288;&#24198;&#32418;&#65289;&#12289;&#26446;&#65288;&#23706;&#28165;&#65289;&#31561;&#20982;&#29359;&#38754;&#20020;&#22823;&#24694;&#25253;&#30340;&#24320;&#22987;&#12290;<br />&#20027;&#31649;&#27963;&#25688;&#22120;&#23448;&mdash;&mdash;&#21046;&#36896;&ldquo;&#36825;&#20010;&#26143;&#29699;&#19978;&#21069;&#25152;&#26410;&#26377;&#30340;&#37034;&#24694;&rdquo;</p>
<p>&#21608;&#27704;&#24247;&#26368;&#22823;&#30340;&#32618;&#24694;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#12290;&#22312;&ldquo;&#36861;&#26597;&#36843;&#23475;&#27861;&#36718;&#21151;&#22269;&#38469;&#32452;&#32455;&rdquo;&#20844;&#24067;&#30340;&#20851;&#20110;&#20013;&#20849;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#24405;&#38899;&#35777;&#25454;&#20013;&#65292;&#26446;&#38271;&#26149;&#20146;&#21475;&#35828;&#20986;&#65292;&#21608;&#27704;&#24247;&#20855;&#20307;&#31649;&#65288;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65289;&#36825;&#20010;&#20107;&#12290;</p>
<p>&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#26159;&#30001;&#27743;&#27901;&#27665;&#12289;&#21608;&#27704;&#24247;&#31561;&#20803;&#20982;&#21033;&#29992;&#22269;&#23478;&#26426;&#22120;&#32479;&#19968;&#32452;&#32455;&#30340;&#22312;&#20840;&#22269;&#33539;&#22260;&#38024;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#32676;&#20307;&#28781;&#32477;&#24615;&#22823;&#23648;&#26432;&#65292;&#26159;&#22312;&#20013;&#20849;&#25919;&#24220;&#30340;&#25903;&#25345;&#21644;&#20445;&#25252;&#19979;&#65292;&#30001;&#21496;&#27861;&#31995;&#32479;&#21644;&#20891;&#38431;&#12289;&#27494;&#35686;&#12289;&#22320;&#26041;&#31561;&#21307;&#30103;&#26426;&#26500;&#32852;&#21512;&#36827;&#34892;&#30340;&#31995;&#32479;&#29359;&#32618;&#12290;</p>
<p>&#20316;&#20026;&#27743;&#27663;&#25919;&#27835;&#27969;&#27667;&#38598;&#22242;&#20013;&#38271;&#26399;&#20027;&#31649;&#25919;&#27861;&#21644;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#21608;&#27704;&#24247;&#65292;&#27491;&#26159;&#36825;&#19968;&#21453;&#20154;&#31867;&#32618;&#24694;&#30340;&#20027;&#35851;&#21644;&#20803;&#20982;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#30340;&#26680;&#24515;&#32618;&#24694;&mdash;&mdash;&#36843;&#23475;&#27861;&#36718;&#21151;</p>
<p>1999&#24180;&#24403;&#26435;&#23567;&#19985;&#27743;&#27901;&#27665;&#24320;&#22987;&#36843;&#23475;&#27861;&#36718;&#21151;&#20043;&#21518;&#65292;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#26366;&#24198;&#32418;&#12289;&#26446;&#23706;&#28165;&#31561;&#20982;&#29359;&#32039;&#38543;&#20854;&#21518;&#65292;&#26080;&#35270;&#22269;&#23478;&#27861;&#24459;&#65292;&#21478;&#31435;&#19968;&#22871;&#36229;&#36234;&#22269;&#23478;&#23466;&#27861;&#12289;&#36229;&#36234;&#22269;&#23478;&#21496;&#27861;&#20307;&#31995;&#12289;&#36229;&#36234;&#22269;&#23478;&#31435;&#27861;&#31243;&#24207;&#12289;&#20940;&#39550;&#20110;&#25972;&#20010;&#22269;&#23478;&#25919;&#26435;&#20043;&#19978;&#30340;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#29305;&#27530;&#29359;&#32618;&#26426;&#26500;&#65306;&ldquo;&#20013;&#20849;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&rdquo;&#21644;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#12290;</p>
<p>&#26446;&#23706;&#28165;&#12289;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#19977;&#20154;&#65292;&#20174;1999&#24180;&#36215;&#20808;&#21518;&#25285;&#20219;&ldquo;&#20013;&#20849;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&rdquo;&#30340;&#22836;&#30446;&#65292;&#30452;&#25509;&#25511;&#21046;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#32780;&#32599;&#24178;&#21644;&#21608;&#27704;&#24247;&#36825;&#26399;&#38388;&#36824;&#20998;&#21035;&#25285;&#20219;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#21644;&#21103;&#20070;&#35760;&#32844;&#21153;&#65292;&#21608;&#27704;&#24247;&#21448;&#21516;&#26102;&#25484;&#25511;&#20844;&#23433;&#37096;&#12290;&#20182;&#20204;&#20506;&#20183;&#25163;&#20013;&#30340;&#26435;&#21147;&#32479;&#27835;&#20102;&#20013;&#20849;&#20013;&#22830;&#25919;&#27861;&#22996;&#12289;&#20844;&#23433;&#26426;&#26500;&#65292;&#36827;&#32780;&#25805;&#25511;&#12289;&#25414;&#32465;&#20102;&#25972;&#20010;&#22269;&#23478;&#30340;&#20844;&#26816;&#27861;&#31995;&#32479;&#12289;&#23459;&#20256;&#26426;&#26500;&#12289;&#26032;&#38395;&#23186;&#20307;&#12290;&#20174;&#20013;&#22830;&#21040;&#22320;&#26041;&#33258;&#19978;&#32780;&#19979;&#22320;&#24418;&#25104;&#20102;&#19968;&#20010;&#20005;&#23494;&#12289;&#29420;&#31435;&#36816;&#20316;&#30340;&#29359;&#32618;&#20307;&#31995;&#65292;&#25104;&#20102;&#27743;&#27663;&#29359;&#32618;&#38598;&#22242;&#20219;&#24847;&#36843;&#23475;&#12289;&#26432;&#25134;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#40657;&#24694;&#21183;&#21147;&#33539;&#22260;&#12290;</p>
<p>&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#26366;&#24198;&#32418;&#12289;&#26446;&#23706;&#28165;&#22312;&#23454;&#26045;&#27743;&#27901;&#27665;&#23545;&#27861;&#36718;&#21151;&#30340;&ldquo;&#32676;&#20307;&#28781;&#32477;&rdquo;&#25919;&#31574;&#19978;&#36215;&#20102;&#20027;&#23548;&#20316;&#29992;&#65292;&#30452;&#25509;&#21442;&#19982;&#21046;&#23450;&#24182;&#20146;&#33258;&#23454;&#26045;&#20102;&#23545;&#27861;&#36718;&#21151;&#27493;&#27493;&#21319;&#32423;&#30340;&#27531;&#37239;&#25171;&#21387;&#12289;&#28781;&#32477;&#25919;&#31574;&#65292;&#37096;&#32626;&#12289;&#31574;&#21010;&#21644;&#25512;&#21160;&#20102;&#20840;&#22269;&#30340;&#36843;&#23475;&#34892;&#21160;&#20035;&#33267;&#24310;&#20280;&#28023;&#22806;&#30340;&#20840;&#38754;&#36843;&#23475;&#12290;&#32599;&#24178;&#12289;&#21608;&#27704;&#24247;&#12289;&#26366;&#24198;&#32418;&#12289;&#26446;&#23706;&#28165;&#25104;&#20026;&#27743;&#27901;&#27665;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&#12289;&#37239;&#21009;&#32618;&#12289;&#21453;&#20154;&#31867;&#32618;&rdquo;&#29359;&#32618;&#38598;&#22242;&#30340;&#26680;&#24515;&#20154;&#29289;&#12290;</p>
<p>&#22312;&#36807;&#21435;&#21313;&#20960;&#24180;&#20013;&#65292;&#21608;&#27704;&#24247;&#25152;&#21040;&#20043;&#22788;&#37117;&#20250;&#25104;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#36973;&#36935;&#32465;&#26550;&#12289;&#37239;&#21009;&#29978;&#33267;&#34384;&#26432;&#30340;&#37325;&#28798;&#21306;&#65292;&#38500;&#20102;&#22312;&#22269;&#20869;&#32791;&#36164;&#30456;&#24403;&#20110;&#22269;&#27665;&#32463;&#27982;&#24635;&#20135;&#20540;&#22235;&#20998;&#20043;&#19968;&#30340;&#36164;&#37329;&#25171;&#21387;&#27861;&#36718;&#21151;&#20043;&#22806;&#65292;&#20182;&#20204;&#36824;&#21521;&#22269;&#38469;&#31038;&#20250;&#36755;&#20986;&#35854;&#35328;&#19982;&#26292;&#21147;&#65292;&#22312;&#39321;&#28207;&#12289;&#21271;&#32654;&#12289;&#28595;&#27954;&#21644;&#27431;&#27954;&#31561;&#35768;&#22810;&#22269;&#23478;&#21644;&#22320;&#21306;&#29053;&#21160;&#20167;&#24680;&#65292;&#38599;&#20982;&#23545;&#28023;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#36827;&#34892;&#26292;&#21147;&#34989;&#20987;&#31561;&#12290;</p>
<p>&#36825;&#22330;&#38271;&#36798;&#21313;&#20116;&#24180;&#30340;&#38024;&#23545;&#20154;&#31867;&#22522;&#26412;&#20215;&#20540;&#35266;&ldquo;&#30495;&#21892;&#24525;&rdquo;&#30340;&#36843;&#23475;&#65292;&#23558;&#19978;&#20159;&#30340;&#20013;&#22269;&#27665;&#20247;&#32622;&#20110;&#24040;&#22823;&#30340;&#33510;&#38590;&#20043;&#20013;&#65292;&#32473;&#20013;&#22269;&#31038;&#20250;&#24102;&#26469;&#28145;&#37325;&#30340;&#28798;&#38590;&#12290;</p>
<p><strong>&#27861;&#21150;&#21608;&#27704;&#24247; &#20840;&#29699;&#25472;&#27491;&#20041;&#28010;&#28526;</strong></p>
<p>&#19982;&#36843;&#23475;&#39318;&#24694;&#27743;&#27901;&#27665;&#22312;&#20840;&#29699;&#21313;&#22810;&#20010;&#22269;&#23478;&#34987;&#36215;&#35785;&#19968;&#26679;&#65292;&#33258;2001&#24180;&#20197;&#21518;&#65292;&#21608;&#27704;&#24247;&#22312;&#28023;&#22806;&#21313;&#22810;&#20010;&#22269;&#23478;&#22240;&#36843;&#23475;&#27861;&#36718;&#21151;&#34987;&#36215;&#35785;&#65292;&#22914;2001&#24180;8&#26376;27&#26085;&#22312;&#32654;&#22269;&#65292;2006&#24180;7&#26376;21&#26085;&#22312;&#27861;&#22269;&#65292;2008&#24180;11&#26376;&#22312;&#28595;&#27954;&#65292;2009&#24180;11&#26376;&#22312;&#35199;&#29677;&#29273;&#31561;&#65292;&#21608;&#27704;&#24247;&#34987;&#20197;&ldquo;&#37239;&#21009;&#32618;&rdquo;&#12289;&ldquo;&#21453;&#20154;&#31867;&#32618;&rdquo;&#12289;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&rdquo;&#21578;&#19978;&#27861;&#24237;&#12290;&#27861;&#21150;&#21608;&#27704;&#24247;&#31561;&#36843;&#23475;&#20803;&#20982;&#65292;&#24050;&#32463;&#24418;&#25104;&#20840;&#29699;&#30340;&#27491;&#20041;&#28010;&#28526;&#12290;&#27743;&#27901;&#27665;&#12289;&#26366;&#24198;&#32418;&#12289;&#32599;&#24178;&#31561;&#20803;&#20982;&#30340;&#22823;&#24694;&#25253;&#20063;&#21363;&#23558;&#21040;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/610" rel="tag">610</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#21608;&#27704;&#24247;" rel="tag">&#21608;&#27704;&#24247;</a>, <a href="/tag/&#26366;&#24198;&#32418;" rel="tag">&#26366;&#24198;&#32418;</a>, <a href="/tag/&#32599;&#24178;" rel="tag">&#32599;&#24178;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-42</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21608;&#27704;&#24247;&#34987;&#23457;&#26597; &#36843;&#23475;&#20803;&#20982;&#24517;&#36973;&#22823;&#24694;&#25253;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-14-46">&#31456;&#22825;&#20142;&#65306;&#21608;&#27704;&#24247;&#30340;&#21517;&#23383;&#33021;&#35828;&#26126;&#20160;&#20040;&#38382;&#39064;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-14-47">&#31456;&#22825;&#20142;&#65306;&#20026;&#20309;&#20064;&#36817;&#24179;&#24517;&#39035;&#25343;&#19979;&#21608;&#27704;&#24247;</a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-15-45">&#36213;&#36841;&#29690;&#65306;&#36910;&#25429;&#27743;&#27901;&#27665;&#30340;&#26085;&#23376;&#22312;&#36924;&#36817;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-42" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
