<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#19977;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;&lt;br /&gt;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#23478;&#20154;&#24863;&#24681;&#22823;&#27861;&#24072;&#29238;&lt;/p&gt;
&lt;p&gt;&#12310;&#22823;&#38470;&#26469;&#31295;&#12311;&#25105;&#27809;&#26377;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#36864;&#20241;&#21069;&#65292;&#26159;&#20570;&#25919;&#24037;&#24037;&#20316;&#30340;&#12290;&#20174;&amp;ldquo;&#26007;&#22320;&#20027;&amp;rdquo;&#21040;&#29616;&#22312;&#30340;&#21382;&#27425;&#36816;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/03/26 &#8226; &#20849;500&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#19977;&#26376;&#20108;&#21313;&#20845;&#26085;&#12305;<br />&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#23478;&#20154;&#24863;&#24681;&#22823;&#27861;&#24072;&#29238;</p>
<p>&#12310;&#22823;&#38470;&#26469;&#31295;&#12311;&#25105;&#27809;&#26377;&#28860;&#36807;&#27861;&#36718;&#21151;&#65292;&#36864;&#20241;&#21069;&#65292;&#26159;&#20570;&#25919;&#24037;&#24037;&#20316;&#30340;&#12290;&#20174;&ldquo;&#26007;&#22320;&#20027;&rdquo;&#21040;&#29616;&#22312;&#30340;&#21382;&#27425;&#36816;&#21160;&#65292;&#25105;&#37117;&#32463;&#21382;&#36807;&#65292;&#28145;&#30693;&#20849;&#20135;&#20826;&#26159;&#20160;&#20040;&#12289;&#23427;&#30340;&#25972;&#20154;&#25163;&#27573;&#21450;&#23427;&#25152;&#25552;&#20513;&#30340;&#37117;&#26159;&#20123;&#20160;&#20040;&#19996;&#35199;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#20061;&#24180;&#20908;&#33267;&#65292;&#22312;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#19968;&#31995;&#21015;&#30340;&#25351;&#20351;&#19979;&#65292;&#25105;&#38498;&#25235;&#20102;&#19977;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#24182;&#37117;&#34987;&#65288;&#26505;&#27861;&#65289;&#21028;&#37325;&#21009;&#12290;&#25105;&#32769;&#20276;&#26159;&#20462;&#28860;&#22823;&#27861;&#30340;&#12290;&#22312;&#36825;&#31181;&#24656;&#24598;&#27668;&#27675;&#19979;&#65292;&#30001;&#20110;&#24597;&#24515;&#65292;&#25105;&#23601;&#24102;&#30528;&#32769;&#20276;&#20986;&#36208;&#20102;&#12290;</p>
<p>&#19968;&#20010;&#26376;&#21518;&#36824;&#27809;&#31561;&#22238;&#23478;&#65292;&#25105;&#23601;&#20303;&#36827;&#20102;&#21307;&#38498;&#12290;&#20845;&#12289;&#19971;&#24180;&#26469;&#65292;&#36830;&#32493;&#25968;&#27425;&#20303;&#38498;&#65292;&#19968;&#27425;&#27604;&#19968;&#27425;&#37325;&#65292;&#32473;&#23478;&#20154;&#21450;&#23376;&#22899;&#24102;&#26469;&#21387;&#21147;&#21644;&#40635;&#28902;&#12290;</p>
<p>&#20986;&#38498;&#21518;&#65292;&#25105;&#36523;&#20307;&#34394;&#24369;&#65292;&#21351;&#24202;&#19981;&#36215;&#65292;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#65292;&#30149;&#30140;&#38590;&#24525;&#65292;&#37051;&#23621;&#20204;&#37117;&#35828;&#25105;&#27963;&#19981;&#36807;&#26469;&#20102;&#12290;</p>
<p>&#32769;&#20276;&#21483;&#25105;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#24182;&#25226;&#36825;&#20061;&#20010;&#23383;&#25346;&#22312;&#25105;&#24202;&#22836;&#19978;&#12290;&#36825;&#20960;&#24180;&#26469;&#65292;&#25105;&#27599;&#27425;&#20986;&#29616;&#29983;&#21629;&#21361;&#38505;&#26102;&#65292;&#37117;&#33021;&#36716;&#21361;&#20026;&#23433;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#22235;&#24180;&#20843;&#26376;&#19977;&#21313;&#26085;&#20940;&#26216;&#22235;&#28857;&#65292;&#32769;&#20276;&#25206;&#25105;&#19978;&#21397;&#25152;&#65292;&#25105;&#21018;&#31449;&#31283;&#65292;&#19981;&#30693;&#24590;&#30340;&#65292;&#23601;&#20174;&#21397;&#25152;&#39640;&#21488;&#19978;&#65292;&#22235;&#33050;&#26397;&#22825;&#25684;&#21040;&#21397;&#25152;&#38376;&#22806;&#30340;&#22320;&#26495;&#19978;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#20102;&#12290;</p>
<p>&#25454;&#32769;&#20276;&#21518;&#26469;&#32473;&#25105;&#35762;&#65292;&#22905;&#21487;&#21523;&#22351;&#20102;&#65292;&#24515;&#24819;&#36825;&#19979;&#21487;&#23436;&#20102;&#65292;&#22240;&#23567;&#33041;&#20808;&#30528;&#22320;&#65292;&#23376;&#22899;&#20840;&#22312;&#22806;&#22320;&#65292;&#32769;&#20276;&#23601;&#36214;&#32039;&#22312;&#25105;&#32819;&#36793;&#19968;&#36941;&#19968;&#36941;&#30340;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65292;&#24182;&#27714;&#22823;&#27861;&#24072;&#29238;&#25937;&#25937;&#25105;&#12290;&#22823;&#32422;&#20108;&#21313;&#20998;&#38047;&#65292;&#25105;&#24930;&#24930;&#22320;&#32531;&#36807;&#26469;&#20102;&#65292;&#21487;&#24050;&#32463;&#23615;&#20102;&#19968;&#22320;&#12290;</p>
<p>&#32769;&#20276;&#35828;&#65306;&ldquo;&#20320;&#25720;&#25720;&#22836;&#30140;&#19981;&#30140;&#65292;&#26377;&#27809;&#26377;&#21253;&#65311;&rdquo;&#25105;&#19968;&#25720;&#21738;&#20063;&#19981;&#30140;&#65292;&#20063;&#27809;&#26377;&#21253;&#12290;</p>
<p>&#32769;&#20276;&#24110;&#25105;&#25442;&#20102;&#34915;&#26381;&#65292;&#19978;&#24202;&#30561;&#20102;&#12290;&#26089;&#26216;&#36215;&#24202;&#21518;&#65292;&#32769;&#20276;&#32473;&#25105;&#35762;&#20102;&#27492;&#20107;&#65292;&#25105;&#35828;&#65292;&#20320;&#35201;&#19981;&#35828;&#65292;&#25105;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;</p>
<p>&#25105;&#30340;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#20102;&#12290;&#25105;&#29616;&#22312;&#20173;&#28982;&#24120;&#24120;&#24565;&#25937;&#21629;&#30340;&#20061;&#20010;&#23383;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;</p>
<p>&#25105;&#21481;&#25308;&#24072;&#29238;&#65292;&#25171;&#24515;&#30524;&#37324;&#24863;&#35874;&#24072;&#29238;&#24904;&#24754;&#25937;&#21629;&#20043;&#24681;&#65281;</p>
<p>&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#23478;&#20154; &#26576;&#26576;&#26576;&#65288;&#32534;&#32773;&#27880;&#65306;&#22240;&#24403;&#21069;&#36843;&#23475;&#30340;&#24418;&#21183;&#65292;&#30053;&#65289; &#31614;&#23383;<br />&#20108;&#38646;&#19968;&#20845;&#24180;&#19977;&#26376;</p>
<p>&#19968;&#20301;&#30007;&#22763;&#65306;&ldquo;&#25105;&#22826;&#24863;&#35874;&#22823;&#27861;&#24072;&#29238;&#20102;&#65281;&rdquo;</p>
<p>&#12310;&#23665;&#19996;&#30465;&#33635;&#25104;&#26469;&#31295;&#12311;&#25105;&#26159;&#23665;&#19996;&#30465;&#33635;&#25104;&#24066;&#22823;&#27861;&#24351;&#23376;&#12290;&#20108;&#38646;&#19968;&#20845;&#24180;&#20843;&#26376;&#30340;&#19968;&#22825;&#65292;&#25105;&#22806;&#20986;&#35762;&#30495;&#30456;&#65292;&#30896;&#21040;&#19968;&#20301;&#30007;&#22763;&#65292;&#25105;&#23601;&#32473;&#20182;&#35762;&#22823;&#27861;&#30495;&#30456;&#12290;&#21018;&#19968;&#24320;&#21475;&#65292;&#37027;&#20154;&#23601;&#38382;&#65306;&ldquo;&#20320;&#26159;&#28860;&#27861;&#36718;&#21151;&#30340;&#21527;&#65311;&rdquo;&#25105;&#35828;&#26159;&#65292;&#20182;&#20852;&#22859;&#30340;&#22823;&#22768;&#35828;&#65306;&ldquo;&#22826;&#22909;&#20102;&#65281;&#25105;&#21040;&#22788;&#25214;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#65292;&#24819;&#35201;&#20320;&#20204;&#25226;&#25105;&#30340;&#20107;&#32473;&#20889;&#20986;&#26469;&#65292;&#21578;&#35785;&#22823;&#27861;&#24072;&#29238;&#65306;&#25105;&#19975;&#20998;&#24863;&#35874;&#27861;&#36718;&#22823;&#27861;&#24072;&#29238;&#30340;&#25937;&#21629;&#20043;&#24681;&#65281;&rdquo;&#25105;&#35828;&#65306;&ldquo;&#24590;&#20040;&#22238;&#20107;&#65311;&#35828;&#35828;&#30475;&#12290;&rdquo;</p>
<p>&#36825;&#20301;&#30007;&#22763;&#35828;&#65292;&#25105;&#26159;&#28373;&#23478;&#38215;&#26576;&#26449;&#20154;&#65292;&#25105;&#21483;&#26576;&#26576;&#26576;&#12290;</p>
<p>&#37027;&#22825;&#25105;&#21040;&#26449;&#37324;&#30340;&#26426;&#20117;&#25552;&#27700;&#65292;&#19981;&#23567;&#24515;&#25481;&#20117;&#37324;&#20102;&#65292;&#37027;&#21475;&#20117;&#26377;&#22810;&#28145;&#65311;&#19977;&#23618;&#27004;&#37027;&#20040;&#28145;&#65281;&#25105;&#24403;&#26102;&#24456;&#23475;&#24597;&#65292;&#20294;&#31361;&#28982;&#24819;&#36215;&#27861;&#36718;&#21151;&#30340;&#36164;&#26009;&#19978;&#35828;&#30340;&#65306;&#36935;&#21040;&#21361;&#38590;&#35802;&#24565;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rsquo;&#23601;&#33021;&#21270;&#38505;&#20026;&#22839;&#65292;&#20110;&#26159;&#25105;&#23601;&#22823;&#22768;&#21898;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&#26446;&#27946;&#24535;&#24072;&#29238;&#25937;&#25937;&#25105;&#65281;&rdquo;</p>
<p>&#25105;&#19968;&#36793;&#21898;&#65292;&#19968;&#36793;&#27839;&#30528;&#20117;&#22721;&#35797;&#25506;&#30528;&#24448;&#19978;&#29228;&#65292;&#24448;&#19978;&#29228;&#65292;&#19981;&#38271;&#26102;&#38388;&#65292;&#29228;&#21040;&#20117;&#21475;&#20102;&#65292;&#19968;&#20351;&#21170;&#65292;&#23601;&#19978;&#26469;&#20102;&#65281;&#25105;&#37027;&#20010;&#28608;&#21160;&#21834;&#65292;&#31616;&#30452;&#27809;&#27861;&#24418;&#23481;&#21644;&#34920;&#36798;&#65281;</p>
<p>&#20320;&#24819;&#24819;&#65292;&#37027;&#20040;&#28145;&#30340;&#20117;&#65292;&#20117;&#22721;&#19978;&#38271;&#30340;&#21487;&#37117;&#26159;&#38738;&#33492;&#21834;&#65292;&#37027;&#26377;&#22810;&#28369;&#21834;&#65292;&#35201;&#19981;&#26159;&#22823;&#27861;&#24072;&#29238;&#25937;&#25105;&#65292;&#25105;&#33021;&#29228;&#19978;&#26469;&#21527;&#65311;&#25442;&#20102;&#35841;&#20063;&#21035;&#24819;&#29228;&#19978;&#26469;&#65281;&#25105;&#22826;&#24863;&#35874;&#22823;&#27861;&#24072;&#29238;&#20102;&#65281;</p>
<p>&#25105;&#19968;&#30452;&#22312;&#25214;&#22823;&#27861;&#24351;&#23376;&#65292;&#23601;&#24819;&#25226;&#25105;&#30340;&#36825;&#20214;&#20107;&#20889;&#20986;&#26469;&#65292;&#21457;&#21040;&#32593;&#19978;&#65292;&#21483;&#22823;&#23478;&#37117;&#30693;&#36947;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#35802;&#24565;&#24471;&#31119;&#25253;&#26159;&#30495;&#30340;&#65292;&#20063;&#24863;&#35874;&#22823;&#27861;&#24072;&#29238;&#30340;&#25937;&#21629;&#20043;&#24681;&#65281;</p>
<p>&#20182;&#28608;&#21160;&#30340;&#35828;&#65306;&ldquo;&#20170;&#22825;&#24635;&#31639;&#36935;&#21040;&#20320;&#20102;&#65292;&#35831;&#20320;&#19968;&#23450;&#35201;&#24110;&#25105;&#20102;&#20102;&#36825;&#20010;&#24515;&#24895;&#21834;&#65281;&rdquo;</p>
<p>&#25105;&#35828;&#65306;&ldquo;&#22909;&#30340;&#65292;&#27809;&#38382;&#39064;&#12290;&#20320;&#20063;&#35201;&#25226;&#20320;&#30340;&#20107;&#35828;&#32473;&#20320;&#36523;&#36793;&#30340;&#20154;&#12289;&#26449;&#37324;&#30340;&#20154;&#12289;&#30896;&#21040;&#30340;&#20154;&#21548;&#65292;&#21483;&#20182;&#20204;&#20063;&#35760;&#20303;&lsquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#12289;&#30495;&#21892;&#24525;&#22909;&rsquo;&#24471;&#31119;&#25253;&#12290;&#37027;&#20320;&#20063;&#23601;&#31215;&#20102;&#22823;&#24503;&#20102;&#65281;&rdquo;&#20182;&#39640;&#20852;&#30340;&#35828;&#65306;&ldquo;&#22909;&#65281;&#25105;&#19968;&#23450;&#21578;&#35785;&#36935;&#21040;&#30340;&#25152;&#26377;&#30340;&#20154;&#65292;&#19968;&#23450;&#30340;&#65281;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-101</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-23-46">&#26131;&#33993;&#65306;&#32426;&#24565;4&#183;25&#27861;&#36718;&#21151;&#19975;&#20154;&#19978;&#35775;18&#21608;&#24180;</a></li>
<li><a href="/t-23-45">&#32426;&#24565;4&#8231;25&#21644;&#24179;&#19978;&#35775; &#32445;&#32422;&#27861;&#36718;&#21151;&#20013;&#39046;&#39302;&#21069;&#35831;&#24895;</a></li>
<li><a href="/t-2-88">&#27861;&#36718;&#22823;&#27861;&#31119;&#27901;&#19990;&#30028;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-101" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
