<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#22312;&#20154;&#31867;&#30340;&#21382;&#21490;&#19978;&#65292;&#26366;&#26377;&#19968;&#20010;&#36203;&#36203;&#26377;&#21517;&#30340;&#24093;&#22269;&amp;mdash;&amp;mdash;&#32599;&#39532;&#24093;&#22269;&#12290;&#23427;&#32463;&#24120;&#20837;&#20405;&#21608;&#36793;&#22269;&#23478;&#65292;&#28982;&#32780;&#65292;&#36825;&#20010;&#24378;&#24717;&#19968;&#26102;&#30340;&#24093;&#22269;&#21364;&#28781;&#20129;&#20102;&#12290;&#21476;&#32599;&#39532;&#24093;&#22269;&#31350;&#31455;&#26159;&#20160;&#20040;&#21407;&#22240;&#28781;&#20129;&#30340;&#21602;&#65311;&lt;br /&gt;&lt;br /&gt;&lt;st" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2015/10/03 &#8226; &#20849;8590&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#22312;&#20154;&#31867;&#30340;&#21382;&#21490;&#19978;&#65292;&#26366;&#26377;&#19968;&#20010;&#36203;&#36203;&#26377;&#21517;&#30340;&#24093;&#22269;&mdash;&mdash;&#32599;&#39532;&#24093;&#22269;&#12290;&#23427;&#32463;&#24120;&#20837;&#20405;&#21608;&#36793;&#22269;&#23478;&#65292;&#28982;&#32780;&#65292;&#36825;&#20010;&#24378;&#24717;&#19968;&#26102;&#30340;&#24093;&#22269;&#21364;&#28781;&#20129;&#20102;&#12290;&#21476;&#32599;&#39532;&#24093;&#22269;&#31350;&#31455;&#26159;&#20160;&#20040;&#21407;&#22240;&#28781;&#20129;&#30340;&#21602;&#65311;<br /><br /><strong>&#36843;&#23475;&#22522;&#30563;&#20449;&#20208; &#21476;&#32599;&#39532;&#24093;&#22269;&#27531;&#24525;&#33267;&#26497;</strong><br /><br />&nbsp;&#22522;&#30563;&#20449;&#20208;&#22312;&#26089;&#26399;&#30340;&#20004;&#30334;&#22810;&#24180;&#20013;&#32463;&#21382;&#20102;&#26080;&#25968;&#27425;&#25919;&#24220;&#21462;&#32532;&#12289;&#36924;&#36843;&#20197;&#21450;&#27665;&#20247;&#30340;&#26292;&#21147;&#23545;&#24453;&#65292;&#35768;&#22810;&#22307;&#24466;&#20026;&#33258;&#24049;&#30340;&#20449;&#20208;&#32780;&#29486;&#36523;&#12290;&#20294;&#36825;&#19968;&#20999;&#24182;&#27809;&#26377;&#38459;&#27490;&#22522;&#30563;&#20449;&#20208;&#30340;&#24191;&#27867;&#20256;&#25773;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#20026;&#22307;&#24466;&#20204;&#30340;&#31934;&#31070;&#25152;&#38663;&#25788;&#65292;&#32780;&#21476;&#32599;&#39532;&#24093;&#22269;&#21364;&#22312;&#34542;&#26063;&#20837;&#20405;&#12289;&#30239;&#30123;&#21644;&#22825;&#28798;&#20013;&#36208;&#21521;&#28781;&#20129;&#12290;&#21382;&#21490;&#32473;&#20154;&#31867;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#25945;&#35757;&#12290;<br /><br />&nbsp;&#26681; &#25454;&#32599;&#39532;&#21490;&#23398;&#23478;&#22612;&#35199;&#22270;(Tacitus)&#30340;&#35760;&#36848;&#65292;&#21476;&#32599;&#39532;&#30343;&#24093;&#23612;&#31108;(Nero)&#25925;&#24847;&#22312;&#32599;&#39532;&#22478;&#32437;&#28779;&#65292;&#28982;&#21518;&#23233;&#31096;&#20110;&#20449;&#20208;&#22522;&#30563;&#30340;&#20154;&#12290;&#21518;&#26469;&#65292;&#30422;&#21202;&#27969;&#20063;&#37319;&#21462;&#21516;&#26679;&#25163;&#27573;&#65292;&#21313;&#20116; &#22825;&#20869;&#22312;&#23612;&#31185;&#31859;&#24213;&#20122;&#30343;&#23467;&#21046;&#36896;&#20102;&#20004;&#36215;&#28779;&#28798;&#24182;&#35820;&#34065;&#20026;&#22522;&#30563;&#20449;&#24466;&#25152;&#20026;&#65292;&#36843;&#20351;&#24403;&#26102;&#30340;&#30343;&#24093;&#25140;&#20811;&#37324;&#23433;(Diocletian)&#19979;&#29408;&#24515;&#36843;&#23475;&#22522;&#30563;&#20449;&#24466;&#12290;<br /><br />&nbsp;&#20026;&#20102; &#29053;&#21160;&#27665;&#20247;&#30340;&#21453;&#22522;&#30563;&#25945;&#24773;&#32490;&#65292;&#21476;&#32599;&#39532;&#30340;&#19968;&#20123;&#29702;&#35770;&#23478;&#32534;&#36896;&#20102;&#19981;&#23569;&#38024;&#23545;&#22522;&#30563;&#20449;&#24466;&#30340;&#35875;&#35328;&#65292;&#35832;&#22914;&#35820;&#34065;&#20182;&#20204;&#22312;&#25308;&#31070;&#26102;&#35201;&#26432;&#27515;&#23156;&#20799;&#24182;&#21917;&#20854;&#34880;&#12289;&#21507;&#20854;&#32905;&#65292;&#36824;&#35828;&#20182;&#20204;&#29378;&#39278;&#12289;&#20081;&#20262;&#31561;&#31561;&#65292; &#25152;&#26377;&#21476;&#32599;&#39532;&#31038;&#20250;&#30340;&#24694;&#34892;&#37117;&#34987;&#24378;&#21152;&#22312;&#22522;&#30563;&#20449;&#24466;&#36523;&#19978;&#12290;&#24403;&#24180;&#65292;&#23612;&#31108;&#26366;&#21629;&#20196;&#23558;&#19981;&#23569;&#22522;&#30563;&#20449;&#24466;&#25237;&#36827;&#31454;&#25216;&#22330;&#20013;&#65292;&#32599;&#39532;&#26435;&#36149;&#20204;&#22312;&#22823;&#31505;&#20013;&#30475;&#30528;&#36825;&#20123;&#20154;&#34987;&#29467;&#20861;&#27963;&#29983;&#29983;&#22320;&#25749;&#35010;&#21676;&#27515;&#12290;&#20182;&#29978; &#33267;&#21545;&#21648;&#20154;&#25226;&#24456;&#22810;&#20449;&#20208;&#22522;&#30563;&#30340;&#20154;&#19982;&#24178;&#33609;&#25414;&#22312;&#19968;&#36215;&#65292;&#21046;&#25104;&#28779;&#25226;&#24182;&#25490;&#21015;&#22312;&#33457;&#22253;&#20013;&#65292;&#28982;&#21518;&#22312;&#20837;&#22812;&#26102;&#28857;&#29123;&#65292;&#29031;&#20142;&#30343;&#24093;&#30340;&#22253;&#28216;&#20250;&#12290;<br /><br />&nbsp;&#22885;&#28909;&#27969;(Marcus Aurelius)&#30343;&#24093;&#23545;&#22522;&#30563;&#20449;&#24466;&#30340;&#36843;&#23475;&#20063;&#38750;&#24120;&#27531;&#26292;&#12290;&#26681;&#25454;&#21490;&#23398;&#23478;&#27801;&#22827;(Schaff)&#30340;&#25551;&#36848;&#65292;&ldquo;&#27529;&#36947;&#32773;&#30340;&#23608;&#39318;&#65292;&#28385;&#24067;&#34903;&#22836;&#65307;&#37027;&#20123;&#23608;&#39318;&#34987;&#32930;&#35299;&#21518;&#28954;&#28903;&#65292;&#20313;&#19979;&#30340;&#39592;&#28784;&#21017;&#25955;&#20837;&#27827;&#20013;&#65292;&#20197;&#20813;&#20182;&#20204;&#25152;&#35859;&#30340;&lsquo;&#31070;&#30340;&#20167;&#25932;&rsquo;&#29623;&#27745;&#22823;&#22320;&#12290;&rdquo;<br /><br />&#20844;&#20803;250&#24180;&#65292;&#24503;&#20462;&#26031;(Decius)&#21457;&#20986;&#25941;&#20196;&#65292;&#21629;&#20196;&#22522;&#30563;&#20449;&#24466;&#24517;&#39035;&#22312;&#36873;&#23450;&#30340;&#21453;&#24724;&#26085;&#25918;&#24323;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#21542;&#21017;&#23558;&#21463;&#21040;&#22320;&#26041;&#24635;&#30563;&#30340;&#23457;&#21028;&#12290;&#20449;&#20208;&#22522;&#30563;&#30340;&#25919;&#24220;&#23448;&#21519;&#25110;&#34987;&#32602;&#20026;&#22900;&#38582;&#65292;&#25110;&#34987;&#27809;&#25910;&#23478;&#20135;&#65307;&#26368;&#22362;&#23450;&#32773;&#34987;&#22788;&#27515;&#12290;&#33267;&#20110;&#24179;&#27665;&#65292;&#22788;&#22659;&#26356;&#26159;&#24754;&#24808;&#33267;&#26497;&#12290;<br /><br />&nbsp;&#20844;&#20803;&#19977;&#30334;&#38646;&#19977;&#24180;&#65292;&#25140;&#20811;&#37324;&#23433;(Diocletian)&#30343;&#24093;&#21448;&#21457;&#20986;&#25941;&#20196;&#65292;&#24320;&#22987;&#20102;&ldquo;&#32599;&#39532;&#24093;&#22269;&#25919;&#24220;&#21457;&#21160;&#30340;&#26368;&#22823;&#19968;&#22330;&#23447;&#25945;&#36843;&#23475;&rdquo;&#65292;&#35768;&#22810;&#25703;&#27585;&#25945;&#20250;&#12289;&#25910;&#32564;&#22307;&#32463;&#21644;&#23648;&#26432;&#25945;&#22763;&#30340;&#26292;&#34892;&#21457;&#29983;&#20102;&#12290;<br /><br />&nbsp;&#21382;&#21490;&#19978;&#65292;&#23545;&#22899;&#24615;&#20449;&#20208;&#32773;&#30340;&#36843;&#23475;&#26159;&#39559;&#20154;&#21548;&#38395;&#30340;&#12290;&#19968;&#20123;&#21490;&#20070;&#21465;&#36848;&#20102;&#21457;&#29983;&#22312;&#20844;&#20803;209&#24180;&#33267;210&#24180;&#20043;&#38388;&#30340;&#19968;&#20123;&#20107;&#20214;&#65292;&#25454;&#35828;&#37027;&#20123;&#35270;&#27515;&#22914;&#24402;&#30340;&#34388;&#35802;&#30340;&#22919;&#22899;&#24448;&#24448;&#34987;&#36843;&#21463;&#21040;&#20005;&#23803;&#30340;&#32771;&#39564;&#65292;&#35201;&#22905;&#20204;&#20915;&#23450;&#65292;&#22312;&#22905;&#20204;&#30475;&#26469;&#23447;&#25945;&#20449;&#20208;&#21644;&#33258;&#24049;&#30340;&#36126;&#27905;&#31350;&#31455;&#20309;&#32773;&#26356;&#37325;&#35201;&#12290;<br /><br />&nbsp;&#22857;&#21629;&#26469;&#22904;&#27745;&#22905;&#20204;&#30340;&#28139;&#33633;&#30340;&#38738;&#24180;&#20107;&#20808;&#37117;&#26366;&#21463;&#21040;&#27861;&#23448;&#30340;&ldquo;&#24196;&#20005;&#21578;&#35819;&rdquo;&#65292;&#35201;&#20182;&#20204;&#23545;&#37027;&#20123;&#19981;&#24895;&#21521;&#32500;&#32435;&#26031;&#29233;&#31070;&#31085;&#22363;&#25964;&#39321;&#30340;&#28174;&#31070;&#30340;&#22788;&#22899;&#65292;&#24517;&#39035;&#23613;&#26368;&#22823;&#21162;&#21147;&#26469;&#32500;&#25252;&#29233;&#31070;&#30340;&#33635;&#35465;&#12290;<br /><br /><strong>&#21476;&#32599;&#39532;&#24093;&#22269;&#25226;&#27861;&#24459;&#20316;&#20026;&#36843;&#23475;&#20449;&#20208;&#30340;&#24037;&#20855;</strong><br /><br />&nbsp;&#20247; &#25152;&#21608;&#30693;&#65292;&#32599;&#39532;&#24093;&#22269;&#30340;&#27861;&#24459;&#20307;&#31995;&#38750;&#24120;&#21457;&#36798;&#65292;&#36777;&#25252;&#21046;&#24230;&#24050;&#32463;&#25104;&#29087;&#12290;&#20294;&#23436;&#21892;&#30340;&#27861;&#24459;&#20307;&#21046;&#27809;&#26377;&#38459;&#27490;&#26292;&#34384;&#30340;&#32479;&#27835;&#32773;&#23545;&#27491;&#20449;&#30340;&#36843;&#23475;&#65292;&#23457;&#21028;&#21644;&#21009;&#32602;&#21364;&#25104;&#20026;&#19968;&#31181;&#22530;&#32780;&#30343;&#20043;&#30340;&#36843;&#23475;&#26041;&#24335;&#12290; &#22312;&#32599;&#39532;&#24093;&#22269;&#26102;&#26399;&#65292;&#19968;&#20301;&#21483;&#30382;&#37324;&#23612;(Pliny)&#30340;&#24033;&#25242;&#31104;&#21578;&#20182;&#38597;&#21162;(Trajan)&#30343;&#24093;&#35828;&#65292;&ldquo;&#20219;&#20309;&#34987;&#25511;&#20026;&#22522;&#30563;&#20449;&#24466;&#30340;&#65292;&#25105;&#20415;&#23457;&#38382;&#20182;&#20204;&#26159;&#21542;&#30495;&#26159;&#22522;&#30563;&#20449;&#24466;&#65292;&#33509;&#20182;&#20204;&#25215; &#35748;&#65292;&#25105;&#20415;&#20197;&#21009;&#32602;&#35686;&#21523;&#20182;&#20204;&#65292;&#24182;&#20877;&#27425;&#23457;&#38382;&#65292;&#20551;&#33509;&#20182;&#20204;&#22362;&#25345;&#25215;&#35748;&#33258;&#24049;&#26159;&#22522;&#30563;&#20449;&#24466;&#65292;&#25105;&#20415;&#19979;&#20196;&#23558;&#20182;&#20204;&#22788;&#20915;&#12290;&rdquo;&#20182;&#38597;&#21162;&#22312;&#25209;&#31034;&#20013;&#35828;&#65292;&ldquo;&#20320;&#22312;&#22788;&#29702;&#34987;&#25511;&#35785;&#20026;&#22522;&#30563;&#20449;&#24466;&#30340;&#26696;&#20214;&#65292;&#20570; &#24471;&#38750;&#24120;&#27491;&#30830;&hellip;&hellip;&rdquo;&#12290;&#22312;&#33261;&#21517;&#26157;&#33879;&#30340;&ldquo;&#35199;&#26222;&#37324;&#23433;&#34987;&#26025;&#39318;&#26696;&rdquo;&#20013;&#65292;&#25945;&#29238;&#35199;&#26222;&#37324;&#23433;&#25298;&#32477;&#25918;&#24323;&#20449;&#20208;&#21644;&ldquo;&#25913;&#36807;&#33258;&#26032;&rdquo;&#65292;&#27861;&#24237;&#20415;&#35748;&#23450;&#20854;&ldquo;&#31169;&#33258;&#32416;&#38598;&#29359;&#32618;&#38598;&#22242;&rdquo;&#21644;&ldquo;&#25932;&#35270;&#32599;&#39532;&#35832;&#31070;&rdquo; &#30340;&#32618;&#21517;&#25104;&#31435;&#24182;&#21028;&#20197;&#26025;&#39318;&#12290;<br /><br /><strong>&#29420;&#35009;&#32773;&#35270;&#20449;&#20208;&#20026;&#23041;&#32961;</strong><br /><br />&nbsp;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#27491;&#20449;&#24448;&#24448;&#20986;&#29616;&#22312;&#36947;&#24503;&#34928;&#36133;&#12289;&#20154;&#24515;&#33104;&#21270;&#30340;&#26102;&#20195;&#65292;&#21892;&#30340;&#21147;&#37327;&#20250;&#30452;&#25509;&#20914;&#20987;&#31215;&#23384;&#24050;&#20037;&#30340;&#31181;&#31181;&#24694;&#30340;&#22240;&#32032;&#12290;&#22312;&#37027;&#20123;&#19987;&#27178;&#30340;&#32479;&#27835;&#32773;&#30475;&#26469;&#65292;&#20219;&#20309;&#19981;&#36930;&#20854;&#24515;&#24895;&#30340;&#24605;&#24819;&#12289;&#20449;&#20208;&#21644;&#32676;&#20307;&#37117;&#20855;&#26377;&#20005;&#37325;&#30340;&ldquo;&#23041;&#32961;&rdquo;&#65292;&#37117;&#26159;&#20104;&#20197;&#21462;&#32532;&#21644;&#25171;&#20987;&#30340;&#30446;&#26631;&#12290;<br /><br />&nbsp;&#32599;&#39532;&#30343;&#24093;&#22810;&#31859;&#30000;(Domitian)&#26366;&#19979;&#20196;&#22823;&#35268;&#27169;&#25628;&#25429;&#22522;&#30563;&#20449;&#24466;&#24182;&#23558;&#20182;&#20204;&#22788;&#27515;&#65292;&#23601;&#36830;&#20182;&#34920;&#24351;&#19968;&#23478;&#20063;&#19981;&#33021;&#24184;&#20813;&#12290;&#22810;&#31859;&#30000;&#20043;&#25152;&#20197;&#36843;&#23475;&#22522;&#30563;&#20449;&#24466;&#65292;&#26159;&#22240;&#20026;&#22522;&#30563;&#20449;&#24466;&#19981;&#32943;&#31216;&#20182;&#20026;&#31070;&#12290;&#36825;&#20301;&#30343;&#24093;&#19981;&#29976;&#25353;&#29031;&#24815;&#20363;&#31561;&#24453;&#27515;&#21518;&#34987;&#36861;&#23553;&#20026;&#31070;&#65292;&#32780;&#22312;&#29983;&#21069;&#21363;&#35201;&#27714;&#30334;&#22995;&#20197;&ldquo;&#25105;&#20204;&#30340;&#20027;&#12289;&#25105;&#20204;&#30340;&#31070;&rdquo;&#31216;&#21628;&#20182;&#12290;<br /><br />&nbsp;&#25140;&#20811;&#37324;&#23433;(Diocletian)&#30343;&#24093;&#20026;&#20102;&#26377;&#25928;&#22320;&#32479;&#19968;&#32599;&#39532;&#24093;&#22269;&#65292;&#35201;&#27714;&#25152;&#26377;&#32599;&#39532;&#20844;&#27665;&#20449;&#22857;&#21516;&#19968;&#20449;&#20208;&#65292;&#22522;&#30563;&#20449;&#24466;&#22240;&#27492;&#25104;&#20026;&#20182;&#30340;&#24515;&#22836;&#22823;&#24739;&#12290;&#20110;&#26159;&#65292;&#20182;&#20415;&#19979;&#20196;&#25703;&#27585;&#25945;&#20250;&#65292;&#22522;&#30563;&#20449;&#24466;&#34987;&#36843;&#22312;&#32972;&#24323;&#20449;&#20208;&#25110;&#32773;&#27515;&#20129;&#20043;&#38388;&#20316;&#20986;&#36873;&#25321;&#12290;<br /><br />&#22522;&#30563;&#20449;&#20208;&#19981;&#34987;&#24403;&#26102;&#22882;&#38753;&#31038;&#20250;&#29702;&#35299;<br /><br />&nbsp;&#22522;&#30563;&#20449;&#20208;&#22312;&#27969;&#20256;&#20013;&#22362;&#25345;&#33258;&#24049;&#20449;&#20208;&#30340;&#29420;&#29305;&#24615;&#65292;&#19981;&#32943;&#19982;&#20854;&#23427;&#23447;&#25945;&#34701;&#21512;&#25110;&#24182;&#21015;&#65292;&#20063;&#24471;&#32618;&#20102;&#32500;&#25252;&#32599;&#39532;&#23447;&#25945;&#30340;&#20154;&#12290;&#24403;&#26102;&#65292;&#21476;&#32599;&#39532;&#22478;&#37324;&#20379;&#22857;&#30528;&#21508;&#20010;&#27665;&#26063;&#20116;&#33457;&#20843;&#38376;&#30340;&#31070;&#65292;&#24456;&#22810;&#26159;&#37034;&#31070;&#65292;&#37027;&#20123;&#37034;&#31070;&#30340;&#20449;&#22857;&#32773;&#23545;&#27491;&#20449;&#32831;&#32831;&#20110;&#24576;&#12290;<br /><br />&nbsp;&#22312; &#21476;&#32599;&#39532;&#26102;&#26399;&#65292;&#22522;&#30563;&#20449;&#24466;&#20449;&#23432;&#22307;&#27905;&#12289;&#20161;&#29233;&#12289;&#21644;&#24179;&#21644;&#20844;&#20041;&#65292;&#36825;&#22312;&#24403;&#26102;&#30475;&#26469;&#26159;&#19968;&#20123;&#19981;&#20999;&#23454;&#38469;&#30340;&#29702;&#24819;&#12290;&#20986;&#20110;&#20161;&#29233;&#65292;&#22522;&#30563;&#20449;&#24466;&#25298;&#32477;&#36827;&#20837;&#31454;&#25216;&#22330;&#35266;&#30475;&#25112;&#29359;&#19982;&#22900;&#38582;&#32905;&#25615;&#33267;&#27515;&#65292;&#20182;&#20204;&#23558; &#33258;&#24049;&#30340;&#22900;&#38582;&#26080;&#26465;&#20214;&#37322;&#25918;&#12290;&#19981;&#23569;&#25945;&#29238;&#25209;&#35780;&#32599;&#39532;&#20154;&#22882;&#21326;&#36920;&#20048;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#24341;&#36215;&#19968;&#20123;&#20154;&#24456;&#22823;&#30340;&#19981;&#28385;&#12290;&#22522;&#30563;&#20449;&#24466;&#32431;&#27905;&#30340;&#20010;&#20154;&#29983;&#27963;&#19982;&#26222;&#36941;&#22549;&#33853;&#12289;&#22882;&#38753;&#30340;&#31038;&#20250;&#27675;&#22260;&#24418;&#25104;&#19968;&#31181;&#24378;&#28872;&#30340; &#23545;&#29031;&#65292;&#20351;&#24456;&#22810;&#20154;&#23588;&#20854;&#26159;&#24403;&#26435;&#32773;&#24863;&#21040;&#19968;&#31181;&#24456;&#22823;&#30340;&#23041;&#32961;&#12290;&#21476;&#32599;&#39532;&#26102;&#26399;&#65292;&#20027;&#25945;&#22369;&#26053;&#30002;(Polycarp)&#34987;&#35299;&#36212;&#31454;&#25216;&#22330;&#12290;&#24033;&#25242;&#35828;&#65292;&#21482;&#35201;&#20182;&#22312;&#20247;&#20154;&#38754;&#21069;&#21542;&#35748;&#22522;&#30563;&#65292;&#23601;&#21487;&#24471;&#21040; &#37322;&#25918;&#12290;&#22369;&#26053;&#30002;&#35828;&#65292;&ldquo;&#20843;&#21313;&#20845;&#24180;&#26469;&#25105;&#19968;&#30452;&#20107;&#22857;&#25105;&#30340;&#20027;&#65292;&#20182;&#20174;&#26410;&#20111;&#24453;&#25105;&#65292;&#25105;&#24590;&#21487;&#32670;&#36785;&#37027;&#20301;&#25327;&#25937;&#25105;&#30340;&#21531;&#20027;&#65311;&rdquo;&#24033;&#25242;&#25171;&#31639;&#28903;&#27515;&#22369;&#26053;&#30002;&#12290;&#22369;&#26053;&#30002;&#24179;&#38745;&#22320;&#35828;&#65292;&ldquo;&#20320;&#24819;&#20197;&#28779;&#21523;&#25105;&#65292;&#37027; &#28779;&#20805;&#20854;&#37327;&#19981;&#36807;&#29123;&#28903;&#19968;&#23567;&#26102;&#32610;&#20102;&#65292;&#20320;&#21364;&#24536;&#35760;&#20102;&#37027;&#27704;&#19981;&#29060;&#28781;&#30340;&#22320;&#29425;&#30340;&#28779;&#12290;&rdquo;&#38543;&#21518;&#65292;&#19968;&#32676;&#26292;&#27665;&#19968;&#28044;&#32780;&#19978;&#65292;&#23558;&#20182;&#27963;&#27963;&#28903;&#27515;&#12290;<br /><br />&nbsp;&#28982;&#32780;&#65292;&#21382;&#21490;&#30340;&#26152;&#22825;&#12289;&#20170;&#22825;&#65292;&#37027;&#20123;&#20026;&#33258;&#24049;&#30340;&#20449;&#20208;&#32780;&#29486;&#36523;&#30340;&#20154;&#20204;&#30340;&#31934;&#31070;&#20351;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#21463;&#21040;&#38663;&#25788;&#12290;<br /><br />&#21457;&#29983;&#22235;&#27425;&#22823;&#30239;&#30123; &#19978;&#22825;&#35686;&#31034;&#21476;&#32599;&#39532;&#24093;&#22269;<br /><br />&nbsp;&#20844;&#20803;541&#24180;&#21040;&#20844;&#20803;591&#24180;&#26399;&#38388;&#65292;&#21476;&#32599;&#39532;&#24093;&#22269;&#21457;&#29983;&#20102;&#22235;&#27425;&#21487;&#24597;&#30340;&#30239;&#30123;&#65292;&#12298;&#22307;&#24466;&#20256;&#12299;&#30340;&#20316;&#32773;&#20860;&#21382;&#21490;&#23398;&#23478;&#32422;&#32752;&#35265;&#35777;&#20102;&#31532;&#19968;&#27425;&#30239;&#30123;&#65292;&#32780;&#25945;&#20250;&#21382;&#21490;&#23398;&#23478;&#20234;&#29926;&#26684;&#29790;&#23572;&#26031;&#20146;&#36523;&#32463;&#21382;&#20102;&#22235;&#27425;&#30239;&#30123;&#12290;<br /><br />&nbsp;&#22312;&#31532;&#19968;&#27425;&#30239;&#30123;&#20013;&#65292;&#21476;&#32599;&#39532;&#24093;&#22269;&#30340;&#20154;&#21475;&#20943;&#23569;&#20102;&#19977;&#20998;&#20043;&#19968;&#65292;&#22312;&#39318;&#37117;&#21531;&#22763;&#22374;&#19969;&#22561;&#26377;&#19968;&#21322;&#20197;&#19978;&#30340;&#23621;&#27665;&#27515;&#20129;&#12290;<br /><br />&nbsp;&#20234;&#29926;&#26684;&#29790;&#23572;&#26031;&#35760;&#36733;&#21040;&#65292;&ldquo;&#22312;&#26377;&#20123;&#20154;&#36523;&#19978;&#65292;&#23427;&#26159;&#20174;&#22836;&#37096;&#24320;&#22987;&#30340;&#65292;&#30524;&#30555;&#20805;&#34880;&#12289;&#38754;&#37096;&#32959;&#32960;&#65292;&#32487;&#32780;&#26159;&#21693;&#21897;&#19981;&#36866;&#65292;&#20877;&#28982;&#21518;&#65292;&#36825;&#20123;&#20154;&#23601;&#27704;&#36828;&#22320;&#20174;&#20154;&#32676;&#24403;&#20013;&#28040;&#22833;&#20102;&#12290;&#26377;&#20123;&#20154;&#30340;&#20869;&#33039;&#27969;&#20102;&#20986;&#26469;&#12290;&#26377;&#20123;&#20154;&#36523;&#24739;&#33145;&#32929;&#27807;&#33146;&#28814;&#65292;&#33043;&#27700;&#22235;&#28322;&#65292;&#24182;&#19988;&#30001;&#27492;&#24341;&#21457;&#20102;&#39640;&#28903;&#12290;&#36825;&#20123;&#20154;&#20250;&#22312;&#20004;&#19977;&#22825;&#20869;&#27515;&#21435;&#12290;&rdquo;<br /><br />&#32422; &#32752;&#30340;&#35760;&#21465;&#26356;&#20026;&#35814;&#32454;&#65292;&#21040;&#22788;&#37117;&#26159;&ldquo;&#22240;&#26080;&#20154;&#22475;&#33900;&#32780;&#22312;&#34903;&#36947;&#19978;&#24320;&#35010;&#12289;&#33104;&#28866;&#30340;&#23608;&#20307;&rdquo;&#12290;&#22235;&#22788;&#37117;&#26377;&#20498;&#27609;&#34903;&#22836;&#12289;&#20196;&#25152;&#26377;&#30340;&#35266;&#32773;&#37117;&#20493;&#24863;&#24656;&#24598;&#19982;&#38663;&#24778;&#30340;&ldquo;&#33539;&#20363;&rdquo;&#12290;&#20182;&#20204;&#33145;&#37096;&#32959;&#32960;&#65292;&#22823;&#24352; &#30528;&#30340;&#22068;&#37324;&#22914;&#27946;&#27969;&#33324;&#21943;&#20986;&#38453;&#38453;&#33043;&#27700;&#65292;&#20182;&#20204;&#30340;&#30524;&#30555;&#36890;&#32418;&#65292;&#25163;&#21017;&#26397;&#19978;&#39640;&#20030;&#30528;&#12290;&#23608;&#20307;&#21472;&#30528;&#23608;&#20307;&#65292;&#22312;&#35282;&#33853;&#37324;&#12289;&#34903;&#36947;&#19978;&#12289;&#24237;&#22253;&#30340;&#38376;&#24266;&#37324;&#20197;&#21450;&#25945;&#22530;&#37324;&#33104;&#28866;&#12290;<br /><br />&ldquo;&#22312;&#28023; &#19978;&#30340;&#34180;&#38654;&#37324;&#65292;&#26377;&#33337;&#21482;&#22240;&#20854;&#33337;&#21592;&#36973;&#21040;&#20102;&#19978;&#24093;&#30340;&#24868;&#24594;&#30340;&#34989;&#20987;&#32780;&#21464;&#25104;&#20102;&#28418;&#28014;&#22312;&#28010;&#28059;&#20043;&#19978;&#30340;&#22367;&#22675;&#12290;&rdquo;&#30000;&#22320;&#24403;&#20013;&ldquo;&#28385;&#26159;&#21464;&#30333;&#20102;&#30340;&#25402;&#31435;&#30528;&#30340;&#35895;&#29289;&rdquo;&#65292;&#21364;&#26681;&#26412;&#26080;&#20154;&ldquo;&#25910;&#21106;&#36142;&#34255;&#12290;&rdquo; &ldquo;&#22823;&#32676;&#24050;&#32463;&#24555;&#35201;&#21464;&#25104;&#37326;&#29983;&#21160;&#29289;&#30340;&#32501;&#32650;&#12289;&#23665;&#32650;&#12289;&#29275;&#20197;&#21450;&#29482;&#65292;&#36825;&#20123;&#29298;&#30044;&#24050;&#28982;&#24536;&#21364;&#20102;&#32789;&#22320;&#30340;&#29983;&#27963;&#20197;&#21450;&#26366;&#32463;&#25918;&#29287;&#23427;&#20204;&#30340;&#20154;&#31867;&#30340;&#22768;&#38899;&#12290;&rdquo;<br /><br />&#22312;&#21531;&#22763;&#22374;&#19969;&#22561;&#65292;&#27515;&#20129; &#30340;&#20154;&#25968;&#19981;&#21487;&#35745;&#25968;&#65292;&#25919;&#24220;&#24403;&#23616;&#24456;&#24555;&#23601;&#25214;&#19981;&#21040;&#36275;&#22815;&#30340;&#22475;&#33900;&#22320;&#20102;&#12290;&ldquo;&#30001;&#20110;&#26082;&#27809;&#26377;&#25285;&#26550;&#20063;&#27809;&#26377;&#25496;&#22675;&#20154;&#65292;&#23608;&#20307;&#21482;&#22909;&#34987;&#22534;&#22312;&#34903;&#19978;&#65292;&#25972;&#20010;&#22478;&#24066;&#25955;&#21457;&#30528;&#23608;&#33261;&#12290;&rdquo;&ldquo;&#26377;&#26102;&#65292;&#24403;&#20154;&#20204;&#27491;&#22312;&#20114; &#30456;&#30475;&#30528;&#23545;&#26041;&#36827;&#34892;&#20132;&#35848;&#30340;&#26102;&#20505;&#65292;&#20182;&#20204;&#23601;&#24320;&#22987;&#25671;&#26179;&#65292;&#28982;&#21518;&#20498;&#22312;&#34903;&#19978;&#25110;&#32773;&#23478;&#20013;&#12290;&#24403;&#19968;&#20010;&#20154;&#25163;&#37324;&#25343;&#30528;&#24037;&#20855;&#65292;&#22352;&#22312;&#37027;&#20799;&#20570;&#20182;&#30340;&#25163;&#24037;&#33402;&#21697;&#30340;&#26102;&#20505;&#65292;&#20182;&#20063;&#21487;&#33021;&#20250;&#20498;&#21521;&#19968;&#36793;&#65292;&#28789;&#39746;&#20986; &#31373;&#12290;&rdquo;<br /><br />&nbsp;&ldquo;&#19968;&#20010;&#20154;&#21435;&#24066;&#22330;&#20080;&#19968;&#20123;&#24517;&#38656;&#21697;&#65292;&#24403;&#20182;&#31449;&#22312;&#37027;&#20799;&#35848;&#35805;&#25110;&#32773;&#25968;&#38646;&#38065;&#30340;&#26102;&#20505;&#65292;&#27515;&#20129;&#31361;&#28982;&#34989;&#20987;&#20102;&#36825;&#36793;&#30340;&#20080;&#32773;&#21644;&#37027;&#36793;&#30340;&#21334;&#32773;&#65292;&#21830;&#21697;&#21644;&#36135;&#27454;&#23578;&#22312;&#20013;&#38388;&#65292; &#21364;&#27809;&#26377;&#20080;&#32773;&#25110;&#21334;&#32773;&#21435;&#25441;&#25342;&#36215;&#26469;&#12290;&rdquo;&#22675;&#22320;&#29992;&#23436;&#20043;&#21518;&#65292;&#27515;&#32773;&#34987;&#33900;&#20110;&#28023;&#20013;&#12290;&#22823;&#37327;&#30340;&#23608;&#20307;&#34987;&#36865;&#21040;&#28023;&#28393;&#19978;&#12290;&#25104;&#21315;&#19978;&#19975;&#20855;&#23608;&#20307;&ldquo;&#22534;&#28385;&#20102;&#25972;&#20010;&#28023;&#28393;&#65292;&#23601;&#22914;&#21516;&#22823;&#27827;&#19978;&#30340;&#28418;&#28014;&#29289;&#65292;&#32780;&#33043;&#27700; &#21017;&#27969;&#20837;&#28023;&#20013;&#12290;&rdquo;&#34429;&#28982;&#25152;&#26377;&#33337;&#21482;&#31359;&#26797;&#24448;&#26469;&#65292;&#19981;&#20572;&#22320;&#21521;&#28023;&#20013;&#20542;&#20498;&#23427;&#20204;&#35013;&#36733;&#30340;&#21487;&#24597;&#36135;&#29289;&#65292;&#20294;&#35201;&#28165;&#29702;&#23436;&#25152;&#26377;&#27515;&#23608;&#20173;&#28982;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;<br /><br />&nbsp;&#22240;&#27492;&#65292;&#26597;&#22763;&#19969;&#23612;&#30343;&#24093;&#20915; &#23450;&#37319;&#21462;&#19968;&#31181;&#26032;&#30340;&#22788;&#29702;&#23608;&#20307;&#30340;&#21150;&#27861;&#9472;&#9472;&#20462;&#24314;&#24040;&#22823;&#30340;&#22367;&#22675;&#65292;&#27599;&#19968;&#20010;&#22367;&#22675;&#21487;&#23481;&#32435;7&#19975;&#20855;&#23608;&#20307;&#12290;&ldquo;&#30001;&#20110;&#32570;&#23569;&#36275;&#22815;&#30340;&#31354;&#38388;&#65292;&#25152;&#20197;&#65292;&#30007;&#20154;&#21644;&#22899;&#20154;&#12289;&#24180;&#36731;&#20154;&#21644;&#23401;&#23376;&#37117;&#34987;&#25380;&#22312;&#20102;&#19968;&#36215;&#65292; &#23601;&#35937;&#33104;&#28866;&#30340;&#33889;&#33796;&#19968;&#33324;&#34987;&#35768;&#22810;&#21482;&#33050;&#36341;&#36367;&#12290;&#25509;&#30528;&#65292;&#20174;&#19978;&#38754;&#21448;&#22836;&#26397;&#19979;&#22320;&#25172;&#19979;&#26469;&#35768;&#22810;&#23608;&#20307;&#65292;&#36825;&#20123;&#36149;&#26063;&#30007;&#22899;&#12289;&#32769;&#24180;&#30007;&#22899;&#12289;&#24180;&#36731;&#30007;&#22899;&#20197;&#21450;&#23567;&#22899;&#23401;&#20799;&#21644;&#23156;&#20799;&#30340;&#23608;&#20307;&#23601;&#36825;&#26679;&#34987;&#25684;&#20102;&#19979; &#26469;&#65292;&#22312;&#22353;&#24213;&#25684;&#25104;&#30862;&#22359;&#12290;&rdquo;&ldquo;&#27599;&#19968;&#20010;&#29579;&#22269;&#12289;&#27599;&#19968;&#22359;&#39046;&#22320;&#12289;&#27599;&#19968;&#20010;&#22320;&#21306;&#20197;&#21450;&#27599;&#19968;&#20010;&#24378;&#22823;&#30340;&#22478;&#24066;&#65292;&#20854;&#20840;&#37096;&#23376;&#27665;&#37117;&#26080;&#19968;&#36951;&#28431;&#22320;&#34987;&#30239;&#30123;&#29609;&#24324;&#20110;&#32929;&#25484;&#20043;&#38388;&#12290;&rdquo;<br /><br />&#20234; &#29926;&#26684;&#29790;&#23572;&#26031;&#35828;&#65292;&ldquo;&#27599;&#20010;&#20154;&#24863;&#26579;&#30142;&#30149;&#30340;&#36884;&#24452;&#21508;&#19981;&#30456;&#21516;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#19968;&#19968;&#21152;&#20197;&#25551;&#36848;&hellip;&hellip;&#65292;&#20063;&#26377;&#19968;&#20123;&#20154;&#29978;&#33267;&#23601;&#23621;&#20303;&#22312;&#34987;&#24863;&#26579;&#32773;&#20013;&#38388;&#65292;&#24182;&#19988;&#36824;&#19981;&#20165;&#20165;&#19982;&#34987;&#24863;&#26579;&#32773;&#65292;&#32780;&#19988;&#36824;&#19982;&#27515; &#32773;&#26377;&#25152;&#25509;&#35302;&#65292;&#20294;&#20182;&#20204;&#23436;&#20840;&#19981;&#34987;&#24863;&#26579;&#12290;&#36824;&#26377;&#20154;&#22240;&#20026;&#22833;&#21435;&#20102;&#25152;&#26377;&#30340;&#23401;&#23376;&#21644;&#20146;&#20154;&#32780;&#20027;&#21160;&#25317;&#25265;&#27515;&#20129;&#65292;&#24182;&#19988;&#20026;&#20102;&#36798;&#21040;&#36895;&#27515;&#30340;&#30446;&#30340;&#32780;&#21644;&#30149;&#20154;&#32039;&#32039;&#38752;&#22312;&#19968;&#36215;&#65292;&#20294;&#26159;&#65292;&#20223;&#20315;&#30142;&#30149;&#19981;&#24895;&#24847; &#35753;&#20182;&#20204;&#24515;&#24819;&#20107;&#25104;&#20284;&#30340;&#65292;&#23613;&#31649;&#22914;&#27492;&#25240;&#33150;&#65292;&#20182;&#20204;&#20381;&#28982;&#22914;&#25925;&#12290;&rdquo;<br /><br />&#32422;&#32752;&#35828;&#65292;&ldquo;&#29992;&#25105;&#20204;&#30340;&#31508;&#65292;&#35753;&#25105;&#20204;&#30340;&#21518;&#20154;&#30693;&#36947;&#19978;&#24093;&#24809;&#32602;&#25105;&#20204;&#30340;&#25968;&#19981;&#32988;&#25968;&#30340;&#20107;&#20214;&#24403;&#20013;&#30340;&#19968;&#23567;&#37096; &#20221;&#65292;&#36825;&#24635;&#19981;&#20250;&#38169;&#12290;&#20063;&#35768;&#65292;&#22312;&#25105;&#20204;&#20043;&#21518;&#30340;&#19990;&#30028;&#30340;&#21097;&#20313;&#23681;&#26376;&#37324;&#65292;&#25105;&#20204;&#30340;&#21518;&#20154;&#20250;&#20026;&#25105;&#20204;&#22240;&#33258;&#24049;&#30340;&#32618;&#34892;&#32780;&#36973;&#21463;&#30340;&#21487;&#24597;&#28798;&#31096;&#24863;&#21040;&#24656;&#24598;&#19982;&#38663;&#24778;&#65292;&#24182;&#19988;&#33021;&#22240;&#25105;&#20204;&#36825;&#20123;&#19981;&#24184;&#30340;&#20154;&#25152;&#36973;&#21463; &#30340;&#24809;&#32602;&#32780;&#21464;&#24471;&#26356;&#21152;&#26126;&#26234;&#65292;&#20174;&#32780;&#33021;&#23558;&#20182;&#20204;&#33258;&#24049;&#20174;&#19978;&#24093;&#30340;&#24868;&#24594;&#20197;&#21450;&#26410;&#26469;&#30340;&#33510;&#38590;&#24403;&#20013;&#35299;&#25937;&#20986;&#26469;&#12290;&rdquo;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20449;&#20208;" rel="tag">&#20449;&#20208;</a>, <a href="/tag/&#23612;&#31108;" rel="tag">&#23612;&#31108;</a>, <a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a>, <a href="/tag/&#21476;&#32599;&#39532;" rel="tag">&#21476;&#32599;&#39532;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-54</div>
    <h5>&#20998;&#20139;&#65306;&#12298; &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-78">&#12304;&#35270;&#39057;&#12305;&#32654;&#22269;&#22240;&#20449;&#20208;&#21644;&#31048;&#31095;&#32780;&#26356;&#24378;&#22823; &#20013;&#22269;&#21602;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-18-4">&#21476;&#38236;&#65306;&#20013;&#21326;&#25991;&#21270;&#23558;&#20877;&#27425;&#32473;&#19990;&#30028;&#24102;&#26469;&#24778;&#21916;</a></li>
<li><a href="/t-21-73">&#12304;&#35270;&#39057;&#12305;&#26080;&#31070;&#35770;&#25377;&#19981;&#20303; 85%&#20013;&#20849;&#20826;&#21592;&#20449;&#23447;&#25945;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-15-89">&#39640;&#22825;&#38901;&#65306;&#32654;&#22269;&#22823;&#36873;&#8212;&#8212;&#22825;&#24847;&#19982;&#36947;&#24503;&#30340;&#24605;&#32771;</a></li>
<li><a href="/t-17-44">&#19968;&#24565;&#20043;&#24046; &#20303;&#25345;&#21644;&#23578;&#36138;&#24565;&#30333;&#37329;&#38069;&#30402;&#30340;&#20195;&#20215;</a></li>
<li><a href="/t-14-487">19&#24180;&#22362;&#25345;&#19981;&#25032;&#21644;&#24179;&#25239;&#20105; &#27861;&#36718;&#21151;&#21463;&#36190;&#35465;</a></li>
<li><a href="/t-15-139">&#21521;&#31070;&#21483;&#26495;&#30340;&#19985;&#31867;</a></li>
<li><a href="/t-15-10">&#26417;&#23113;&#29738;&#65306;&#27973;&#35848;&#20013;&#20849;&#20026;&#20160;&#20040;&#23475;&#24597;&#27861;&#36718;&#21151;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-54" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
