<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20026;&#20309;&#37117;&#35828;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2012&#24180;01&#26376;16&#26085;&#35759;&#12305;&#26102;&#33267;&#20170;&#26085;&#65292;&#20173;&#26377;&#24456;&#22810;&#20154;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#22312;&#20013;&#20849;&#21313;&#20313;&#24180;&#30340;&#27531;&#37239;&#25171;&#21387;&#19979;&#65292;&#22312;&#21508;&#31181;&#23186;&#20307;&#30340;&#25273;&#40657;&#23459;&#20256;&#19979;&#65292;&#20013;&#22269;&#22823;&#38470;&#21364;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#29992;&#21508;&#31181;&#26041;&#24335;&#21898;&#20986;&#65306;&amp;ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20026;&#20309;&#37117;&#35828;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/23 &#8226; &#20849;847&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2012&#24180;01&#26376;16&#26085;&#35759;&#12305;&#26102;&#33267;&#20170;&#26085;&#65292;&#20173;&#26377;&#24456;&#22810;&#20154;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#22312;&#20013;&#20849;&#21313;&#20313;&#24180;&#30340;&#27531;&#37239;&#25171;&#21387;&#19979;&#65292;&#22312;&#21508;&#31181;&#23186;&#20307;&#30340;&#25273;&#40657;&#23459;&#20256;&#19979;&#65292;&#20013;&#22269;&#22823;&#38470;&#21364;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#29992;&#21508;&#31181;&#26041;&#24335;&#21898;&#20986;&#65306;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;</p>
<p>&#22312;&#21033;&#23383;&#24403;&#22836;&#12289;&#21482;&#37325;&#29616;&#23454;&#30340;&#24403;&#20170;&#31038;&#20250;&#65292;&#36825;&#26679;&#30340;&#29616;&#35937;&#22826;&#35753;&#20154;&#21290;&#22839;&#25152;&#24605;&#65292;&#21313;&#22810;&#24180;&#26469;&#19981;&#20572;&#30340;&#26377;&#20154;&#22312;&#38382;&#65306;&#36825;&#26679;&#20570;&#20540;&#24471;&#21527;&#65311;&#36825;&#19968;&#20999;&#37117;&#26159;&#20026;&#20160;&#20040;&#65311;&#37027;&#20040;&#65292;&#35831;&#24744;&#35835;&#19968;&#35835;&#19979;&#38754;&#30340;&#36825;&#20123;&#23567;&#25925;&#20107;&#21543;&#12290;</p>
<p>&#32736;&#29245;&#30340;&#25925;&#20107;</p>
<p>&#32736;&#29245;&#65292;&#27827;&#21271;&#30465;&#36801;&#23433;&#24066;&#25187;&#24196;&#20065;&#21776;&#24196;&#26449;&#30340;&#19968;&#20301;&#20892;&#26449;&#22993;&#23064;&#65292;&#20170;&#24180;&#20108;&#21313;&#19977;&#23681;&#12290;&#20108;&#38646;&#19968;&#19968;&#24180;&#21313;&#26376;&#19971;&#26085;&#65292;&#32736;&#29245;&#31361;&#21457;&#24613;&#30149;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#30524;&#30555;&#21644;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#40644;&#12289;&#40657;&#30340;&#30151;&#29366;&#65292;&#22823;&#33151;&#29992;&#25163;&#25351;&#19968;&#25353;&#23601;&#26159;&#19968;&#20010;&#23567;&#22353;&#65292;&#20063;&#23601;&#26159;&#20986;&#29616;&#20102;&#28014;&#32959;&#30340;&#29616;&#35937;&#65292;&#21040;&#36801;&#23433;&#24066;&#20013;&#21307;&#38498;&#26816;&#26597;&#65292;&#24403;&#22825;&#34987;&#23433;&#25490;&#20303;&#38498;&#35266;&#23519;&#12290;&#21516;&#26102;&#65292;&#20540;&#29677;&#30340;&#21307;&#29983;&#32473;&#32736;&#29245;&#23433;&#25490;&#20102;&#32039;&#24613;&#26816;&#26597;&#21508;&#31181;&#25351;&#26631;&#12290;&#21313;&#26376;&#20843;&#26085;&#19979;&#21320;&#65292;&#20013;&#21307;&#38498;&#26681;&#25454;&#21508;&#31181;&#21270;&#39564;&#32467;&#26524;&#65292;&#23601;&#21578;&#35785;&#20102;&#22905;&#30340;&#26410;&#23130;&#22827;&#65292;&#35828;&#26159;&#30149;&#24773;&#24456;&#37325;&#65292;&#35753;&#22905;&#36716;&#38498;&#21435;&#21776;&#23665;&#27835;&#30103;&#65292;&#23567;&#20249;&#23376;&#37117;&#34987;&#21523;&#21741;&#20102;&#12290;&#24403;&#22825;&#26202;&#19978;&#65292;&#21452;&#26041;&#30340;&#20146;&#23646;&#24320;&#36710;&#36214;&#32039;&#24102;&#30528;&#32736;&#29245;&#21435;&#20102;&#21776;&#23665;&#12290;</p>
<p>&#20808;&#21040;&#21776;&#23665;&#24066;&#24037;&#20154;&#21307;&#38498;&#65292;&#20540;&#29677;&#30340;&#21307;&#29983;&#30475;&#20102;&#30149;&#21382;&#65292;&#35753;&#22905;&#20204;&#21435;&#21776;&#23665;&#24066;&#24320;&#24179;&#20256;&#26579;&#30149;&#21307;&#38498;&#65292;&#21040;&#20102;&#24320;&#24179;&#20256;&#26579;&#30149;&#21307;&#38498;&#24050;&#32463;&#26159;&#21322;&#22812;&#21313;&#20108;&#28857;&#65292;&#22823;&#22827;&#30475;&#20102;&#30149;&#21382;&#65292;&#38382;&#22905;&#30151;&#29366;&#65292;&#22905;&#22238;&#31572;&#65306;&#30524;&#30555;&#40644;&#65292;&#24863;&#35273;&#32922;&#23376;&#20998;&#20004;&#32929;&#27668;&#65292;&#27809;&#21170;&#12290;&#27492;&#26102;&#30340;&#32736;&#29245;&#36824;&#33021;&#33258;&#24049;&#36208;&#36335;&#65292;&#22823;&#22827;&#23601;&#32473;&#36755;&#28082;&#65292;&#20570;&#26816;&#26597;&#65292;&#39564;&#23615;&#65292;&#39564;&#34880;&#65292;&#20998;&#26512;&#30149;&#22240;&#12290;&#31532;&#20108;&#22825;&#22905;&#36824;&#33021;&#22312;&#21307;&#38498;&#30340;&#23567;&#20844;&#22253;&#37324;&#36208;&#20004;&#22280;&#12290;</p>
<p>&#32736;&#29245;&#27599;&#22825;&#26089;&#26216;&#25277;&#34880;&#65292;&#19968;&#25277;&#23601;&#26159;&#20845;&#20010;&#23567;&#29942;&#23376;&#65292;&#21518;&#26469;&#21448;&#25277;&#20102;&#19977;&#27425;&#39592;&#39635;&#12290;&#27599;&#22825;&#36824;&#35201;&#20174;&#26089;&#19978;&#20116;&#28857;&#24320;&#22987;&#36755;&#28082;&#19968;&#30452;&#21040;&#26202;&#19978;&#21313;&#20108;&#28857;&#25165;&#36755;&#23436;&#65292;&#20294;&#30149;&#19981;&#20294;&#27809;&#26377;&#22909;&#36716;&#65292;&#36824;&#26356;&#24694;&#21270;&#12290;&#31532;&#20116;&#22825;&#26102;&#65292;&#22905;&#24050;&#32463;&#19981;&#20250;&#19979;&#24202;&#20102;&#65292;&#24320;&#22987;&#31070;&#24535;&#19981;&#28165;&#12290;&#31532;&#20845;&#22825;&#20940;&#26216;&#19977;&#28857;&#65292;&#32736;&#29245;&#22007;&#22007;&#22823;&#21483;&#65292;&#25509;&#30528;&#20154;&#20107;&#19981;&#30693;&#65292;&#21307;&#29983;&#35828;&#26159;&#32925;&#26127;&#36855;&#30340;&#30151;&#29366;&#12290;&#36825;&#26102;&#22823;&#22827;&#21448;&#32473;&#22905;&#25442;&#34880;&#27974;&#65292;&#22905;&#21741;&#38393;&#20173;&#28982;&#24456;&#21385;&#23475;&#65292;&#38656;&#35201;&#19977;&#20010;&#20154;&#25226;&#33879;&#12290;&#21518;&#26469;&#23601;&#28145;&#24230;&#26127;&#36855;&#20102;&#65292;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#20102;&#65292;&#20063;&#19981;&#21741;&#19981;&#38393;&#20102;&#65292;&#19968;&#21160;&#19981;&#21160;&#20102;&#12290;&#22823;&#23567;&#20415;&#27809;&#26377;&#24847;&#35782;&#20102;&#12290;&#21516;&#26102;&#65292;&#21307;&#38498;&#32473;&#23478;&#23646;&#19979;&#20102;&#30149;&#21361;&#36890;&#30693;&#20070;&#12290;</p>
<p>&#27492;&#26102;&#30340;&#21307;&#29983;&#38750;&#24120;&#28165;&#26970;&#30149;&#20154;&#30340;&#32467;&#26524;&#65292;&#30693;&#36947;&#36825;&#31181;&#31361;&#21457;&#24615;&#30340;&#37325;&#30151;&#32925;&#28814;&#65292;&#26159;&#19968;&#31181;&#27835;&#19981;&#20102;&#30340;&#30149;&#65292;&#27515;&#20129;&#29575;&#20960;&#20046;&#23601;&#26159;&#30334;&#20998;&#20043;&#30334;&#65292;&#21363;&#20351;&#22312;&#21271;&#20140;&#31561;&#39640;&#32423;&#21307;&#38498;&#37324;&#65292;&#20063;&#20960;&#20046;&#27809;&#26377;&#27963;&#30528;&#22238;&#23478;&#30340;&#12290;&#32780;&#19988;&#30149;&#24773;&#26469;&#21183;&#20982;&#29467;&#65292;&#29978;&#33267;&#27809;&#26377;&#27963;&#36807;&#19971;&#22825;&#30340;&#20154;&#12290;&#21307;&#29983;&#20204;&#23601;&#21482;&#26377;&#27599;&#38548;&#20960;&#23567;&#26102;&#23601;&#25343;&#30528;&#25163;&#30005;&#32763;&#32763;&#32736;&#29245;&#30340;&#30524;&#30555;&#65292;&#29992;&#25163;&#25720;&#25720;&#22905;&#30340;&#33046;&#23376;&#12290;&#26126;&#30333;&#20154;&#37117;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#23601;&#26159;&#30475;&#30475;&#30643;&#23380;&#25955;&#20102;&#27809;&#26377;&#65292;&#33046;&#23376;&#20725;&#30828;&#20102;&#27809;&#26377;&#65292;&#36825;&#20123;&#37117;&#26159;&#20154;&#27515;&#20129;&#30340;&#30151;&#29366;&#12290;</p>
<p>&#20165;&#37027;&#19968;&#22825;&#19968;&#22812;&#65292;&#22905;&#23601;&#29992;&#20102;&#19968;&#19975;&#20116;&#21315;&#20803;&#30340;&#21307;&#33647;&#36153;&#12290;&#19971;&#22825;&#20102;&#65292;&#19977;&#19975;&#22810;&#20803;&#38065;&#33457;&#20809;&#20102;&#65292;&#23233;&#22918;&#38065;&#20063;&#20840;&#33457;&#20809;&#20102;&#65292;&#36824;&#22312;&#21307;&#38498;&#22806;&#20080;&#26469;&#22235;&#34955;&#39640;&#34507;&#30333;&#65292;&#33457;&#21435;&#20102;&#20116;&#21315;&#22810;&#20803;&#12290;&#31532;&#19971;&#22825;&#65292;&#27597;&#20146;&#30524;&#35265;&#22899;&#20799;&#30340;&#30149;&#24773;&#36805;&#36895;&#24694;&#21270;&#65292;&#20960;&#22825;&#20043;&#20869;&#24050;&#28626;&#20020;&#27515;&#20129;&#65292;&#20877;&#25302;&#24310;&#19979;&#21435;&#21482;&#33021;&#26159;&#20154;&#36130;&#20004;&#31354;&#65292;&#20110;&#26159;&#20915;&#23450;&#31199;&#36742;&#25937;&#25252;&#36710;&#23558;&#22899;&#20799;&#25289;&#22238;&#23478;&#12290;</p>
<p>&#27597;&#20146;&#26159;&#20462;&#28860;&#27861;&#36718;&#21151;&#30340;&#65292;&#22905;&#38750;&#24120;&#28165;&#26970;&#65292;&#21307;&#38498;&#24050;&#32463;&#23613;&#20102;&#20840;&#21147;&#65292;&#24050;&#32463;&#27809;&#26377;&#20219;&#20309;&#21307;&#30103;&#21150;&#27861;&#33021;&#20351;&#22899;&#20799;&#36215;&#27515;&#22238;&#29983;&#65292;&#29616;&#22312;&#21482;&#26377;&#27714;&#25937;&#22823;&#27861;&#30340;&#24072;&#29238;&#25937;&#25937;&#33258;&#24049;&#30340;&#22899;&#20799;&#12290;&#27597;&#20146;&#19981;&#20572;&#30340;&#27714;&#30528;&#24072;&#29238;&#12290;&#19977;&#20010;&#23567;&#26102;&#21518;&#65292;&#22905;&#20204;&#22238;&#21040;&#20102;&#23478;&#12290;&#32736;&#29245;&#28176;&#28176;&#30340;&#37266;&#36807;&#26469;&#20102;&#65292;&#21040;&#20102;&#26202;&#19978;&#22905;&#30693;&#36947;&#39295;&#20102;&#12290;</p>
<p>&#26412;&#26469;&#30149;&#24773;&#24050;&#32463;&#22909;&#36716;&#65292;&#20294;&#19981;&#20462;&#28860;&#30340;&#20854;&#20182;&#20146;&#20154;&#25285;&#24515;&#32736;&#29245;&#30340;&#23433;&#21361;&#65292;&#31532;&#20108;&#22825;&#21448;&#29992;&#25937;&#25252;&#36710;&#25226;&#32736;&#29245;&#36865;&#21040;&#20102;&#21776;&#23665;&#24320;&#24179;&#20256;&#26579;&#30149;&#21307;&#38498;&#65292;&#21040;&#20102;&#21307;&#38498;&#36824;&#26159;&#36755;&#28082;&#65292;&#31532;&#20116;&#22825;&#65292;&#32736;&#29245;&#36755;&#20102;&#20004;&#34955;&#34880;&#21518;&#21448;&#24320;&#22987;&#26127;&#36855;&#12290;&#36825;&#27425;&#21307;&#29983;&#35828;&#22993;&#23064;&#26159;&#20122;&#24613;&#24615;&#32925;&#28814;&#65292;&#38543;&#26102;&#37117;&#26377;&#29983;&#21629;&#21361;&#38505;&#12290;&#36755;&#30340;&#28082;&#37327;&#24320;&#22987;&#20943;&#23569;&#65292;&#33647;&#28082;&#24050;&#32463;&#36755;&#19981;&#36827;&#32736;&#29245;&#30340;&#36523;&#20307;&#37324;&#21435;&#20102;&#65292;&#37117;&#27969;&#20986;&#26469;&#20102;&#65292;&#25163;&#33050;&#20063;&#32959;&#20102;&#12290;&#21313;&#26376;&#20108;&#21313;&#22235;&#26085;&#65292;&#27597;&#20146;&#20877;&#27425;&#27589;&#28982;&#20915;&#23450;&#24102;&#22905;&#22238;&#23478;&#12290;</p>
<p>&#36825;&#27425;&#22238;&#21040;&#23478;&#65292;&#27597;&#20146;&#21448;&#21521;&#24072;&#29238;&#27714;&#25937;&#65292;&#32736;&#29245;&#28176;&#28176;&#30340;&#37266;&#20102;&#12290;&#21313;&#26376;&#20108;&#21313;&#20116;&#26085;&#20940;&#26216;&#19977;&#28857;&#22810;&#38047;&#65292;&#27597;&#20146;&#24102;&#32736;&#29245;&#28860;&#21151;&#65292;&#22899;&#20799;&#19981;&#20250;&#31449;&#30528;&#65292;&#23601;&#35753;&#22905;&#36538;&#30528;&#22312;&#24202;&#19978;&#20570;&#21160;&#20316;&#65292;&#20250;&#22352;&#30528;&#20102;&#65292;&#23601;&#35753;&#22905;&#22312;&#28821;&#19978;&#25171;&#22352;&#12290;&#24320;&#22987;&#25171;&#22352;&#26102;&#65292;&#25163;&#19981;&#20572;&#30340;&#25238;&#21160;&#65292;&#19981;&#21548;&#20351;&#21796;&#65292;&#21518;&#26469;&#28176;&#28176;&#30340;&#24179;&#38745;&#19979;&#26469;&#65292;&#33041;&#23376;&#20063;&#36234;&#26469;&#36234;&#28165;&#37266;&#12290;&#21018;&#21040;&#23478;&#26102;&#65292;&#34429;&#28982;&#37266;&#36807;&#26469;&#20102;&#65292;&#20294;&#26159;&#22905;&#33258;&#23478;&#30340;&#37051;&#23621;&#30475;&#22905;&#26102;&#65292;&#30007;&#22899;&#37117;&#20998;&#19981;&#28165;&#12290;&#22920;&#22920;&#24102;&#22905;&#28860;&#23436;&#21151;&#21518;&#65292;&#32736;&#29245;&#20250;&#25235;&#22836;&#21457;&#20102;&#65292;&#24403;&#26102;&#23601;&#19979;&#20102;&#22320;&#65292;&#22905;&#33151;&#22240;&#25442;&#34880;&#27974;&#19981;&#22909;&#20351;&#12290;</p>
<p>&#31532;&#20108;&#22825;&#65292;&#32736;&#29245;&#23601;&#21487;&#20197;&#25206;&#33879;&#31383;&#21488;&#33258;&#24049;&#33021;&#36208;&#20102;&#65292;&#24930;&#24930;&#30340;&#25163;&#37324;&#25206;&#33879;&#30340;&#19996;&#35199;&#20063;&#19981;&#29992;&#20102;&#65292;&#33258;&#24049;&#21487;&#20197;&#22312;&#38498;&#23376;&#37324;&#36208;&#36335;&#20102;&#12290;&#31532;&#19977;&#22825;&#65292;&#32736;&#29245;&#23601;&#20250;&#21040;&#23545;&#38376;&#20018;&#38376;&#20102;&#12290;&#31532;&#22235;&#22825;&#65292;&#36824;&#20250;&#39569;&#33258;&#34892;&#36710;&#20102;&#65292;&#21040;&#26449;&#37324;&#30340;&#23567;&#21334;&#37096;&#20080;&#20102;&#20123;&#19996;&#35199;&#12290;&#24038;&#37051;&#21491;&#33293;&#30340;&#20154;&#30475;&#21040;&#32736;&#29245;&#21518;&#65292;&#37117;&#38382;&#65306;&#20320;&#26159;&#32736;&#29245;&#21527;&#65311;&#30495;&#30340;&#22909;&#20102;&#21527;&#65311;&#30495;&#21523;&#20154;&#21568;&#65281;&#19971;&#22825;&#21518;&#22905;&#24050;&#32463;&#33021;&#21040;&#37051;&#26449;&#30340;&#23013;&#23013;&#23478;&#20018;&#20146;&#25114;&#12290;</p>
<p>&#20004;&#27425;&#19982;&#27515;&#20129;&#25830;&#32937;&#32780;&#36807;&#30340;&#32736;&#29245;&#65292;&#29616;&#22312;&#19968;&#20999;&#24674;&#22797;&#27491;&#24120;&#12290;&#22905;&#35828;&#65306;&ldquo;&#25105;&#26159;&#20174;&#39740;&#38376;&#20851;&#36716;&#19968;&#22280;&#34987;&#22823;&#27861;&#24072;&#29238;&#25341;&#22238;&#26469;&#30340;&#12290;&#22312;&#36825;&#37324;&#25105;&#35874;&#35874;&#22823;&#27861;&#24072;&#29238;&#65292;&#35753;&#25105;&#33021;&#22815;&#27963;&#19979;&#26469;&#65292;&#25105;&#29616;&#22312;&#36523;&#20307;&#24456;&#22909;&#65292;&#20063;&#33021;&#36208;&#65292;&#36824;&#21487;&#20197;&#23567;&#36305;&#65292;&#25163;&#33050;&#37117;&#24456;&#22909;&#65292;&#22823;&#33041;&#20063;&#19981;&#36855;&#31946;&#20102;&#65292;&#21482;&#26377;&#24072;&#29238;&#25165;&#33021;&#21150;&#21040;&#12290;&rdquo;</p>
<p>&ldquo;&#21898;&#20102;&#23601;&#22909;&#65292;&#22909;&#20102;&#23601;&#21898;&rdquo;</p>
<p>&#20108;&#38646;&#38646;&#20843;&#24180;&#65292;&#22312;&#20113;&#21335;&#26970;&#38596;&#30340;&#26576;&#24314;&#31569;&#24037;&#22320;&#19978;&#65292;&#19977;&#21517;&#27665;&#24037;&#22312;&#26045;&#24037;&#26102;&#22240;&#33050;&#25163;&#26550;&#23849;&#22604;&#20174;&#20845;&#23618;&#27004;&#30340;&#39640;&#31354;&#25684;&#33853;&#19979;&#26469;&#65292;&#20004;&#21517;&#27665;&#24037;&#24403;&#22330;&#27515;&#20129;&#65292;&#32780;&#20854;&#20013;&#26377;&#19968;&#33891;&#22995;&#27665;&#24037;&#21364;&#27627;&#21457;&#26080;&#25439;&#12290;&#30446;&#30585;&#36825;&#19968;&#22330;&#38754;&#30340;&#20154;&#37117;&#38750;&#24120;&#24778;&#22855;&#65292;&#20026;&#20160;&#20040;&#20182;&#33021;&#23433;&#28982;&#26080;&#24665;&#21602;&#65311;&#19968;&#25171;&#21548;&#25165;&#30693;&#36947;&#65292;&#21407;&#26469;&#20182;&#26159;&#19968;&#20301;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#24351;&#24351;&#65292;&#34429;&#28982;&#20182;&#19981;&#20462;&#28860;&#65292;&#20294;&#26159;&#20182;&#30693;&#36947;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#36523;&#19978;&#35013;&#30528;&#22823;&#27861;&#25252;&#36523;&#31526;&#65292;&#19978;&#38754;&#26377;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#30340;&#20061;&#20010;&#23383;&#12290;&#20182;&#32463;&#24120;&#24565;&#36825;&#20061;&#20010;&#23383;&#65292;&#26159;&#22823;&#27861;&#24072;&#29238;&#20445;&#25252;&#20102;&#20182;&#12290;</p>
<p>&#20182;&#21578;&#35785;&#22823;&#23478;&#20182;&#25684;&#19979;&#26469;&#26102;&#24863;&#21040;&#36523;&#20307;&#21608;&#22260;&#26377;&#19968;&#22242;&#28909;&#27668;&#21253;&#35065;&#30528;&#20182;&#65292;&#33853;&#21040;&#22320;&#19978;&#26102;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#26377;&#12290;&#30001;&#20110;&#27665;&#24037;&#20204;&#30446;&#30585;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#65292;&#20174;&#27492;&#20197;&#21518;&#27665;&#24037;&#20204;&#20063;&#37117;&#24565;&#35829;&#36825;&#20061;&#20010;&#23383;&#20102;&#65292;&#24182;&#19988;&#36824;&#25226;&#21171;&#21160;&#26102;&#30340;&#21495;&#23376;&#20063;&#21898;&#25104;&#20102;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#65288;&#21727;&#65289;&#30495;&#21892;&#24525;&#22909;&#65281;&#65288;&#21727;&#65289;&rdquo;</p>
<p>&#27665;&#24037;&#20204;&#30340;&#21495;&#23376;&#22768;&#24778;&#21160;&#20102;&#24403;&#22320;&#20844;&#23433;&#65292;&#26469;&#20102;&#35768;&#22810;&#35686;&#23519;&#22312;&#24037;&#22320;&#19978;&#36716;&#24736;&#20102;&#19977;&#22825;&#65292;&#23558;&#27665;&#24037;&#19968;&#20010;&#20010;&#20256;&#21435;&#38382;&#35805;&#65306;&ldquo;&#20026;&#20160;&#20040;&#36825;&#26679;&#21898;&#65311;&rdquo;&#27665;&#24037;&#20204;&#22238;&#31572;&#65306;&ldquo;&#21898;&#20102;&#23601;&#22909;&#65281;&#22909;&#20102;&#23601;&#21898;&#65281;&rdquo;&#26368;&#21518;&#20844;&#23433;&#21482;&#22909;&#36208;&#20102;&#12290;</p>
<p>&#20174;&#27492;&#20197;&#21518;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#65288;&#21727;&#65289;&#30495;&#21892;&#24525;&#22909;&#65281;&#65288;&#21727;&#65289;&rdquo;&#30340;&#21495;&#23376;&#22768;&#24120;&#24120;&#21709;&#24443;&#24037;&#22320;&#19978;&#31354;&#12290;</p>
<p>&#19968;&#19975;&#20843;&#21040;&#20843;&#19975;</p>
<p>&#22312;&#22823;&#36830;&#24066;&#26377;&#19968;&#20010;&#33487;&#23478;&#26449;&#65292;&#36825;&#37324;&#26377;&#19968;&#20010;&#24456;&#22823;&#30340;&#38889;&#22269;&#38795;&#21378;&#65292;&#21592;&#24037;&#26377;&#24456;&#22810;&#20154;&#12290;&#22312;&#33487;&#23478;&#26449;&#26377;&#19968;&#20010;&#23219;&#22919;&#21483;&#23385;&#26690;&#29618;&#65292;&#20026;&#20102;&#22686;&#21152;&#23478;&#24237;&#30340;&#25910;&#20837;&#65292;&#20108;&#38646;&#38646;&#22235;&#24180;&#22905;&#20063;&#26469;&#21040;&#36825;&#23478;&#38795;&#21378;&#24037;&#20316;&#12290;&#30001;&#20110;&#27599;&#22825;&#25509;&#35302;&#21270;&#23398;&#27602;&#32032;&#65292;&#20108;&#38646;&#38646;&#20116;&#24180;&#23385;&#26690;&#29618;&#24471;&#20102;&#30333;&#34880;&#30149;&#65292;&#23601;&#21307;&#22823;&#36830;&#20108;&#38498;&#65292;&#21307;&#29983;&#24314;&#35758;&#23385;&#26690;&#29618;&#21270;&#30103;&#19977;&#21040;&#20116;&#24180;&#12290;&#22905;&#19968;&#20010;&#19968;&#36139;&#22914;&#27927;&#30340;&#20892;&#27665;&#24037;&#65292;&#26681;&#26412;&#26080;&#27861;&#25215;&#25285;&#36825;&#20040;&#26114;&#36149;&#30340;&#21307;&#30103;&#36153;&#12290;&#20026;&#20102;&#19981;&#25302;&#32047;&#23478;&#20154;&#65292;&#22905;&#25918;&#24323;&#20102;&#20570;&#21270;&#30103;&#12290;&#37027;&#26102;&#30340;&#22905;&#34880;&#23567;&#26495;&#21482;&#26377;&#19968;&#28857;&#20843;&#19975;&#65288;&#27491;&#24120;&#20154;&#21313;&#20843;&#19975;&#33267;&#19977;&#21313;&#20108;&#19975;&#65289;&#65292;&#21307;&#29983;&#35753;&#23478;&#23646;&#20934;&#22791;&#21518;&#20107;&#65292;&#23478;&#20154;&#21741;&#25104;&#19968;&#22242;&#12290;</p>
<p>&#23601;&#22312;&#36825;&#26102;&#20505;&#65292;&#19968;&#20010;&#32769;&#24180;&#20154;&#21578;&#35785;&#22905;&#35802;&#24515;&#25964;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#20250;&#26377;&#36716;&#26426;&#12290;&#21487;&#22240;&#21463;&#20013;&#20849;&#21897;&#33292;&#23186;&#20307;&#23545;&#27861;&#36718;&#21151;&#25273;&#40657;&#23459;&#20256;&#65292;&#23548;&#33268;&#22905;&#19981;&#25954;&#30456;&#20449;&#65292;&#20063;&#19981;&#22826;&#30456;&#20449;&#12290;&#20294;&#30524;&#30475;&#29983;&#21629;&#23601;&#35201;&#36208;&#21040;&#23613;&#22836;&#65292;&#26368;&#21518;&#22312;&#32477;&#26395;&#20013;&#65292;&#22905;&#24320;&#22987;&#35802;&#24515;&#35802;&#24847;&#22320;&#24565;&#36215;&#20102;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#30495;&#21892;&#24525;&#22909;&rdquo;&#12290;&#24565;&#21040;&#31532;&#20108;&#22825;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#65292;&#34880;&#23567;&#26495;&#19978;&#21319;&#33267;&#20843;&#19975;&#65292;&#21307;&#29983;&#37117;&#35273;&#24471;&#22855;&#24618;&#12290;&#19968;&#20010;&#32769;&#25945;&#25480;&#35828;&#65306;&ldquo;&#25509;&#35302;&#30333;&#34880;&#30149;&#36825;&#20040;&#22810;&#24180;&#65292;&#27809;&#26377;&#19968;&#20363;&#22914;&#27492;&#20048;&#35266;&#65292;&#22312;&#24403;&#20170;&#19990;&#30028;&#30333;&#34880;&#30149;&#20173;&#28982;&#26159;&#26080;&#27861;&#25915;&#20811;&#30340;&#38590;&#20851;&#12290;&rdquo;</p>
<p>&#22312;&#35265;&#35777;&#20102;&#22823;&#27861;&#30340;&#31070;&#22855;&#30340;&#23385;&#26690;&#29618;&#65292;&#27589;&#28982;&#36208;&#19978;&#20102;&#22823;&#27861;&#20462;&#28860;&#30340;&#36947;&#36335;&#12290;</p>
<p>&#26379;&#21451;&#65292;&#35835;&#21040;&#36825;&#37324;&#20320;&#26126;&#30333;&#20102;&#23613;&#31649;&#20013;&#20849;&#21313;&#20313;&#24180;&#27531;&#37239;&#25171;&#21387;&#65292;&#21364;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#21898;&#20986; &ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#20102;&#21543;&#65311;&#35831;&#35760;&#20303;&#65306;</p>
<p>&#27861;&#36718;&#22823;&#27861;&#26159;&#26446;&#27946;&#24535;&#22823;&#24072;&#20110;&#19968;&#20061;&#20061;&#20108;&#24180;&#24320;&#22987;&#22312;&#20013;&#22269;&#31038;&#20250;&#20844;&#24320;&#20256;&#25480;&#30340;&#19978;&#20056;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#12290;&#27861;&#36718;&#22823;&#27861;&#25353;&#29031;&#30495;&#21892;&#24525;&#20026;&#20462;&#28860;&#26631;&#20934;&#65292;&#26159;&#20462;&#21892;&#30340;&#12289;&#21644;&#24179;&#30340;&#12290;&#23545;&#20010;&#20154;&#26469;&#35828;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#19981;&#20294;&#33021;&#31067;&#30149;&#20581;&#36523;&#65292;&#20351;&#20154;&#21464;&#24471;&#35802;&#23454;&#12289;&#21892;&#33391;&#12289;&#23485;&#23481;&#12289;&#21644;&#24179;&#65292;&#32780;&#19988;&#33021;&#24320;&#21551;&#26234;&#24935;&#65292;&#36880;&#28176;&#36798;&#21040;&#27934;&#24713;&#20154;&#29983;&#21644;&#23431;&#23449;&#22885;&#31192;&#30340;&#33258;&#22312;&#22659;&#30028;&#65307;&#23545;&#31038;&#20250;&#26469;&#35828;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#33021;&#22686;&#21152;&#31038;&#20250;&#30340;&#31283;&#23450;&#12289;&#21253;&#23481;&#19982;&#31077;&#21644;&#65292;&#25552;&#39640;&#20154;&#20204;&#30340;&#25972;&#20307;&#31934;&#31070;&#29983;&#27963;&#36136;&#37327;&#12290;&#22240;&#27492;&#33258;&#20256;&#20986;&#20197;&#26469;&#65292;&#20165;&#20973;&#20154;&#20256;&#20154;&#12289;&#24515;&#20256;&#24515;&#65292;&#20840;&#19990;&#30028;&#20415;&#20462;&#32773;&#26085;&#20247;&#65292;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#28145;&#20837;&#20154;&#24515;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#31461;&#23431;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-85</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20026;&#20309;&#37117;&#35828;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-4-36">&#21457;&#33258;&#24515;&#24213;&#30340;&#24863;&#24681;&#27861;&#36718;&#22823;&#27861;</a></li>
<li><a href="/t-18-56">&#31070;&#20256;&#27721;&#23383;&#20043;&#35868;&#65306;&#12317;&#30495;&#12318;&#12289;&#12317;&#21892;&#12318;&#12289;&#12317;&#24525;&#12318;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-4-38">&#36234;&#21335;&#38738;&#24180;&#65306;&#25105;&#21644;&#23478;&#20154;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#21463;&#30410;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-85" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
