<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35768;&#33593;&#65306;&#38754;&#23545;&#27861;&#36718;&#21151; &#36234;&#26469;&#36234;&#22810;&#35686;&#23519;&#19981;&#31649;&#20102; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2016&#24180;01&#26376;10&#26085;&#35759;&#12305;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#65292;&#28023;&#22806;&#26126;&#24935;&#32593;&#21002;&#30331;&#20102;&#35768;&#22810;&#21017;&#26469;&#33258;&#22823;&#38470;&#30340;&#28040;&#24687;&#65292;&#32780;&#20854;&#20256;&#36882;&#30340;&#26680;&#24515;&#20869;&#23481;&#26159;&#65306;&#38754;&#23545;&#27861;&#36718;&#21151;&#65292;&#35686;&#23519;&#20204;&#19981;&#31649;&#20102;&#65281;&#24182;&#19988;&#36234;&#26469;&#36234;&#22810;&#30340;&#35686;&#23519;&#20063;&#21152;&#20837;&#20102;&#36864;&#20826;&#12289;&#36864;&#22242;&#21644;&#36864;&#38431;&#30340;&#34892;&#21015;&#12290;&lt;/p&gt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35768;&#33593;&#65306;&#38754;&#23545;&#27861;&#36718;&#21151; &#36234;&#26469;&#36234;&#22810;&#35686;&#23519;&#19981;&#31649;&#20102;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/01/10 &#8226; &#20849;6496&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2016&#24180;01&#26376;10&#26085;&#35759;&#12305;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#65292;&#28023;&#22806;&#26126;&#24935;&#32593;&#21002;&#30331;&#20102;&#35768;&#22810;&#21017;&#26469;&#33258;&#22823;&#38470;&#30340;&#28040;&#24687;&#65292;&#32780;&#20854;&#20256;&#36882;&#30340;&#26680;&#24515;&#20869;&#23481;&#26159;&#65306;&#38754;&#23545;&#27861;&#36718;&#21151;&#65292;&#35686;&#23519;&#20204;&#19981;&#31649;&#20102;&#65281;&#24182;&#19988;&#36234;&#26469;&#36234;&#22810;&#30340;&#35686;&#23519;&#20063;&#21152;&#20837;&#20102;&#36864;&#20826;&#12289;&#36864;&#22242;&#21644;&#36864;&#38431;&#30340;&#34892;&#21015;&#12290;</p>
<p><br /> <br />&#27604;&#22914;&#19968;&#20301;&#22312;&#21435;&#24180;7&#26376;&#22240;&#36215;&#35785;&#27743;&#27901;&#27665;&#34987;&#35686;&#23519;&#38750;&#27861;&#32465;&#26550;&#12289;&#25220;&#23478;&#24182;&#25304;&#30041;15&#22825;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20889;&#36947;&#65306;&#22312;&#25304;&#30041;&#25152;&#20013;&#65292;&#26681;&#26412;&#27809;&#26377;&#35686;&#23519;&#31649;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#19988;&#20182;&#34987;&#35686;&#23519;&#25250;&#36208;&#30340;&#30005;&#33041;&#12289;&#25171;&#21360;&#26426;&#12289;&#21051;&#24405;&#26426;&#12289;&#32791;&#26448;&#31561;&#36824;&#22312;12&#26376;&#34987;&#35686;&#23519;&#20027;&#21160;&#25171;&#30005;&#35805;&#36890;&#30693;&#39046;&#22238;&#12290;</p>
<p>&#27604;&#22914;&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#26576;&#22320;&#24066;&#22330;&#32473;&#21334;&#27801;&#21457;&#22443;&#31561;&#29289;&#21697;&#30340;&#21830;&#36137;&#21457;&#30495;&#30456;&#36164;&#26009;&#26102;&#65292;&#36935;&#21040;&#20102;&#24403;&#22320;&#19968;&#21517;&#20844;&#23433;&#23616;&#38271;&#65292;&#20182;&#21578;&#35785;&#23398;&#21592;&#65306;&ldquo;&#25105;&#30475;&#21040;&#20320;&#22909;&#20960;&#27425;&#21457;&#30495;&#30456;&#36164;&#26009;&#65292;&#25105;&#37117;&#27809;&#31649;&#12290;&rdquo;&#36825;&#21517;&#23616;&#38271;&#19994;&#24050;&ldquo;&#19977;&#36864;&rdquo;&#12290;&#19968;&#21517;&#21830;&#36137;&#36824;&#21578;&#35785;&#23398;&#21592;&#65292;&#19978;&#27425;&#20182;&#21457;&#30495;&#30456;&#36164;&#26009;&#26102;&#65292;&#26366;&#26377;&#20004;&#21517;&#35686;&#23519;&#22352;&#22312;&#36710;&#37324;&#36793;&#30475;&#30528;&#22905;&#21457;&#65292;&#21518;&#26469;&#35686;&#23519;&#36824;&#20986;&#26469;&#25226;&#30495;&#30456;&#36164;&#26009;&#25343;&#36208;&#30475;&#65292;&#24182;&#35828;&#65306;&ldquo;&#29616;&#22312;&#36824;&#26377;&#35841;&#31649;&#36825;&#20107;&hellip;&hellip;&rdquo;</p>
<p>&#27604;&#22914;&#21435;&#24180;12&#26376;&#24213;&#65292;5&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#27827;&#21271;&#30465;&#26576;&#24066;&#20844;&#22253;&#35762;&#30495;&#30456;&#26102;&#65292;&#34987;&#19981;&#26126;&#30495;&#30456;&#22919;&#22899;&#21521;&#20132;&#35686;&#24694;&#24847;&#20030;&#25253;&#65292;&#24403;&#20132;&#35686;&#22823;&#38431;&#38271;&#20146;&#33258;&#24102;&#39046;&#20154;&#39532;&#32465;&#26550;&#20102;&#36825;&#20123;&#27861;&#36718;&#21151;&#23398;&#21592;&#24182;&#36865;&#21040;&#22478;&#20851;&#27966;&#20986;&#25152;&#26102;&#65292;&#24847;&#22806;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#65306;&#35686;&#23519;&#25670;&#25163;&#25298;&#25910;&#65292;&#26368;&#32456;&#20132;&#35686;&#25172;&#19979;&#27861;&#36718;&#21151;&#23398;&#21592;&#24763;&#24763;&#32780;&#21435;&#12290;&#24403;&#22825;&#20004;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#25918;&#22238;&#23478;&#65292;&#21478;&#22806;3&#20154;&#20960;&#22825;&#21518;&#20063;&#22238;&#20102;&#23478;&#12290;</p>
<p>&#27604;&#22914;&#19968;&#20301;&#22312;&#21435;&#24180;12&#26376;10&#26085;&#22312;&#26576;&#38215;&#33756;&#24066;&#22330;&#21457;&#25918;&#30495;&#30456;&#21488;&#21382;&#21644;&#20840;&#29699;&#36215;&#35785;&#27743;&#27901;&#27665;&#30340;&#23567;&#20876;&#23376;&#32780;&#34987;&#35686;&#23519;&#38750;&#27861;&#25235;&#25429;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#22312;&#27966;&#20986;&#25152;&#36890;&#36807;&#35762;&#30495;&#30456;&#65292;&#20351;&#21313;&#22810;&#21517;&#35686;&#23519;&#31614;&#21517;&ldquo;&#19977;&#36864;&rdquo;&#12290;</p>
<p>&#20877;&#27604;&#22914;&#26576;&#24066;&#19968;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#30005;&#32447;&#26438;&#19978;&#36148;&ldquo;&#36215;&#35785;&#27743;&#27901;&#27665;&rdquo;&#30340;&#19981;&#24178;&#33014;&#65292;&#34987;&#19968;&#19981;&#26126;&#30495;&#30456;&#30340;&#20154;&#38459;&#25318;&#24182;&#25253;&#35686;&#65292;&#25509;&#35686;&#30340;&#35686;&#23519;&#35828;&#29616;&#22312;&#27809;&#31354;&#65292;&#31561;&#20182;&#23433;&#25490;&#20154;&#21435;&#30475;&#30475;&#12290;&#23398;&#21592;&#20056;&#23545;&#26041;&#27809;&#27880;&#24847;&#65292;&#25343;&#36807;&#30005;&#35805;&#21578;&#35785;&#35686;&#23519;&#33258;&#24049;&#30340;&#22995;&#21517;&#65292;&#24182;&#31216;&#36825;&#37324;&#21482;&#26377;&#20840;&#29699;&#36215;&#35785;&#27743;&#27901;&#27665;&#30340;&#26631;&#35821;&#12290;&#35686;&#23519;&#20110;&#26159;&#21578;&#35785;&#20030;&#25253;&#32773;&#65306;&ldquo;&#25105;&#27809;&#31354;&#65292;&#21483;&#22905;&#36208;&#21543;&#65281;&rdquo;&#20030;&#25253;&#32773;&#19968;&#21548;&#65292;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#27809;&#26377;&#20102;&#21018;&#25165;&#30340;&#27668;&#28976;&#12290;</p>
<p>&hellip;&hellip;</p>
<p>&#36824;&#26377;&#20840;&#22269;&#21508;&#22320;&#24456;&#22810;&#25509;&#21463;&#19978;&#32423;&#21629;&#20196;&#65292;&#21069;&#24448;&#23454;&#21517;&#20030;&#25253;&#27743;&#27901;&#27665;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#39578;&#25200;&#30340;&#35686;&#23519;&#65292;&#22312;&#26126;&#20102;&#30495;&#30456;&#21518;&#65292;&#36873;&#25321;&#20102;&ldquo;&#19977;&#36864;&rdquo;&#12290;</p>
<p>&#36825;&#20123;&#26366;&#32463;&#21463;&#20013;&#20849;&#27602;&#23475;&#12289;&#27450;&#39575;&#30340;&#35686;&#23519;&#20204;&#65292;&#22914;&#20170;&#36208;&#21521;&#20102;&#35273;&#37266;&#65292;&#19968;&#26041;&#38754;&#26159;&#36825;&#20123;&#24180;&#28023;&#20869;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#19968;&#22914;&#26082;&#24448;&#30340;&#35762;&#30495;&#30456;&#30340;&#24517;&#28982;&#32467;&#26524;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#28145;&#35865;&#20869;&#24149;&#30340;&#20182;&#20204;&#22312;&#30475;&#21040;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#20803;&#20982;&#27743;&#27901;&#27665;&#34987;&#25511;&#21578;&#65292;&#19988;&#26368;&#39640;&#27861;&#26368;&#39640;&#26816;&#20104;&#20197;&#25509;&#21463;&#65292;&#20027;&#23548;&#36843;&#23475;&#30340;&#21407;&#25919;&#27861;&#22996;&#20070;&#35760;&#21608;&#27704;&#24247;&#12289;&#21407;&#20013;&#22830;&ldquo;610&rdquo;&#20027;&#20219;&#26446;&#19996;&#29983;&#21644;&#20247;&#22810;&#25919;&#27861;&#31995;&#23448;&#21592;&#34987;&#25235;&#12289;&#34987;&#21028;&#21009;&#20197;&#21450;&#19968;&#20010;&#21448;&#19968;&#20010;&#27963;&#29983;&#29983;&#30340;&#36973;&#21040;&#25253;&#24212;&#30340;&#20363;&#23376;&#65292;&#35753;&#20182;&#20204;&#28176;&#28176;&#26126;&#30333;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#35828;&#30340;&#19968;&#20999;&#37117;&#26159;&#30495;&#30340;&#12290;&#20026;&#20102;&#33258;&#36523;&#35745;&#65292;&#20026;&#20102;&#26410;&#26469;&#35745;&#65292;&#36824;&#26159;&#36828;&#31163;&#20013;&#20849;&#30340;&#22909;&#65281;</p>
<p>&#30456;&#27604;&#36825;&#20123;&#20570;&#20986;&#20102;&#27491;&#30830;&#36873;&#25321;&#30340;&#35686;&#23519;&#65292;&#37027;&#20123;&#27809;&#22836;&#33041;&#20381;&#28982;&#36319;&#30528;&#27743;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#35686;&#23519;&#20204;&#65292;&#26159;&#21542;&#20063;&#35201;&#29992;&#24515;&#24819;&#19968;&#24819;&#20102;&#65311;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#20041;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#35686;&#23519;" rel="tag">&#35686;&#23519;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-56</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35768;&#33593;&#65306;&#38754;&#23545;&#27861;&#36718;&#21151; &#36234;&#26469;&#36234;&#22810;&#35686;&#23519;&#19981;&#31649;&#20102;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-56" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
