<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35809;&#24322;&#38517;&#22675;&#34987;&#25496; &#20013;&#20849;&#39640;&#23618;&#24694;&#36816;&#36830;&#36830; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2016&#24180;09&#26376;10&#26085;&#35759;&#12305;&#26126;&#21313;&#19977;&#38517;&#30340;&#23450;&#38517;&#65292;&#26159;&#21807;&#19968;&#19968;&#24231;&#34987;&#20013;&#20849;&#25366;&#25496;&#30340;&#26126;&#26397;&#30343;&#24093;&#38517;&#22675;&#12290;&#35809;&#24322;&#26159;&#65292;&#22312;&#25366;&#25496;&#23450;&#38517;&#30340;&#25552;&#35758;&#19978;&#31614;&#23383;&#12289;&#21442;&#19982;&#25366;&#25496;&#30340;&#20154;&#12289;&#21700;&#25250;&#26874;&#26408;&#30340;&#20154;&#65292;&#19979;&#22330;&#37117;&#19981;&#22909;&#65292;&#26377;&#30340;&#29978;&#33267;&#26410;&#24471;&#21892;&#32456;&#12290;&#20854;&#20013;&#21147;&#20027;&#25366;&#25496;&#30340;&#21271;&#20140;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35809;&#24322;&#38517;&#22675;&#34987;&#25496; &#20013;&#20849;&#39640;&#23618;&#24694;&#36816;&#36830;&#36830;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2016/09/11 &#8226; &#20849;1880&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2016&#24180;09&#26376;10&#26085;&#35759;&#12305;&#26126;&#21313;&#19977;&#38517;&#30340;&#23450;&#38517;&#65292;&#26159;&#21807;&#19968;&#19968;&#24231;&#34987;&#20013;&#20849;&#25366;&#25496;&#30340;&#26126;&#26397;&#30343;&#24093;&#38517;&#22675;&#12290;&#35809;&#24322;&#26159;&#65292;&#22312;&#25366;&#25496;&#23450;&#38517;&#30340;&#25552;&#35758;&#19978;&#31614;&#23383;&#12289;&#21442;&#19982;&#25366;&#25496;&#30340;&#20154;&#12289;&#21700;&#25250;&#26874;&#26408;&#30340;&#20154;&#65292;&#19979;&#22330;&#37117;&#19981;&#22909;&#65292;&#26377;&#30340;&#29978;&#33267;&#26410;&#24471;&#21892;&#32456;&#12290;&#20854;&#20013;&#21147;&#20027;&#25366;&#25496;&#30340;&#21271;&#20140;&#24066;&#21103;&#24066;&#38271;&#21556;&#26199;&#22312;&#25991;&#38761;&#20013;&#23478;&#30772;&#20154;&#20129;&#65292;&#27515;&#21069;&#22836;&#21457;&#34987;&#25300;&#20809;&#12290;&#24320;&#26874;&#30340;&#25668;&#24433;&#24072;&#21016;&#24503;&#23433;&#31934;&#31070;&#22833;&#24120;&#19978;&#21514;&#65307;&#21442;&#19982;&#25366;&#25496;&#30340;&#32771;&#21476;&#19987;&#23478;&#30333;&#19975;&#29577;&#26202;&#24180;&#31070;&#24535;&#19981;&#28165;&#65292;&#33041;&#28322;&#34880;&#32780;&#20129;&hellip;&hellip;</p>
<p>&nbsp;</p>
<p>1955&#24180;&#65292;&#21556;&#26199;&#32852;&#32476;&#37101;&#27819;&#33509;&#12289;&#27784;&#38593;&#20912;&#12289;&#37011;&#25299;&#31561;&#20013;&#20849;&#25991;&#20154;&#65292;&#20889;&#20102;&#19968;&#20221;&#12298;&#20851;&#20110;&#21457;&#25496;&#26126;&#38271;&#38517;&#30340;&#35831;&#31034;&#25253;&#21578;&#12299;&#65292;&#32463;&#27611;&#27901;&#19996;&#12289;&#21608;&#24681;&#26469;&#25209;&#31034;&#65292;&#21407;&#26412;&#25171;&#31639;&#25366;&#25496;&#26126;&#38271;&#38517;&#12290;&#28982;&#32780;&#65292;&#21556;&#26199;&#21448;&#25913;&#20102;&#20027;&#24847;&#65292;&#27809;&#25366;&#25496;&#26126;&#38271;&#38517;&#65292;&#32780;&#26159;&#20808;&#35797;&#25496;&#20102;&#23450;&#38517;&#12290;</p>
<p>&#23450;&#38517;&#26159;&#26126;&#21313;&#19977;&#38517;&#20043;&#19968;&#65292;&#22475;&#33900;&#30528;&#19975;&#21382;&#30343;&#24093;&#21644;&#20182;&#20004;&#20301;&#30343;&#21518;&#30340;&#36951;&#20307;&#65292;&#26159;&#21807;&#19968;&#19968;&#24231;&#30001;&#20013;&#20849;&#25919;&#24220;&#20027;&#21160;&#25366;&#25496;&#30340;&#24093;&#29579;&#38517;&#22675;&#12290;</p>
<p>1958&#24180;&#20013;&#20849;&#21521;&#19990;&#30028;&#20844;&#24320;&#21457;&#24067;&#28040;&#24687;&#31216;&#65306;&#12317;&#26126;&#21313;&#19977;&#38517;&#20013;&#23450;&#38517;&#24050;&#25171;&#24320;&hellip;&hellip;&#26126;&#26397;&#31532;&#21313;&#19977;&#20301;&#30343;&#24093;&#26417;&#32714;&#38055;&#21644;&#20182;&#30340;&#20004;&#20010;&#30343;&#21518;&#23608;&#20307;&#33104;&#28866;&#65292;&#39592;&#26550;&#23436;&#22909;&#65292;&#22836;&#21457;&#36719;&#32780;&#26377;&#20809;&#12290;&#23608;&#39592;&#21608;&#22260;&#22622;&#28385;&#20102;&#26080;&#25968;&#30340;&#37329;&#38134;&#29577;&#22120;&#21644;&#25104;&#30334;&#21305;&#30340;&#32599;&#32433;&#32455;&#38182;&hellip;&hellip;&#12318;&#19968;&#32463;&#20844;&#24067;&#65292;&#24341;&#21457;&#20102;&#28023;&#20869;&#22806;&#26080;&#25968;&#30446;&#20809;&#12290;</p>
<p>&#20294;&#30343;&#38517;&#34987;&#25366;&#21518;&#65292;&#19968;&#31995;&#21015;&#25509;&#36405;&#32780;&#26469;&#31163;&#22855;&#20107;&#20214;&#21364;&#40092;&#20026;&#20154;&#30693;&#12290;</p>
<p>&#25454;&#31216;&#65292;&#24403;&#24180;&#30452;&#25509;&#21442;&#19982;&#25366;&#25496;&#23450;&#38517;&#30340;&#65292;&#19981;&#23569;&#20154;&#21518;&#26469;&#30340;&#24773;&#20917;&#37117;&#24456;&#31967;&#31957;&#65292;&#26377;&#30340;&#29978;&#33267;&#26410;&#24471;&#21892;&#32456;&#12290;&#24050;&#30693;&#30340;&#24773;&#20917;&#26159;&#65292;&#21147;&#20027;&#25366;&#25496;&#30340;&#21556;&#26199;&#29425;&#20013;&#33258;&#26432;&#36523;&#20129;&#65292;&#27515;&#21069;&#22836;&#21457;&#34987;&#25300;&#20809;&#65307;&#25285;&#36127;&#25366;&#25496;&#25351;&#25381;&#24037;&#20316;&#30340;&#37073;&#25391;&#38094;&#65292;&#22312;&#20986;&#35775;&#38463;&#23500;&#27735;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#20849;&#21644;&#22269;&#30340;&#36884;&#20013;&#65292;&#39134;&#26426;&#22833;&#20107;&#36523;&#20129;&#65307;&#24320;&#26874;&#26102;&#30340;&#25668;&#24433;&#24072;&#21016;&#24503;&#23433;&#19978;&#21514;&#20102;&#65307;&#21442;&#19982;&#25366;&#25496;&#30340;&#32771;&#21476;&#19987;&#23478;&#30333;&#19975;&#29577;&#26202;&#24180;&#31070;&#24535;&#19981;&#28165;&#65292;&#33041;&#28322;&#34880;&#32780;&#27515;&hellip;&hellip;</p>
<p>&#36830;&#22312;&#12298;&#20851;&#20110;&#21457;&#25496;&#26126;&#38271;&#38517;&#30340;&#35831;&#31034;&#25253;&#21578;&#12299;&#20013;&#31614;&#20102;&#21517;&#30340;&#20013;&#20849;&#25991;&#20154;&#65292;&#20063;&#37117;&#22312;&#19981;&#20037;&#21518;&#30340;&#25991;&#38761;&#20013;&#32439;&#32439;&#20498;&#21488;&#65292;&#29978;&#33267;&#33258;&#26432;&#65292;&#22914;&#65306;&#37011;&#25299;&#22312;1966&#24180;5&#26376;18&#26085;&#19978;&#21514;&#33258;&#26432;&#36523;&#20129;&#65307;&#26377;&#30340;&#19968;&#30452;&#22352;&#29282;&#65292;&#26377;&#30340;&#25972;&#22825;&#34987;&#25209;&#26007;&#12290;&#37101;&#27819;&#33509;&#34429;&#27809;&#33258;&#26432;&#65292;&#20294;&#26159;&#20182;&#30340;&#20004;&#20010;&#20799;&#23376;&#33258;&#26432;&#36523;&#20129;&#20102;&#12290;</p>
<p>&#23450;&#38517;&#25366;&#25496;&#21518;&#19981;&#20037;&#65292;&#25991;&#21270;&#22823;&#38761;&#21629;&#29190;&#21457;&#12290;&#32418;&#21355;&#20853;&#23567;&#23558;&#20204;&#39640;&#21898;&#65306;&#25105;&#20204;&#35201;&#25235;&#19975;&#21382;&#65281;&#20110;&#26159;&#25226;&#19975;&#21382;&#30343;&#24093;&#21644;&#20004;&#20301;&#30343;&#21518;&#30340;&#36951;&#39592;&#24403;&#20570;&#12317;&#29275;&#39740;&#34503;&#31070;&#12318;&#25260;&#21040;&#24191;&#22330;&#19978;&#25209;&#26007;&#65292;&#30528;&#40857;&#34957;&#39607;&#39621;&#21514;&#25346;&#20110;&#26641;&#19978;&#26333;&#23608;&#65292;&#28982;&#21518;&#21644;&#30343;&#21518;&#39592;&#39608;&#19968;&#21516;&#28954;&#27585;&#12290;&#21253;&#25324;&#34926;&#26381;&#12289;&#37329;&#20896;&#12289;&#20964;&#20896;&#31561;&#31232;&#19990;&#20043;&#23453;&#22312;&#20869;&#30340;&#22823;&#37327;&#25991;&#29289;&#34987;&#20184;&#20043;&#19968;&#28844;&#12290;</p>
<p>&#25454;&#35828;&#24403;&#26102;&#21407;&#26412;&#19975;&#37324;&#26228;&#31354;&#65292;&#21364;&#31361;&#28982;&#21709;&#20102;&#19968;&#22768;&#28856;&#38647;&#65292;&#22823;&#38632;&#30636;&#38388;&#20542;&#30406;&#32780;&#19979;&#65292;&#21521;&#28954;&#28903;&#19975;&#21382;&#36951;&#39592;&#30340;&#22823;&#28779;&#27975;&#26469;&#12290;&#36825;&#20107;&#21487;&#30495;&#19981;&#26159;&#35875;&#20256;&#65292;&#22312;&#21271;&#20140;&#30340;&#32769;&#20154;&#20799;&#37117;&#30693;&#36947;&#65292;&#32780;&#19988;&#24403;&#24180;&#34987;&#21483;&#21435;&#21442;&#21152;&#36825;&#22330;&#25209;&#26007;&#38393;&#21095;&#30340;&#21508;&#21333;&#20301;&#20154;&#21592;&#65292;&#20840;&#37096;&#35265;&#35777;&#20102;&#27492;&#20107;&#12290;</p>
<p>&#27585;&#22351;&#26874;&#26408;&#30340;&#20154;&#31163;&#22855;&#27515;&#20129;</p>
<p>&#37027;&#20123;&#24093;&#29579;&#38517;&#22675;&#27585;&#22351;&#26874;&#26408;&#30340;&#31163;&#22855;&#27515;&#20129;&#12290;1959&#24180;9&#26376;30&#26085;&#65292;&#20013;&#20849;&#30340;&#19968;&#20010;&#23448;&#21592;&#35828;&#65306;&#12317;&#21407;&#26469;&#30340;&#26874;&#26881;&#23601;&#27809;&#29992;&#22788;&#20102;&#12290;&#20320;&#24102;&#20960;&#20010;&#20154;&#21040;&#22320;&#23467;&#28165;&#25195;&#65292;&#25226;&#37027;&#20123;&#26874;&#26408;&#25260;&#20986;&#26469;&#65292;&#22909;&#36814;&#25509;&#39046;&#23548;&#26469;&#26816;&#26597;&#28165;&#27905;&#21355;&#29983;&#12290;&#12318;&#25351;&#25381;&#27665;&#24037;&#65292;&#25226;&#19975;&#21382;&#24093;&#21518;&#26874;&#26881;&#24403;&#20316;&#22403;&#22334;&#65292;&#25172;&#21040;&#23665;&#27807;&#37324;&#21435;&#20102;&#12290;</p>
<p>&#24403;&#22825;&#19979;&#21320;&#65292;&#19975;&#21382;&#24093;&#21518;&#26874;&#26408;&#34987;&#19981;&#20449;&#31070;&#30340;&#20892;&#27665;&#19968;&#25250;&#32780;&#20809;&#12290;&#26377;&#19968;&#23545;&#24180;&#36808;&#30340;&#22827;&#22919;&#65292;&#29305;&#22320;&#29992;&#36825;&#29645;&#36149;&#30340;&#26976;&#26408;&#26874;&#26408;&#35831;&#20154;&#25171;&#20570;&#26874;&#26448;&#65292;&#20197;&#22791;&#21518;&#20107;&#12290;&#31532;&#19968;&#20855;&#26874;&#26408;&#21046;&#25104;&#21518;&#65292;&#32769;&#22826;&#22826;&#36460;&#33151;&#21693;&#27668;&#65307;&#31532;&#20108;&#20855;&#21018;&#21018;&#23436;&#24037;&#65292;&#32769;&#22836;&#23376;&#20063;&#19968;&#21629;&#21596;&#21628;&#65292;&#21069;&#21518;&#19981;&#21040;&#21322;&#20010;&#26376;&#12290;</p>
<p>5&#20010;&#26376;&#21518;&#65292;&#19968;&#20214;&#26356;&#21152;&#31163;&#22855;&#30340;&#20107;&#21457;&#29983;&#20102;&#12290;&#35029;&#38517;&#26449;&#19968;&#23545;&#20892;&#27665;&#22827;&#22919;&#65292;&#25226;&#23485;&#22823;&#21402;&#23454;&#30340;&#37329;&#19997;&#26976;&#26408;&#26495;&#24403;&#20316;&#24847;&#22806;&#20043;&#36130;&#65292;&#19968;&#22359;&#22359;&#36830;&#25302;&#24102;&#25289;&#24324;&#21040;&#33258;&#24049;&#22320;&#37324;&#65292;&#25214;&#20154;&#20570;&#25104;&#20102;&#20004;&#20010;&#36538;&#26588;&#65292;&#25670;&#22312;&#22530;&#23627;&#37324;&#12290;</p>
<p>&#26449;&#20154;&#26377;&#30340;&#20154;&#32673;&#24917;&#20182;&#21457;&#20102;&#19968;&#31508;&#27178;&#36130;&#65292;&#26377;&#30340;&#21017;&#35686;&#21578;&#35828;&#65306;&#12317;&#30343;&#24093;&#30340;&#19996;&#35199;&#19981;&#26159;&#38543;&#20415;&#21487;&#20197;&#29992;&#30340;&#65292;&#35201;&#26159;&#27809;&#37027;&#31119;&#20998;&#65292;&#28040;&#21463;&#19981;&#36215;&#65292;&#36824;&#20250;&#25645;&#19978;&#24615;&#21629;&hellip;&hellip;&#12318;</p>
<p>&#36825;&#20123;&#35805;&#65292;&#20182;&#26681;&#26412;&#27809;&#25918;&#22312;&#24515;&#19978;&#65292;&#28982;&#32780;&#65292;&#24754;&#21095;&#30495;&#30340;&#36824;&#23601;&#21457;&#29983;&#20102;&#12290;</p>
<p>&#19968;&#20010;&#26143;&#26399;&#22825;&#30340;&#20013;&#21320;&#65292;&#35813;&#20892;&#27665;&#22827;&#22919;&#24102;&#30528;&#28385;&#36523;&#27877;&#27700;&#25910;&#24037;&#22238;&#23478;&#26102;&#65292;&#31361;&#28982;&#21457;&#29616;&#22235;&#20010;&#23401;&#23376;&#19981;&#35265;&#20102;&#12290;&#24403;&#22827;&#22971;&#20457;&#36716;&#20102;&#19968;&#22280;&#37325;&#26032;&#22238;&#21040;&#23627;&#37324;&#26102;&#65292;&#34022;&#28982;&#21457;&#29616;&#36538;&#26588;&#36793;&#25918;&#30528;&#22235;&#21452;&#23567;&#38795;&#65292;&#20004;&#20154;&#36805;&#36895;&#25171;&#24320;&#26588;&#30422;&#19968;&#30475;&#65292;&#21482;&#35265;4&#20010;&#23401;&#23376;&#24050;&#27668;&#32477;&#36523;&#20129;&#12290;&#23401;&#23376;&#20204;&#30340;&#25163;&#25351;&#26681;&#37096;&#28183;&#20986;&#20102;&#34880;&#28173;&#65292;&#26588;&#22721;&#24067;&#28385;&#20102;&#25235;&#36807;&#30340;&#30165;&#36857;&#12290;</p>
<p>4&#20010;&#23401;&#23376;&#27515;&#21518;&#65292;&#22827;&#22919;&#20457;&#21448;&#29983;&#20102;&#23401;&#23376;&#65292;&#20799;&#23376;&#39640;&#20013;&#27605;&#19994;&#19981;&#20037;&#65292;&#22312;&#19968;&#20010;&#38745;&#35879;&#30340;&#28145;&#22812;&#65292;&#36276;&#22312;&#36538;&#26588;&#19978;&#31163;&#22855;&#22320;&#27515;&#21435;&#12290;</p>
<p>&#22240;&#20026;&#26377;&#20102;&#23450;&#38517;&#30340;&#21069;&#36710;&#20043;&#30417;&#65292;&#20854;&#20182;&#30340;&#20013;&#22269;&#23448;&#21592;&#19981;&#25954;&#22312;&#12298;&#20851;&#20110;&#21457;&#25496;&#24178;&#38517;&#30340;&#35831;&#31034;&#25253;&#21578;&#12299;&#19978;&#31614;&#23383;&#20102;&#12290;&#25152;&#20197;&#65292;&#24178;&#38517;&#31561;&#30343;&#38517;&#25991;&#29289;&#36951;&#22336;&#25165;&#20445;&#23384;&#23436;&#22909;&#12290;</p>
<p>&#22312;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#20013;&#65292;&#20154;&#27515;&#21518;&#35201;&#35831;&#39118;&#27700;&#20808;&#29983;&#25321;&#21340;&#22675;&#22336;&#65292;&#22914;&#26524;&#33900;&#21040;&#20102;&#39118;&#27700;&#23453;&#22320;&#65292;&#21487;&#20445;&#23376;&#23385;&#20852;&#26106;&#21457;&#36798;&#12289;&#23448;&#36816;&#20136;&#36890;&#65292;&#27704;&#19990;&#33635;&#32768;&#12290;&#22914;&#26524;&#33900;&#21040;&#30495;&#40857;&#22825;&#23376;&#31348;&#65292;&#37027;&#23601;&#39044;&#31034;&#30528;&#23478;&#20013;&#35201;&#20986;&#30343;&#24093;&#65292;&#20013;&#22269;&#21490;&#20070;&#20013;&#23601;&#26377;&#19981;&#23569;&#27492;&#31867;&#35760;&#36733;&#12290;</p>
<p>&#26187;&#20154;&#37101;&#29854;&#30528;&#12298;&#33900;&#20070;&#12299;&#31216;&#65292;&#12317;&#33900;&#32773;&#20056;&#29983;&#27668;&#20063;&#65292;&#32463;&#26352;&#65292;&#27668;&#20056;&#39118;&#21017;&#25955;&#65292;&#30028;&#27700;&#21017;&#27490;&#65292;&#21476;&#20154;&#32858;&#20043;&#20415;&#19981;&#25955;&#65292;&#34892;&#20043;&#20351;&#26377;&#27490;&#65292;&#25925;&#35859;&#39118;&#27700;&#12318;&#12290;&#39118;&#27700;&#19982;&#22367;&#22675;&#65292;&#19968;&#30452;&#26159;&#36830;&#32467;&#19968;&#22359;&#30340;&#12290;&#25152;&#20197;&#65292;&#21476;&#20154;&#26368;&#24597;&#31062;&#22367;&#36973;&#25366;&#65292;&#29359;&#20102;&#39118;&#27700;&#22823;&#24524;&#65292;&#21363;&#20351;&#21040;&#29616;&#22312;&#65292;&#35768;&#22810;&#20013;&#22269;&#20154;&#36824;&#30456;&#20449;&#36825;&#19968;&#28857;&#12290;</p>
<p>&#20294;&#26080;&#24694;&#19981;&#20316;&#65292;&#21542;&#23450;&#31070;&#20315;&#65292;&#36870;&#22825;&#32780;&#34892;&#65292;&#25366;&#22367;&#25496;&#22675;&#12289;&#27585;&#22351;&#25991;&#29289;&#12289;&#30772;&#22351;&#25991;&#21270;&#30340;&#20013;&#20849;&#22312;&#25991;&#38761;&#26399;&#38388;&#29992;&#30423;&#22675;&#12289;&#25366;&#22367;&#21644;&#36785;&#23608;&#65292;&#26469;&#23637;&#31034;&#20854;&#30127;&#29378;&#19982;&#37034;&#24694;&#12290;</p>
<p>&#20316;&#23478;&#31206;&#29287;&#26366;&#25551;&#36848;&#20013;&#22269;&#30340;&#25991;&#21270;&#22823;&#38761;&#21629;&#65306;&#12317;&#36825;&#30495;&#26159;&#31354;&#21069;&#30340;&#19968;&#22330;&#28009;&#21163;&#12290;&#22810;&#23569;&#30334;&#19975;&#20154;&#36830;&#22352;&#22256;&#39039;&#65292;&#22810;&#23569;&#30334;&#19975;&#20154;&#21547;&#24680;&#20197;&#32456;&#65292;&#22810;&#23569;&#23478;&#24237;&#20998;&#23849;&#31163;&#26512;&#65292;&#22810;&#23569;&#23569;&#24180;&#20799;&#31461;&#21464;&#25104;&#20102;&#27969;&#27667;&#24694;&#26829;&#65292;&#22810;&#23569;&#20070;&#31821;&#34987;&#20184;&#20043;&#19968;&#28844;&#65292;&#22810;&#23569;&#21517;&#32988;&#21476;&#36857;&#27178;&#36973;&#30772;&#22351;&#65292;&#22810;&#23569;&#20808;&#36132;&#22367;&#22675;&#34987;&#25366;&#25481;&#65292;&#22810;&#23569;&#32618;&#24694;&#20551;&#38761;&#21629;&#20043;&#21517;&#20197;&#36827;&#34892;&#12290;&#12318;</p>
<p>&#25454;&#19987;&#23478;&#20204;&#30340;&#20445;&#23432;&#20272;&#35745;&#65292;&#25991;&#21270;&#22823;&#38761;&#21629;&#20013;&#65292;&#38750;&#27491;&#24120;&#27515;&#20129;&#32773;&#36798;773&#19975;&#20154;&#12290;&#22312;&#36825;&#22330;&#28009;&#21163;&#20013;&#65292;&#35768;&#22810;&#20013;&#21326;&#21382;&#21490;&#19978;&#30340;&#20808;&#36132;&#19982;&#20248;&#31168;&#20799;&#22899;&#30340;&#22367;&#22675;&#34987;&#25366;&#65292;&#23608;&#39592;&#34987;&#27585;&#34987;&#36785;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#36213;&#20113;&#65289;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25991;&#38761;" rel="tag">&#25991;&#38761;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-61</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35809;&#24322;&#38517;&#22675;&#34987;&#25496; &#20013;&#20849;&#39640;&#23618;&#24694;&#36816;&#36830;&#36830;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-33">&#22806;&#23186;&#65306;&#24863;&#35874;&#25991;&#38761;5&#20010;&#29702;&#30001; &#35753;&#20013;&#22269;&#20154;&#26126;&#30333;5&#20010;&#37325;&#22823;&#25945;&#35757;</a></li>
<li><a href="/t-24-30">&#20154;&#27665;&#8220;&#22909;&#24635;&#29702;&#8221;&#21608;&#24681;&#26469; &#31455;&#26432;&#20154;&#22914;&#40635;</a></li>
<li><a href="/t-24-28">&#20013;&#22269;&#26368;&#22823;&#27611;&#27901;&#19996;&#20687;&#34987;&#25286;&#38500; &#37322;&#37325;&#22823;&#25919;&#27835;&#20449;&#21495;</a></li>
<li><a href="/t-24-12">&#24052;&#37329;&#30340;&#26202;&#24180;&#24527;&#24724;&#65306;&#20026;&#33258;&#24049;&#30340;&#34920;&#28436;&#24694;&#24515;</a></li>
<li><a href="/t-24-40">&#27611;&#27901;&#19996;&#20026;&#20309;&#35201;&#8220;&#25209;&#26519;&#25209;&#23380;&#8221;&#65311;&#21407;&#26469;&#26159;&#36825;&#20010;&#21407;&#22240;&#65281;(&#22270;)</a></li>
<li><a href="/t-14-571">&#21313;&#22825;&#19971;&#36215;&#37325;&#22823;&#20107;&#25925; &#19978;&#22825;&#20877;&#27425;&#35686;&#21578;&#20013;&#20849;</a></li>
<li><a href="/t-24-20">&#25991;&#38761;&#26399;&#38388;&#25991;&#29289;&#34987;&#27585;&#28165;&#21333;&#8212;&#8212;&#19981;&#35768;&#21741;&#65281;</a></li>
<li><a href="/t-21-62">&#24819;&#23613;&#24555;&#33268;&#23500;&#21527;&#65311;&#21548;&#21548;&#26446;&#22025;&#35802;&#30340;&#39118;&#27700;&#24072;&#24590;&#20040;&#35828;&#65281;(</a></li>
<li><a href="/t-21-60">&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#30340;&#36716;&#21464;</a></li>
<li><a href="/t-15-151">&#21487;&#24515;&#65306;&#20013;&#20849;&#30772;&#22351;&#23447;&#25945;&#36896;&#20687;&#30340;&#32972;&#21518;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-61" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
