<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#25903;&#25345;&#29238;&#27597;&#20462;&#28860;&#24471;&#31119;&#25253; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;: &#20013;&#22269;&#19996;&#21271;&#22823;&#27861;&#24351;&#23376;&#23478;&#30340;&#23401;&#23376;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#25105;&#30340;&#29238;&#27597;&#37117;&#26159;&#22823;&#27861;&#24351;&#23376;&#65292;&#29983;&#22312;&#36825;&#26679;&#30340;&#23478;&#24237;&#25105;&#24863;&#21040;&#24456;&#33258;&#35946;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#27861;&#36718;&#22823;&#27861;&#26159;&#27491;&#27861;&#65292;&#25105;&#24471;&#21040;&#20102;&#31119;&#25253;&#65281;&#19979;&#38754;&#31616;&#36848;&#25105;&#22312;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#25903;&#25345;&#29238;&#27597;&#20462;&#28860;&#24471;&#31119;&#25253;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/25 &#8226; &#20849;724&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#20013;&#22269;&#19996;&#21271;&#22823;&#27861;&#24351;&#23376;&#23478;&#30340;&#23401;&#23376;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#21313;&#26376;&#20108;&#21313;&#19977;&#26085;&#12305;&#25105;&#30340;&#29238;&#27597;&#37117;&#26159;&#22823;&#27861;&#24351;&#23376;&#65292;&#29983;&#22312;&#36825;&#26679;&#30340;&#23478;&#24237;&#25105;&#24863;&#21040;&#24456;&#33258;&#35946;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#27861;&#36718;&#22823;&#27861;&#26159;&#27491;&#27861;&#65292;&#25105;&#24471;&#21040;&#20102;&#31119;&#25253;&#65281;&#19979;&#38754;&#31616;&#36848;&#25105;&#22312;&#27861;&#36718;&#22823;&#27861;&#20013;&#21463;&#30410;&#30340;&#20960;&#20214;&#20107;&#12290;</p>
<p><strong>&#21270;&#38505;&#20026;&#22839;</strong></p>
<p>&#19978;&#21021;&#20013;&#26102;&#65292;&#25105;&#39569;&#33258;&#34892;&#36710;&#19978;&#23398;&#65292;&#19996;&#21271;&#30340;&#20908;&#22825;&#19979;&#38634;&#21518;&#36335;&#19978;&#26377;&#20912;&#12290;&#25105;&#23398;&#39569;&#36710;&#27604;&#36739;&#26202;&#65292;&#19978;&#21021;&#20013;&#26102;&#25165;&#23398;&#20250;&#65292;&#25216;&#26415;&#19981;&#22826;&#25104;&#29087;&#65292;&#21644;&#25105;&#21516;&#40836;&#30340;&#23401;&#23376;&#37117;&#23398;&#20250;&#39569;&#36710;&#22909;&#22810;&#24180;&#20102;&#12290;&#37027;&#22825;&#20013;&#21320;&#25918;&#23398;&#39569;&#36710;&#22238;&#23478;&#65292;&#36335;&#19978;&#37117;&#26159;&#20912;&#65292;&#26377;&#20010;&#21516;&#23398;&#36887;&#25105;&#35201;&#21644;&#25105;&#27604;&#36187;&#65292;&#25105;&#20667;&#21628;&#21628;&#22320;&#20351;&#21170;&#20799;&#39569;&#65292;&#24573;&#28982;&#21457;&#29616;&#21069;&#38754;&#20572;&#30528;&#19968;&#36742;&#38271;&#36884;&#22823;&#23458;&#36710;&#65292;&#31163;&#25105;&#24456;&#36817;&#20102;&#65292;&#24819;&#36530;&#24320;&#24050;&#32463;&#26469;&#19981;&#21450;&#20102;&#65292;&#25105;&#24819;&#23436;&#20102;&#65292;&#25758;&#19978;&#20102;&#65292;&#22240;&#20026;&#22312;&#20912;&#19978;&#21049;&#36710;&#24456;&#21361;&#38505;&#65292;&#20063;&#19981;&#23481;&#26131;&#21049;&#20303;&#65292;&#23601;&#31639;&#33021;&#21049;&#20303;&#36710;&#20063;&#24471;&#25684;&#20986;&#21435;&#24456;&#36828;&#12290;</p>
<p>&#30524;&#30475;&#23601;&#35201;&#25758;&#19978;&#20102;&#65292;&#31361;&#28982;&#19968;&#32929;&#21147;&#37327;&#19968;&#19979;&#23376;&#25226;&#25105;&#30340;&#33258;&#34892;&#36710;&#22836;&#36716;&#20102;&#36807;&#21435;&#65292;&#38543;&#30528;&#36825;&#20010;&#21147;&#37327;&#25105;&#39034;&#21033;&#30340;&#20174;&#22823;&#23458;&#36710;&#30340;&#26049;&#36793;&#39569;&#36807;&#21435;&#20102;&#12290;&#24403;&#26102;&#25105;&#30340;&#21516;&#23398;&#21644;&#36335;&#19978;&#30340;&#34892;&#20154;&#37117;&#20197;&#20026;&#25105;&#24471;&#25758;&#21040;&#36710;&#19978;&#25684;&#20986;&#21435;&#12290;&#19979;&#21320;&#19978;&#23398;&#26102;&#65292;&#37027;&#20010;&#36887;&#25105;&#27604;&#36187;&#30340;&#21516;&#23398;&#36824;&#23475;&#24597;&#21602;&#65292;&#20182;&#35828;&#24403;&#26102;&#25226;&#20182;&#21523;&#22351;&#20102;&#65292;&#27809;&#24819;&#21040;&#25105;&#33021;&#23433;&#28982;&#26080;&#24665;&#12290;&#25105;&#24515;&#37324;&#28165;&#26970;&#26159;&#27861;&#36718;&#22823;&#27861;&#24072;&#29238;&#25937;&#20102;&#25105;&#65281;</p>
<p><strong>&#32771;&#19978;&#20102;&#29702;&#24819;&#22823;&#23398;</strong></p>
<p>&#25105;&#19978;&#23398;&#26102;&#23398;&#20064;&#25104;&#32489;&#19981;&#22826;&#22909;&#65292;&#25105;&#30340;&#29238;&#20146;&#32473;&#25105;&#36873;&#25321;&#20102;&#19978;&#20013;&#19987;&#65292;&#23398;&#30340;&#26159;&#19987;&#19994;&#25216;&#26415;&#65292;&#20294;&#26159;&#20013;&#19987;&#30340;&#25991;&#20973;&#22522;&#26412;&#27809;&#26377;&#35748;&#21487;&#30340;&#65292;&#21482;&#26377;&#32487;&#32493;&#24448;&#19978;&#32771;&#12290;&#25105;&#32771;&#20102;&#20004;&#24180;&#37117;&#33853;&#27036;&#20102;&#65292;&#22312;&#25105;&#24515;&#28784;&#24847;&#20919;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#27597;&#20146;&#24102;&#30528;&#25105;&#21435;&#19968;&#20010;&#22823;&#27861;&#24351;&#23376;&#23478;&#65292;&#22312;&#22905;&#23478;&#65292;&#26080;&#24847;&#20013;&#25105;&#30475;&#21040;&#19968;&#24352;&#25253;&#32440;&#19978;&#20889;&#30340;&#25307;&#32856;&#20449;&#24687;&#65292;&#20840;&#37096;&#35201;&#27714;&#26377;&#25191;&#19994;&#36164;&#26684;&#35777;&#25165;&#21487;&#20197;&#19978;&#23703;&#24037;&#20316;&#65292;&#25105;&#30340;&#19987;&#19994;&#26159;&#24517;&#39035;&#32771;&#19978;&#22823;&#23398;&#25165;&#20801;&#35768;&#32771;&#21462;&#25191;&#19994;&#36164;&#26684;&#35777;&#12290;&#20174;&#37027;&#20010;&#22823;&#27861;&#24351;&#23376;&#23478;&#20986;&#26469;&#65292;&#25105;&#23545;&#27597;&#20146;&#35828;&#65306;&#25105;&#24819;&#20877;&#32771;&#19968;&#27425;&#65292;&#27597;&#20146;&#35828;&#37027;&#23601;&#32771;&#21543;&#12290;&#36825;&#27425;&#25105;&#32456;&#20110;&#22914;&#24895;&#20197;&#20607;&#32771;&#19978;&#21516;&#19987;&#19994;&#30340;&#22823;&#23398;&#20102;&#65281;&#27605;&#19994;&#21518;&#25105;&#30340;&#25191;&#19994;&#36164;&#26684;&#35777;&#20063;&#39034;&#21033;&#32771;&#21040;&#25163;&#20102;&#65281;&#36825;&#22312;&#19968;&#33324;&#20154;&#30475;&#26469;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#25191;&#19994;&#36164;&#26684;&#35777;&#26377;&#30340;&#20154;&#32771;&#20102;&#24456;&#22810;&#24180;&#37117;&#32771;&#19981;&#19978;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#25105;&#30456;&#20449;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#25903;&#25345;&#29238;&#27597;&#20462;&#28860;&#27861;&#36718;&#22823;&#27861;&#24471;&#21040;&#30340;&#31119;&#25253;&#65281;</p>
<p><strong>&#32874;&#26126;&#21487;&#29233;&#30340;&#23453;&#23453;</strong></p>
<p>&#32467;&#23130;&#21518;&#65292;&#25105;&#19968;&#30452;&#27809;&#26377;&#24576;&#23381;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#22810;&#22218;&#21365;&#24034;&#65292;&#36825;&#20010;&#30149;&#20250;&#23548;&#33268;&#25490;&#21365;&#38556;&#30861;&#12290;&#27597;&#20146;&#21578;&#35785;&#25105;&#19981;&#29992;&#32039;&#24352;&#65292;&#40723;&#21169;&#25105;&#30475;&#23453;&#20070;&#12298;&#36716;&#27861;&#36718;&#12299;&#65292;&#26377;&#26102;&#25105;&#20063;&#21644;&#27597;&#20146;&#19968;&#36215;&#20986;&#21435;&#35762;&#30495;&#30456;&#65292;&#24182;&#22312;&#24515;&#37324;&#32463;&#24120;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&rdquo;&#65281;</p>
<p>&#20960;&#20010;&#26376;&#21518;&#25105;&#32456;&#20110;&#24576;&#23381;&#20102;&#65281;&#25105;&#20381;&#28982;&#22362;&#25345;&#24565;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#26377;&#26102;&#20250;&#26126;&#26174;&#30340;&#24863;&#35273;&#21040;&#36825;&#20061;&#20010;&#23383;&#37329;&#20809;&#38378;&#38378;&#30340;&#65281;&#22240;&#20026;&#26159;&#22810;&#22218;&#21365;&#24034;&#28608;&#32032;&#19981;&#31283;&#23450;&#65292;&#24576;&#23381;&#30340;&#20154;&#38656;&#35201;&#26816;&#27979;&#24456;&#22810;&#39033;&#30446;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#20570;&#37027;&#20123;&#32321;&#29712;&#30340;&#26816;&#26597;&#12290;</p>
<p>&#29983;&#20135;&#26399;&#38388;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#24515;&#37324;&#24565;&#30528;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&#65281;&#30495;&#21892;&#24525;&#22909;&#65281;&rdquo;&#26089;&#26216;&#20845;&#28857;&#21040;&#21307;&#38498;&#30340;&#24613;&#35786;&#37096;&#65292;&#24403;&#22825;&#19979;&#21320;&#20004;&#28857;&#25105;&#39034;&#21033;&#30340;&#33258;&#28982;&#29983;&#20135;&#12290;&#29616;&#22312;&#25105;&#30340;&#23453;&#23453;&#32874;&#26126;&#21487;&#29233;&#65292;&#25105;&#30693;&#36947;&#20182;&#26159;&#20026;&#22823;&#27861;&#32780;&#26469;&#30340;&#29983;&#21629;&#65281;</p>
<p>&#20108;&#21313;&#22810;&#24180;&#26469;&#65292;&#25105;&#30340;&#29238;&#27597;&#22312;&#27861;&#36718;&#22823;&#27861;&#20013;&#20462;&#28860;&#65292;&#36935;&#20107;&#25214;&#33258;&#24049;&#24525;&#35753;&#20182;&#20154;&#65292;&#23545;&#20110;&#21517;&#21033;&#30475;&#28129;&#12290;&#25105;&#21463;&#21040;&#29238;&#27597;&#29071;&#38518;&#65292;&#23569;&#20102;&#19982;&#20154;&#20105;&#26007;&#30340;&#28902;&#24700;&#65292;&#22810;&#20102;&#35768;&#22810;&#24179;&#38745;&#30340;&#24555;&#20048;&#65281;&#30495;&#30340;&#65292;&#20316;&#20026;&#22823;&#27861;&#24351;&#23376;&#23478;&#30340;&#23401;&#23376;&#30495;&#24184;&#31119;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31119;&#25253;" rel="tag">&#31119;&#25253;</a>, <a href="/tag/&#30495;&#21892;&#24525;" rel="tag">&#30495;&#21892;&#24525;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-96</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#25903;&#25345;&#29238;&#27597;&#20462;&#28860;&#24471;&#31119;&#25253;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-21-79">&#20844;&#21496;&#32769;&#26495;&#65306;&#28860;&#27861;&#36718;&#21151;&#30340;&#33021;&#32473;&#25105;&#20204;&#24102;&#26469;&#31119;&#20221;</a></li>
<li><a href="/t-13-67">&#36973;&#36935;&#20849;&#20135;&#20826;&#26159;&#20013;&#22269;&#20154;&#30340;&#26368;&#22823;&#19981;&#24184;</a></li>
<li><a href="/t-21-70">&#38459;&#27490;&#26432;&#20154;&#28781;&#21475; &#23567;&#24046;&#21519;&#24471;&#21892;&#25253;&#24403;&#22823;&#23448;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-41">&#25964;&#21776;&#65306;&#24895;&#19990;&#20154;&#24555;&#35686;&#37266;&#65292;&#33707;&#24403;&#20013;&#20849;&#38506;&#33900;&#21697;&#65281;</a></li>
<li><a href="/t-4-35">&#32599;&#39532;&#23612;&#20122;&#20154;&#65306;&#25105;&#26159;&#22914;&#20309;&#32536;&#32467;&#22823;&#27861;&#30340;</a></li>
<li><a href="/t-16-18">&#12304;&#35270;&#39057;&#12305;&#20462;&#28860;&#20154;&#20197;&#24503;&#25253;&#24616; &#31070;&#38901;&#33410;&#30446;&#24863;&#21160;&#29790;&#20856;&#31934;&#33521;</a></li>
<li><a href="/t-23-46">&#26131;&#33993;&#65306;&#32426;&#24565;4&#183;25&#27861;&#36718;&#21151;&#19975;&#20154;&#19978;&#35775;18&#21608;&#24180;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-96" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
