<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2014&#24180;07&#26376;18&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#34203;&#39134;&#32508;&#21512;&#25253;&#23548;&#65289;2012&#24180;2&#26376;&#29579;&#31435;&#20891;&#20107;&#20214;&#20197;&#26469;&#65292;&#20013;&#20849;&#25919;&#22363;&#27874;&#28059;&#27769;&#28044;&#65292;&#22823;&#25209;&#20013;&#20849;&#39640;&#23448;&#33853;&#39532;&#65292;&#23494;&#38598;&#31243;&#24230;&#21382;&#21490;&#25152;&#32597;&#35265;&#12290;&#31245;&#20570;&#26803;&#29702;&#21457;&#29616;&#65292;&#36825;&#20123;&#33853;&#39532;&#39640;&#23448;&#22810;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#36807;&#21435;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/18 &#8226; &#20849;16763&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2014&#24180;07&#26376;18&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#34203;&#39134;&#32508;&#21512;&#25253;&#23548;&#65289;2012&#24180;2&#26376;&#29579;&#31435;&#20891;&#20107;&#20214;&#20197;&#26469;&#65292;&#20013;&#20849;&#25919;&#22363;&#27874;&#28059;&#27769;&#28044;&#65292;&#22823;&#25209;&#20013;&#20849;&#39640;&#23448;&#33853;&#39532;&#65292;&#23494;&#38598;&#31243;&#24230;&#21382;&#21490;&#25152;&#32597;&#35265;&#12290;&#31245;&#20570;&#26803;&#29702;&#21457;&#29616;&#65292;&#36825;&#20123;&#33853;&#39532;&#39640;&#23448;&#22810;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#38598;&#22242;&#36807;&#21435;15&#24180;&#26469;&#36843;&#23475;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#30340;&#26368;&#26680;&#24515;&#25104;&#21592;&#65292;&#29579;&#31435;&#20891;&#65292;&#34180;&#29081;&#26469;&#65292;&#34180;&#35895;&#24320;&#26469;&#65292;&#21608;&#27704;&#24247;&#65292;&#26446;&#19996;&#29983;&#65292;&#33487;&#33635;&#65292;&#24464;&#25165;&#21402;&#31561;&#20154;&#37117;&#26366;&#31215;&#26497;&#25191;&#34892;&#36843;&#23475;&#27861;&#36718;&#21151;&#34987;&#36805;&#36895;&#21319;&#36801;&#65292;&#20294;&#26368;&#32456;&#33853;&#24471;&#38454;&#19979;&#22234;&#12290;&#20013;&#22269;&#22823;&#38470;&#36947;&#24503;&#32570;&#22833;&#19979;&#20154;&#20204;&#26222;&#36941;&#19981;&#20877;&#30456;&#20449;&#30340;&#21476;&#35757;&#65306;&ldquo;&#21892;&#24694;&#26377;&#25253;&#65292;&#22914;&#24433;&#30456;&#38543;&rdquo;&rdquo;&#20877;&#19968;&#27425;&#28165;&#26224;&#30340;&#24471;&#21040;&#20102;&#29616;&#19990;&#30340;&#39564;&#35777;&#12290;</p>
<p><strong>&nbsp;&#29579;&#31435;&#20891;&#30452;&#25509;&#21442;&#19982;&#27963;&#25688;&#22120;&#23448;</strong></p>
<p>2012&#24180;2&#26376;&#21407;&#37325;&#24198;&#20844;&#23433;&#23616;&#38271;&#29579;&#31435;&#20891;&#38383;&#20837;&#32654;&#39046;&#39302;&#65292;&#36386;&#29190;&#20102;&#34180;&#29081;&#26469;&#21608;&#27704;&#24247;&#23494;&#35851;&#36825;&#36793;&#30340;&#20869;&#24149;&#65292;&#25472;&#24320;&#20102;&#20013;&#21335;&#28023;&#28023;&#21880;&#30340;&#24207;&#24149;&#12290;2012&#24180;9&#26376;24&#26085;&#65292;&#22235;&#24029;&#25104;&#37117;&#24066;&#20013;&#32423;&#27861;&#38498;&#23545;&#29579;&#31435;&#20891;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;15&#24180;&#12290;</p>
<p>&#26089;&#21069;&#25253;&#23548;&#31216;&#65292;&#29579;&#31435;&#20891;&#26366;&#22312;&#38182;&#24030;&#24066;&#20844;&#23433;&#23616;&#21019;&#21150;&#30340;&ldquo;&#29616;&#22330;&#24515;&#29702;&#30740;&#31350;&#20013;&#24515;&rdquo;&#65292;&#20174;&#20107;&#22120;&#23448;&#31227;&#26893;&#23454;&#39564;&#12290;2009&#24180;&#65292;&#26377;&#29579;&#31435;&#20891;&#25163;&#19979;&#25285;&#20219;&#35686;&#23519;&#30340;&#30446;&#20987;&#32773;&#35777;&#23454;&#20102;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#35777;&#35789;&#65292;&#24182;&#35777;&#23454;&#29579;&#31435; &#20891;&#19979;&#30340;&#27515;&#21629;&#20196;&#26159;&#23545;&#27861;&#36718;&#21151;&ldquo;&#24517;&#39035;&#26025;&#23613;&#26432;&#32477;&rdquo;&#12290;</p>
<p>&#21478;&#22806;&#36824;&#26377;&#35777;&#25454;&#26174;&#31034;&#29579;&#31435;&#20891;&#30452;&#25509;&#21442;&#19982;&#20102;&#27963;&#25688;&#22120;&#23448;&#34892;&#21160;&#65292;&#22312;&#12298;&#27880;&#23556;&#33647;&#29289;&#21518;&#22120;&#23448;&#21463;&#20307;&#31227;&#26893;&#35797;&#39564;&#30740;&#31350;&#12299;&#20013;&#65292;&#29579;&#31435;&#20891;&#20063;&#26159;&#20316;&#32773;&#20043; &#19968;&#12290;</p>
<p><br /><strong>&#34180;&#29081;&#26469;&ldquo;&#39764;&#39740;&#22827;&#22919;&rdquo;</strong></p>
<p>&#21069;&#37325;&#24198;&#24066;&#22996;&#20070;&#35760;&#34180;&#29081;&#26469;&#22312;&#37325;&#24198;&#22823;&#25630;&ldquo;&#21809;&#32418;&#25171;&#40657;&rdquo;&#65292;&#19968;&#24230;&#39556;&#27178;&#36299;&#25160;&#65292;&ldquo;&#32418;&rdquo;&#26497;&#19968;&#26102;&#12290;&#20294;&#22312;&#36317;&#31163;&#33258;&#24049;&#26790;&#24819;&#30340;&#26435;&#21147;&#20165;&#19968;&#27493;&#20043;&#36965;&#26102;&#65292;&#31361;&#28982;&#20174;&#24005;&#23792;&#36300;&#33267;&#35895;&#24213;&#12290;2013&#24180;9&#26376;22&#26085;&#65292;&#34180;&#29081;&#26469;&#34987;&#20197;&ldquo;&#36138;&#27745;&#12289;&#21463;&#36159;&#21644;&#28389;&#29992;&#32844;&#26435;&rdquo;&#19977;&#23447;&#32618;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;</p>
<p>&#34180;&#29081;&#26469;&#30340;&#21629;&#36816;&#22312;1999&#24180;&#22240;&#25856;&#19978;&#27743;&#27901;&#27665;&#32039;&#36319;&#27743;&#36843;&#23475;&#27861;&#36718;&#21151;&#23601;&#24050;&#32463;&#27880;&#23450;&#20102;&#35206;&#28781;&#12290;&#27743;&#27901;&#27665;1999&#24180;8&#26376;&#21435;&#21040;&#36797;&#23425;&#65292;&#25454;&#34180;&#30340;&#21496;&#26426;&#29579;&#26576;&#25259;&#38706;&#65292;&#27743;&#27901;&#27665;&#38750;&#24120;&#26126;&#30830;&#22320;&#23545;&#34180;&#29081;&#26469;&#34920;&#31034;&#65306;&ldquo;&#20320;&#23545;&#24453;&#27861;&#36718;&#21151;&#24212;&#34920;&#29616;&#24378;&#30828;&#65292;&#25165;&#33021;&#26377;&#19978;&#21319;&#30340;&#36164;&#26412;&#12290;&rdquo;</p>
<p>&#22823;&#36830;&#24456;&#24555;&#25104;&#20026;&#20840;&#22269;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24613;&#20808;&#38155;&#12290;&#22312;&#27743;&#27901;&#27665;&#30340;&#25209;&#31034;&#25320;&#27454;&#19979;&#65292;&#34180;&#29081;&#26469;&#19981;&#20165;&#25193;&#24314;&#19982;&#26032;&#24314;&#22823;&#22411;&#30417;&#29425;&#21644;&#21171;&#25945;&#25152;&#65292;&#31192;&#23494;&#20851;&#25276;&#22823;&#25209;&#27861;&#36718;&#21151;&#23398;&#21592;&#20043;&#22806;&#65292;&#22823;&#36830;&#20063;&#26159;&#26368;&#20808;&#21457;&#29983;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#30340;&#22320;&#26041;&#12290;&#36164;&#26009;&#26174;&#31034;&#65292;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#32618;&#24694;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#22312;&#20013;&#22269;&#27784;&#38451;&#65292;&#26368;&#20005;&#37325;&#30340;&#30465;&#20221;&#22312;&#20013;&#22269;&#36797;&#23425;&#12290;&#32780;&#34180;&#20063;&#22240;&#31215;&#26497;&#36843;&#23475;&#27861;&#36718;&#21151;&#24555;&#36895;&#21319;&#36801;&#12290;&#34180;&#35895;&#24320;&#26469;&#20063;&#26159;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#25919;&#21464;&#22280;&#26680;&#24515;&#20154;&#29289;&#65292;&#34180;&#29081;&#26469;&#12289;&#34180;&#35895;&#24320;&#26469;&#20063;&#34987;&#22806;&#30028;&#31216;&#20316;&#26159;&#19968;&#23545;&ldquo;&#39764;&#39740;&#22827;&#22971;&rdquo;&#12290;</p>
<p><strong>610&#22836;&#23376;&#26446;&#19996;&#29983;</strong></p>
<p>2013&#24180;12&#26376;20&#26085;&#65292;&#20013;&#20849;&#27491;&#37096;&#32423;&#20013;&#22830;&#22996;&#21592;&#12289;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#33853;&#39532;&#65292;&#22312;&#23448;&#23186;&#26032;&#21326;&#31038;&#30340;&#36890;&#21578;&#20013;&#65292;&#26446;&#19996;&#29983;&#30340;&#31532;&#19968;&#22836;&#34900;&#26159;&ldquo;&#20013;&#22830;&#38450;&#33539;&#21644;&#22788;&#29702;X&#25945;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#21103;&#32452;&#38271;&#12289;&#21150;&#20844;&#23460;&#20027;&#20219;&rdquo;&#65292;&#20854;&#27425;&#25165;&#26159;&ldquo;&#20844;&#23433;&#37096;&#20826;&#22996;&#21103;&#20070;&#35760;&#12289;&#21103;&#37096;&#38271;&rdquo;&#12290;</p>
<p>&#26446;&#19996;&#29983;&#20316;&#20026;&#27743;&#27901;&#27665;&#38598;&#22242;&#22312;&#25919;&#27861;&#31995;&#32479;&#30452;&#25509;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25191;&#34892;&#32773;&#65292;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24110;&#20982;&#20043;&#19968;&#12290;&#26446;&#22312;&#24403;&#22830;&#35270;&#21103;&#21488;&#38271;&#26102;&#65292;&#20182;&#20027;&#31649;&#30340;&ldquo;&#28966;&#28857;&#35775;&#35848;&rdquo;&#27491;&#26159;&#36896;&#35875;&#35837;&#35876;&#27861;&#36718;&#21151;&#30340;&#24613;&#20808;&#38155;&#12290;&#26446;&#19996;&#29983;&#26356;&#20197;&#23186;&#20307;&#31574;&#21010;&#20154;&#30340;&#35282;&#33394;&#21442;&#19982;&#20102;&#22312;2001&#24180;1&#26376;23&#26085;&#30001;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#22242;&#20249;&#21046;&#36896;&#30340;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#39575;&#23616;&rdquo;&#12290;&#26446;&#19996;&#29983;&#20063;&#22240;&#20026;&#35837;&#35876;&#12289;&#36843;&#23475;&#27861;&#36718;&#21151;&#23448;&#36816;&#24471;&#20197;&#36805;&#36895;&#31388;&#21319;&#12290;</p>
<p><strong>&#21103;&#22269;&#32423;&#33487;&#33635;</strong></p>
<p>6&#26376;14&#26085;&#65292;&#20013;&#20849;&#25919;&#21327;&#21103;&#20027;&#24109;&#33487;&#33635;&#36973;&#35843;&#26597;&#65292;&#25968;&#22825;&#21518;&#34987;&#20813;&#32844;&#12290;&#33487;&#33635;&#21516;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#22836;&#30446;&#12289;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#26446;&#19996;&#29983;&#26377;&#31867;&#20284;&#20043;&#22788;&#65292;&#33487;&#33635;&#22312;&#21513;&#26519;&#26102;&#26399;&#20063;&#26366;&#22312;&ldquo;610&rdquo;&#21150;&#20844;&#23460;&#20219;&#32452;&#38271;&#12290;&#22312;&#20854;&#20219;&#32844;&#30340;&#22810;&#20010;&#30465;&#20221;&#37117;&#25226;&#24037;&#20316;&#37325;&#28857;&#25918;&#22312;&#38215;&#21387;&#27861;&#36718;&#21151;&#19978;&#12290;&#23548;&#33268;&#20247;&#22810;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;</p>
<p>&#20182;&#35843;&#20219;&#38738;&#28023;&#21644;&#29976;&#32899;&#20063;&#26159;&#25226;&#24037;&#20316;&#37325;&#28857;&#25918;&#22312;&#38215;&#21387;&#27861;&#36718;&#21151;&#19978;&#12290;&#25454;&#24713;&#65292;&#29976;&#32899;&#30465;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#26356;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#24182;&#37319;&#29992;&#30417;&#25511;&#12289;&#36319;&#36394;&#12289;&#38750;&#27861;&#25235;&#25429;&#12289;&#21028;&#21009;&#31561;&#24418;&#24335;&#36827;&#34892;&#27531;&#37239;&#36843;&#23475;&#12290;</p>
<p>2004&#24180;11&#26376;&#65292;&#26102;&#20219;&#29976;&#32899;&#30465;&#22996;&#20070;&#35760;&#33487;&#33635;&#20986;&#35775;&#38750;&#27954;&#22269;&#23478;&#26102;&#65292;&#34987;&#28023;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#21578;&#19978;&#36190;&#27604;&#20122;&#39640;&#31561;&#27861;&#38498;&#65292;&#28508;&#36867;&#22238;&#22269;&#12290;</p>
<p>&#33487;&#33635;&#34987;&#35748;&#20026;&#26159;&#21069;&#20013;&#20849;&#25919;&#27835;&#23616;&#24120;&#22996;&#26366;&#24198;&#32418;&#30340;&#20146;&#20449;&#65292;&#30001;&#26366;&#24198;&#32418;&#19968;&#25163;&#25552;&#25300;&#12290;</p>
<p>&#21407;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;</p>
<p>2014&#24180;6&#26376;30&#26085;&#65292;&#21069;&#20013;&#20849;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#34987;&#31227;&#36865;&#20891;&#20107;&#26816;&#23519;&#38498;&#22788;&#29702;&#12290;&#24464;&#25165;&#21402;&#20808;&#21518;&#25285;&#20219;&#24635;&#25919;&#27835;&#37096;&#24120;&#21153;&#21103;&#20027;&#20219;&#12289;&#24635;&#25919;&#27835;&#37096;&#20027;&#20219;&#12289;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#31561;&#32844;&#21153;&#65307;&#34987;&#35270;&#20026;&ldquo;&#27743;&#27901;&#27665;&#22312;&#20891;&#20013;&#26368;&#29233;&rdquo;&#65292;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#22312;&#20891;&#20013;&#20195;&#35328;&#20154;&#12290;</p>
<p>&#34987;&#27743;&#27901;&#27665;&#19968;&#25163;&#25552;&#25300;&#30340;&#24464;&#25165;&#21402;&#38500;&#20102;&#22788;&#22788;&#21561;&#25447;&#27743;&#27901;&#27665;&#65292;&#24182;&#36861;&#38543;&#20854;&#33050;&#27493;&#65292;&#19981;&#25240;&#19981;&#25187;&#22320;&#25191;&#34892;&#30528;&#27743;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#25919;&#31574;&#65292;&#36843;&#23475;&#20891;&#38431;&#20013;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#19982;&#21608;&#27704;&#24247;&#12289;&#34180;&#29081;&#26469;&#31561;&#26377;&#30528;&#21106;&#33293;&#19981;&#28165;&#30340;&#21033;&#30410;&#20132;&#24448;&#12290;</p>
<p>&#24464;&#25165;&#21402;&#20027;&#25484;&#20013;&#20849;&#20891;&#38431;&#26399;&#38388;&#65292;&#21508;&#22320;&#20891;&#38431;&#21307;&#38498;&#22823;&#37327;&#21442;&#19982;&#27963;&#20307;&#22120;&#23448;&#31227;&#26893;&#30340;&#32618;&#24694;&#22791;&#21463;&#22269;&#38469;&#30633;&#30446;&#12290;&#24464;&#25165;&#21402;&#36127;&#36131;&#30340;&#35299;&#25918;&#20891;&#24635;&#21518;&#21220;&#37096;&#26159;&#27963;&#25688;&#22120;&#23448;&#30340;&#26680;&#24515;&#31649;&#29702;&#26426;&#26500;&#12290;&#25454;&#24713;&#65292;&#20013;&#20849;&#20891;&#38431;&#36890;&#36807;&#29420;&#31435;&#30340;&#21518;&#21220;&#31995;&#32479;&#12289;&#27494;&#35013;&#20445;&#21355;&#12289;&#20132;&#36890;&#36816;&#36755;&#12289;&#24773;&#25253;&#20445;&#23494;&#12289;&#21307;&#30103;&#35774;&#26045;&#20027;&#23548;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#21644;&#31227;&#26893;&#20135;&#19994;&#65292;&#25511;&#21046;&#20102;&#20013;&#22269;98%&#30340;&#22120;&#23448;&#31227;&#26893;&#28304;&#12290;</p>
<p><strong>&#27743;&#27901;&#27665;&#38598;&#22242;&#31532;&#20108;&#21495;&#20154;&#29289;&#26366;&#24198;&#32418;&#34987;&#36719;&#31105;</strong></p>
<p>&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#31532;&#20108;&#21495;&#20154;&#29289;&#12289;&#21069;&#20013;&#20849;&#22269;&#23478;&#21103;&#20027;&#24109;&#26366;&#24198;&#32418;&#20256;&#24050;&#32463;&#20986;&#20107;&#12290;&#25509;&#36817;&#20013;&#32426;&#22996;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#26366;&#24198;&#32418;&#24050;&#34987;&#25235;&#65292;&#29616;&#22312;&#27491;&#34987;&#20851;&#22312;&#22825;&#27941;&#12290;&#32780;&#27492;&#21069;&#26366;&#24198;&#32418;&#30340;&#25163;&#19979;&#24050;&#32463;&#24320;&#22987;&#34987;&#22823;&#24133;&#22788;&#29702;&#21644;&#28165;&#31639;&#12290;</p>
<p>&#26366;&#24198;&#32418;&#25163;&#19978;&#25484;&#25569;&#30528;&#22823;&#37327;&#27743;&#27966;&#29359;&#32618;&#35777;&#25454;&#65292;&#20182;&#34987;&#25235;&#24847;&#21619;&#30528;&#20064;&#36817;&#24179;&#23545;&#27743;&#27901;&#27665;&#38598;&#22242;&#30340;&#28165;&#29702;&#24050;&#36827;&#20837;&#23454;&#36136;&#24615;&#38454;&#27573;&#12290;<br />&#12288;&#12288;<br />&#20174;3&#26376;&#24213;&#24320;&#22987;&#65292;&#27743;&#27901;&#27665;&#39057;&#39057;&#38706;&#38754;&#65292;&#22235;&#22788;&#28216;&#35828;&#65292;&#35797;&#22270;&#38459;&#27490;&#20064;&#36817;&#24179;&#35843;&#26597;&#26366;&#24198;&#32418;&#65292;&#20294;&#26410;&#36930;&#12290;&#20174;5&#26376;&#20221;&#36215;&#24050;&#32463;&#26377;&#28040;&#24687;&#25351;&#65292;&#26366;&#24198;&#32418;&#29616;&#22312;&#30340;&#22788;&#22659;&#65292;&#23454;&#38469;&#19978;&#24050;&#34987;&#30417;&#35270;&#23621;&#20303;&#65288;&#25187;&#25276;&#65289;&#65292;&#34892;&#21160;&#19981;&#33258;&#30001;&#65292;&#23545;&#22806;&#30340;&#23448;&#24335;&#32852;&#31995;&#24050;&#32463;&#34987;&#20999;&#26029;&#12290;&#36817;&#26399;&#65292;&#26366;&#24198;&#32418;&#20146;&#20449;&#21450;&#23478;&#26063;&#25104;&#21592;&#20986;&#20107;&#30340;&#28040;&#24687;&#21450;&#19985;&#38395;&#20063;&#19981;&#26029;&#20256;&#20986;&#12290;</p>
<p>&#25919;&#27861;&#22996;&#21053;&#23376;&#25163;&#21608;&#27704;&#24247;</p>
<p>&#20013;&#20849;&#20004;&#20250;&#21069;&#65292;&#20013;&#20849;&#25919;&#21327;&#30340;&#19968;&#21517;&#21457;&#35328;&#20154;&#20197;&ldquo;&#20320;&#25026;&#30340;&#65281;&rdquo;&#26041;&#24335;&#38388;&#25509;&#25215;&#35748;&#20102;&#21608;&#27704;&#24247;&#26696;&#12290;2012&#24180;&#24213;&#22235;&#24029;&#30465;&#22996;&#21407;&#21103;&#20070;&#35760;&#26446;&#26149;&#22478;&#33853;&#39532;&#24320;&#22987;&#65292;&#20064;&#36817;&#24179;&#20808;&#25919;&#26435;&#24320;&#22987;&#28165;&#27927;&#21608;&#27704;&#24247;&#22312;&#30707;&#27833;&#34892;&#19994;&#12289;&#22235;&#24029;&#30465;&#23448;&#22330;&#21644;&#25919;&#27861;&#22996;&#31995;&#32479;&#30340;&#20146;&#20449;&#65292;&#36926;300&#21517;&#21608;&#27704;&#24247;&#30340;&#20146;&#23646;&#20146;&#20449;&#34987;&#36910;&#25429;&#65292;&#25304;&#25276;&#25110;&#35759;&#38382;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#26696;&#30340;&#26368;&#22823;&#32618;&#24694;&#26159;&#25919;&#21464;&#21644;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#22260;&#32469;&#21608;&#27704;&#24247;&#26696;&#30340;&#23450;&#24615;&#20013;&#21335;&#28023;&#36827;&#34892;&#20102;&#29983;&#27515;&#32478;&#26432;&#12290;</p>
<p>&#21608;&#27704;&#24247;&#20174;1999&#24180;&#21040;2002&#24180;&#20219;&#22235;&#24029;&#30465;&#22996;&#20070;&#35760;&#26399;&#38388;&#65292;&#22823;&#21147;&#25191;&#34892;&#23545;&#27861;&#36718;&#21151;&#30340;&#38215;&#21387;&#65292;&#29992;&#37329;&#38065;&#21644;&#26435;&#21147;&#22870;&#36175;&#23454;&#26045;&#36843;&#23475;&#30340;&#21333;&#20301;&#19982;&#20010;&#20154;&#65292;&#20351;&#22235;&#24029;&#30465;&#25104;&#20026;&#20840;&#22269;&#36843;&#23475;&#27861;&#36718;&#21151;&#26368;&#20005;&#37325;&#30340;&#30465;&#20221;&#20043; &#19968;&#12290;&#24182;&#22240;&#27492;&#24471;&#21040;&#21069;&#20013;&#20849;&#20826;&#39745;&#27743;&#27901;&#27665;&#30340;&#36175;&#35782;&#65292;&#20110;2002&#24180;&#20197;&#20174;&#26410;&#26377;&#36807;&#20844;&#23433;&#24037;&#20316;&#32463;&#21382;&#30340;&#36523;&#20221;&#30452;&#25509;&#35843;&#20219;&#20844;&#23433;&#37096;&#37096;&#38271;&#20860;&#20826;&#22996;&#20070;&#35760;&#12290;</p>
<p>2007&#24180;&#36215;&#65292;&#21608;&#27704;&#24247;&#25509;&#26367;&#32599;&#24178;&#20219;&#20013;&#22830;&#25919;&#27861;&#22996;&#20070;&#35760;&#12289;&#20013;&#22830;&#22788;&#29702;&#27861;&#36718;&#21151;&#38382;&#39064;&#39046;&#23548;&#23567;&#32452;&#32452;&#38271;&#65292;&#24471;&#20197;&#20840;&#38754;&#25484;&#25511;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#31995;&#32479;&#65292;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#65292;&#20197;&#21508;&#31181;&#21517;&#20041;&#21152;&#37325;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#20351;&#38750;&#27861;&#25235;&#25429;&#12289;&#36229;&#26399;&#25304;&#30041;&#12289;&#37239;&#21009;&#25240;&#30952;&#12289;&#33268;&#27531;&#33268;&#27515;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24694;&#24615;&#20107;&#20214;&#22312;&#20840;&#22269;&#21508;&#22320;&#19981;&#26029;&#22686;&#21152;&#12290;</p>
<p>&#26356;&#26377;&#29978;&#32773;&#65292;&#30001;&#20110;&#21608;&#27704;&#24247;&#30340;&#32437;&#23481;&#21644;&#25351;&#20351;&#65292;&#20351;&#21253;&#25324;&#20891;&#38431;&#12289;&#27494;&#35686;&#22312;&#20869;&#30340;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#21367;&#20837;&#27963;&#20307;&#25688;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#36825;&#20010;&#30001;&#25919;&#24220;&#20445;&#25252;&#30340;&#12289;&#31995;&#32479;&#30340;&#12289;&#32676;&#20307;&#28781;&#32477;&#24615;&#29359;&#32618;&#20013;&#12290;</p>
<p><strong>&#36843;&#23475;&#27861;&#36718;&#21151;&#36234;&#20005;&#37325;&#22320;&#21306;&#24694;&#25253;&#36234;&#37325;</strong></p>
<p>&#12298;&#26126;&#24935;&#32593;&#12299;&#36817;&#26085;&#20849;&#24067;&#30340;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#36234;&#20005;&#37325;&#30340;&#22320;&#21306;&#65292;&#35686;&#23519;&#36973;&#24694;&#25253;&#30340;&#20107;&#20363;&#36234;&#22810;&#12290;2014&#24180;&#19978;&#21322;&#24180;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#34987;&#32465;&#26550;&#26368;&#22810;&#30340;&#23665;&#19996;&#30465;&#65292;&#36973;&#24694;&#25253;&#30340;&#26333;&#20809;&#26696;&#20363;&#20063;&#22788;&#20110;&#20840;&#22269;&#21508;&#30465;&#20221;&#20043;&#39318;&#12290;</p>
<p>&#22312;&#26126;&#24935;&#32593;&#32479;&#35745;&#30340;&#36825;236&#21517;&#36973;&#24694;&#25253;&#30340;&#20154;&#21592;&#20013;&#65292;&#20844;&#26816;&#27861;&#21496;&#31995;&#32479;&#30340;&#20154;&#21592;&#26377;117&#20154;&#65292;&#21344;&#26032;&#22686;&#36973;&#24694;&#25253;&#24635;&#25968;&#30340;49.6%&#12290;&#21508;&#32423;&#25919;&#24220;&#12289;&#22996;&#12289;&#21150;&#12289;&#23616;&#20154;&#21592;49&#20154;&#65292;&#21344;&#26032;&#22686;&#36973;&#24694;&#25253;&#24635;&#25968;&#30340;20.8%&#65307;&#34892;&#25919;&#20225;&#20107;&#19994;&#22522;&#23618;&#20154;&#21592;59&#20154;&#65292;&#21344;&#26032;&#22686;&#36973;&#24694;&#25253;&#24635;&#25968;&#30340;25%&#12290;</p>
<p>&#25968;&#25454;&#36824;&#26174;&#31034;&#65292;&#32465;&#26550;&#27861;&#36718;&#21151;&#23398;&#21592;&#26368;&#22810;&#30340;&#21069;5&#20010;&#30465;&#20221;&#23665;&#19996;&#12289;&#36797;&#23425;&#12289;&#21513;&#26519;&#12289;&#40657;&#40857;&#27743;&#12289;&#27827;&#21271;&#65292;&#20854;&#20013;&#20849;&#20154;&#21592;&#36973;&#25253;&#24212;&#30340;&#20154;&#25968;&#20063;&#21516;&#26679;&#26159;&#20301;&#23621;&#21069;5&#21517;&#12290;</p>
<p>1999&#24180;7&#26376;&#20197;&#21518;&#65292;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#65292;&#26366;&#32463;&#19968;&#24230;&#19981;&#21487;&#19968;&#19990;&#65292;&#21319;&#23448;&#21457;&#36130;&#65292;&#21364;&#27809;&#26377;&#24819;&#21040;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#27491;&#22312;&#36816;&#34892;&#65292;&#20182;&#20204;&#33258;&#24049;&#20063;&#35201;&#20307;&#23581;&#36843;&#23475;&#27861;&#36718;&#21151;&#31181;&#19979;&#30340;&#24694;&#26524;&#65292;&#22914;&#20170;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;</p>
<p>&#65288;&#36131;&#20219;&#32534;&#36753;&#65306;&#39640;&#38745;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27963;&#25688;&#22120;&#23448;" rel="tag">&#27963;&#25688;&#22120;&#23448;</a>, <a href="/tag/&#29579;&#31435;&#20891;" rel="tag">&#29579;&#31435;&#20891;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#27743;&#27901;&#27665;" rel="tag">&#27743;&#27901;&#27665;</a>, <a href="/tag/&#26366;&#24198;&#32418;" rel="tag">&#26366;&#24198;&#32418;</a>, <a href="/tag/&#34180;&#29081;&#26469;" rel="tag">&#34180;&#29081;&#26469;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-39</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-14-247">&#19968;&#21548;&#12317;&#27743;&#27901;&#27665;&#12318; &#22823;&#38470;&#27861;&#38498;&#21523;&#24471;&#25346;&#30005;&#35805;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-15-14">&#29577;&#28165;&#24515;&#65306;&#31934;&#31070;&#30149;&#38498;&#26159;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#21478;&#19968;&#39764;&#31391;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-25-27">&#32993;&#38182;&#28059;&#31361;&#36973;&#25919;&#21464;&#38505;&#34987;&#24102;&#36208; &#20247;&#39640;&#23448;&#33080;&#37117;&#21523;&#30333;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-39" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
