<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#35753;&#33391;&#30693;&#35273;&#37266;&#65292;&#25165;&#26377;&#32654;&#22909;&#26410;&#26469; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;&#65306;&#27827;&#21271;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;/p&gt;
&lt;p&gt;&#22312;&#26446;&#20250;&#26519;&#27515;&#21435;&#19968;&#24180;&#20043;&#21518;&#24819;&#21040;&#30340;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20061;&#26376;&#20061;&#26085;&#12305;&#27827;&#21271;&#30465;&#20117;&#38473;&#21439;&#31168;&#26519;&#38215;&#21556;&#23478;&#24196;&#26449;&#30340;&#26446;&#20250;&#26519;&#65292;&#29983;&#21069;&#20219;&#31168;&#26519;&#38215;&#27966;&#20986;&#25152;&#21496;&#26426;&#12290;&#22312;&#20013;&#20849;&#33258;&#19968;&#20061;&#20061;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#35753;&#33391;&#30693;&#35273;&#37266;&#65292;&#25165;&#26377;&#32654;&#22909;&#26410;&#26469;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/09/16 &#8226; &#20849;1079&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65306;&#27827;&#21271;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p>&#22312;&#26446;&#20250;&#26519;&#27515;&#21435;&#19968;&#24180;&#20043;&#21518;&#24819;&#21040;&#30340;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20843;&#24180;&#20061;&#26376;&#20061;&#26085;&#12305;&#27827;&#21271;&#30465;&#20117;&#38473;&#21439;&#31168;&#26519;&#38215;&#21556;&#23478;&#24196;&#26449;&#30340;&#26446;&#20250;&#26519;&#65292;&#29983;&#21069;&#20219;&#31168;&#26519;&#38215;&#27966;&#20986;&#25152;&#21496;&#26426;&#12290;&#22312;&#20013;&#20849;&#33258;&#19968;&#20061;&#20061;&#20061;&#24180;&#24320;&#22987;&#30340;&#23545;&#27861;&#36718;&#21151;&#25345;&#32493;&#33267;&#20170;&#30340;&#36843;&#23475;&#20013;&#65292;&#20182;&#32463;&#24120;&#24102;&#30528;&#27966;&#20986;&#25152;&#30340;&#20154;&#39578;&#25200;&#12289;&#24656;&#21523;&#24403;&#22320;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#29978;&#33267;&#36830;&#22971;&#23376;&#23064;&#23478;&#30340;&#20146;&#25114;&#37117;&#19981;&#25918;&#36807;&#65292;&#34987;&#20146;&#25114;&#23478;&#30340;&#22899;&#20799;&#30171;&#26021;&#19968;&#30058;&#20063;&#19981;&#24724;&#25913;&#12290;</p>
<p>&#26446;&#20250;&#26519;&#23545;&#26412;&#26449;&#19982;&#37051;&#26449;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#39578;&#25200;&#26356;&#19981;&#25918;&#36807;&#65292;&#29305;&#21035;&#26159;&#22312;&#20108;&#38646;&#19968;&#19971;&#24180;&#20116;&#26376;&#20221;&#65292;&#20182;&#21448;&#24102;&#39046;&#27966;&#20986;&#25152;&#35686;&#23519;&#21040;&#21335;&#31168;&#26519;&#19968;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#23478;&#39578;&#25200;&#12289;&#29031;&#20687;&#12290;&#36825;&#31181;&#20005;&#37325;&#20405;&#29359;&#20844;&#27665;&#26435;&#30340;&#36829;&#27861;&#34892;&#24452;&#36973;&#35813;&#23398;&#21592;&#30340;&#24378;&#28872;&#25269;&#21046;&#65292;&#27442;&#25214;&#25163;&#26426;&#21453;&#36807;&#26469;&#24819;&#32473;&#20182;&#20204;&#30340;&#24694;&#34892;&#25293;&#29031;&#65292;&#36824;&#27809;&#25214;&#21040;&#25163;&#26426;&#65292;&#20182;&#20204;&#23601;&#36214;&#32039;&#36208;&#20102;&#12290;&#35813;&#23398;&#21592;&#32039;&#36861;&#21040;&#22806;&#36793;&#32473;&#20182;&#20204;&#35762;&#30495;&#30456;&#12290;&#26368;&#21518;&#38382;&#65306;&ldquo;&#20320;&#20204;&#36825;&#26679;&#19977;&#30058;&#20116;&#27425;&#30340;&#26469;&#39578;&#25200;&#25105;&#20204;&#36825;&#20123;&#20449;&#20208;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#22909;&#20154;&#65292;&#25226;&#35686;&#36710;&#24320;&#21040;&#23478;&#38376;&#21475;&#65292;&#21035;&#20154;&#30475;&#20102;&#21861;&#24433;&#21709;&#21834;&#65311;&#25105;&#20204;&#21448;&#27809;&#29359;&#27861;&#65292;&#38590;&#36947;&#20320;&#20204;&#23601;&#19981;&#24597;&#36973;&#25253;&#24212;&#65292;&#19981;&#24597;&#27515;&#21527;&#65311;&rdquo;&#20854;&#20182;&#30340;&#20154;&#37117;&#27809;&#21549;&#22768;&#65292;&#21482;&#26377;&#26446;&#20250;&#26519;&#35828;&#65306;&ldquo;&#19981;&#24597;&#65281;&rdquo;</p>
<p>&#23601;&#22312;&#26446;&#20250;&#26519;&#35828;&#20986;&#19981;&#24597;&#27515;&#30340;&#19968;&#20010;&#26469;&#26376;&#21518; &#65292;&#20108;&#38646;&#19968;&#19971;&#24180;&#30343;&#21382;&#20845;&#26376;&#20108;&#21313;&#24038;&#21491;&#65292;&#26412;&#26469;&#24456;&#22766;&#23454;&#30340;&#26446;&#20250;&#26519;&#65292;&#31361;&#35273;&#36523;&#20307;&#19981;&#36866;&#65292;&#21435;&#21439;&#21307;&#38498;&#27835;&#30103;&#26080;&#25928;&#65292;&#21518;&#36716;&#33267;&#30707;&#23478;&#24196;&#65292;&#32463;&#20004;&#22825;&#25250;&#25937;&#36824;&#26159;&#26080;&#25928;&#65292;&#21629;&#24402;&#40644;&#27849;&#65292;&#27515;&#26102;&#24180;&#20165;&#20116;&#21313;&#22235;&#23681;&#12290;</p>
<p>&#20182;&#36825;&#19968;&#36208;&#65292;&#23545;&#20110;&#20854;&#23478;&#24237;&#30340;&#20260;&#23475;&#65292;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#30340;&#30171;&#33510;&#65292;&#23545;&#20854;&#22971;&#20799;&#32769;&#23567;&#30340;&#37027;&#31181;&#23454;&#36136;&#30340;&#25171;&#20987;&#65292;&#19981;&#26159;&#25105;&#20204;&#29992;&#35821;&#35328;&#33021;&#25551;&#32472;&#24471;&#20102;&#30340;&#12290;</p>
<p>&#30001;&#27492;&#25105;&#24819;&#21040;&#65292;&#22312;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#36817;&#20108;&#21313;&#24180;&#30340;&#36843;&#23475;&#20013;&#65292;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#20154;&#21592;&#20063;&#26159;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#26080;&#27861;&#25670;&#33073;&#36825;&#22330;&#37034;&#24694;&#30340;&#36843;&#23475;&#65292;&#36523;&#19981;&#30001;&#24049;&#22320;&#30450;&#30446;&#25191;&#34892;&#30528;&#19978;&#32423;&#36843;&#23475;&#20315;&#27861;&#20462;&#28860;&#20154;&#30340;&#37034;&#24694;&#21629;&#20196;&#65292;&#34987;&#20013;&#20849;&#24403;&#26538;&#20351;&#12290;</p>
<p>&#20854;&#23454;&#24904;&#24754;&#30340;&#19978;&#33485;&#19968;&#30452;&#22312;&#20197;&#29616;&#19990;&#25253;&#24212;&#30340;&#24418;&#24335;&#39057;&#39057;&#35686;&#31034;&#19990;&#20154;&#65292;&#21482;&#26159;&#20154;&#19981;&#21435;&#24735;&#65292;&#26377;&#20123;&#20154;&#33267;&#20170;&#25265;&#30528;&#26080;&#31070;&#35770;&#30340;&#20389;&#24184;&#24515;&#29702;&#65292;&#22312;&#20013;&#20849;&#30340;&#39640;&#21387;&#19982;&#32961;&#36843;&#19979;&#65292;&#40635;&#26408;&#22320;&#32487;&#32493;&#21442;&#19982;&#36843;&#23475;&#12290;</p>
<p>&#23408;&#30693;&#65292;&#22825;&#32593;&#24674;&#24674;&#65292;&#30095;&#32780;&#19981;&#28431;&#12290;&#37027;&#20123;&#31215;&#26497;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#65292;&#21363;&#20351;&#26242;&#26102;&#36867;&#33073;&#27861;&#24459;&#20043;&#32593;&#65292;&#20063;&#36867;&#19981;&#20986;&#22825;&#29702;&#20043;&#32593;&#65292;&#25253;&#24212;&#20250;&#20197;&#21508;&#31181;&#26041;&#24335;&#38477;&#20020;&#21040;&#20854;&#22836;&#19978;&#12290;</p>
<p>&#19968;&#33324;&#26469;&#35828;&#65292;&#20316;&#20026;&#19968;&#21517;&#21496;&#26426;&#65292;&#24320;&#22909;&#36710;&#65292;&#23436;&#25104;&#22909;&#25152;&#38271;&#23433;&#25490;&#30340;&#20219;&#21153;&#65292;&#36825;&#26159;&#20182;&#30340;&#32844;&#36131;&#65292;&#26412;&#26080;&#21487;&#21402;&#38750;&#12290;&#20294;&#26159;&#22312;&#22823;&#26159;&#22823;&#38750;&#38754;&#21069;&#65292;&#38656;&#35201;&#25105;&#20204;&#27599;&#20010;&#20154;&#29992;&#33258;&#24049;&#30340;&#33391;&#30693;&#19982;&#21892;&#24565;&#21435;&#35880;&#24910;&#36873;&#25321;&#12290;&#39046;&#23548;&#23433;&#25490;&#30340;&#20219;&#21153;&#65292;&#26159;&#23545;&#36824;&#26159;&#38169;&#65311;&#22312;&#23454;&#38469;&#25191;&#34892;&#20013;&#24212;&#35813;&#24590;&#26679;&#25226;&#25569;&#65311;&#26159;&#24448;&#21069;&#20914;&#21602;&#36824;&#26159;&#25226;&#26538;&#21475;&#25260;&#39640;&#19968;&#21400;&#31859;&#65311;&#19981;&#21516;&#30340;&#36873;&#25321;&#65292;&#32943;&#23450;&#23601;&#20250;&#26377;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&#21487;&#33021;&#24744;&#35273;&#30340;&#26159;&#19981;&#32463;&#24847;&#30340;&#19968;&#21477;&#35805;&#65292;&#23601;&#20250;&#20002;&#20102;&#23453;&#36149;&#30340;&#29983;&#21629;&#12290;</p>
<p>&#32437;&#35266;&#20154;&#31867;&#30340;&#21382;&#21490;&#65292;&#20174;&#30343;&#24093;&#21040;&#24246;&#27665;&#65292;&#23545;&#20462;&#28860;&#20154;&#30340;&#36843;&#23475;&#65292;&#37117;&#19981;&#20250;&#26377;&#22909;&#32467;&#26524;&#65292;&#36825;&#26159;&#26368;&#22823;&#30340;&#32618;&#12290;&#22240;&#20026;&#27861;&#36718;&#22823;&#27861;&#26159;&#20315;&#27861;&#65292;&#20315;&#27861;&#26159;&#24904;&#24754;&#30340;&#65292;&#20294;&#23041;&#20005;&#21516;&#22312;&#12290;&#25152;&#20197;&#21476;&#20154;&#23601;&#26377;&#65292;&ldquo;&#23425;&#25605;&#19977;&#27743;&#27700;&#65292;&#19981;&#25200;&#36947;&#20154;&#24515;&rdquo;&#65292;&#20197;&#21450;&ldquo;&#25171;&#20711;&#39554;&#36947;&#65292;&#24517;&#36973;&#24694;&#25253;&#65307;&#25171;&#36947;&#39554;&#20711;&#65292;&#24517;&#36973;&#22825;&#24809;&rdquo;&#30340;&#35686;&#35328;&#12290;</p>
<p>&#22826;&#22810;&#30340;&#30495;&#23454;&#34987;&#37034;&#20826;&#35854;&#35328;&#25513;&#30422;&#65292;&#22826;&#22810;&#30340;&#25925;&#20107;&#65292;&#20540;&#24471;&#29992;&#24515;&#20542;&#21548;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#27861;&#36718;&#21151;&#22312;&#20013;&#22269;&#23436;&#20840;&#26159;&#21512;&#27861;&#30340;&#65292;&#24744;&#21487;&#19978;&#32593;&#26597;&#35810;&#65292;&#20844;&#23433;&#37096;&#26126;&#30830;&#35748;&#23450;&#30340;&#21313;&#22235;&#31181;&#37034;&#25945;&#32452;&#32455;&#20013;&#65292;&#27809;&#26377;&#27861;&#36718;&#21151;&#12290;&#65288;&#27880;&#65306;&#20013;&#20849;&#26412;&#36523;&#23601;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;&#65292;&#26681;&#26412;&#27809;&#26377;&#36164;&#26684;&#23450;&#20041;&#37034;&#25945;&#12290;&#65289;</p>
<p>&#24744;&#21487;&#19978;&#32593;&#20877;&#26597;&#65292;&#12298;&#26032;&#38395;&#20986;&#29256;&#24635;&#32626;&#31532;&#20116;&#21313;&#21495;&#20196;&#12299;&#30340;&#65292;&#20061;&#21313;&#20061;&#26465;&#21644;&#19968;&#30334;&#26465;&#65292;&#24223;&#27490;&#20102;&#23545;&#27861;&#36718;&#21151;&#20070;&#31821;&#30340;&#20986;&#29256;&#31105;&#20196;&#12290;</p>
<p>&#24744;&#36824;&#21487;&#19978;&#32593;&#26597;&#65292;&ldquo;&#34255;&#23383;&#30707;&rdquo;&#65292;&#24744;&#33258;&#24049;&#20180;&#32454;&#30475;&#37027;&#20845;&#20010;&#23383;&#65292;&#26159;&#19981;&#26159;&ldquo;&#20013;&#22269;&#20849;&#20135;&#20826;&#20129;&rdquo;&#65311;</p>
<p>&#26377;&#30340;&#35686;&#23519;&#35828;&#65292;&#25105;&#20204;&#36825;&#26159;&#22312;&#25191;&#34892;&#19978;&#36793;&#30340;&#21629;&#20196;&#65292;&#20026;&#20102;&#39277;&#30871;&#19981;&#24471;&#19981;&#21435;&#12290; &#35831;&#30475;&#65292;&#20108;&#38646;&#19968;&#20845;&#24180;&#19977;&#26376;&#19968;&#26085;&#65292;&#26032;&#20462;&#35746;&#30340;&#12298;&#20844;&#23433;&#26426;&#20851;&#35686;&#23519;&#25191;&#27861;&#36807;&#38169;&#36131;&#20219;&#36861;&#31350;&#35268;&#23450;&#12299;&#65292;&#21024;&#38500;&#20102;&#26087;&#35268;&#23450;&#20013;&#65292;&#22240;&#25191;&#34892;&#19978;&#32423;&#21629;&#20196;&#32780;&#29359;&#38169;&#30340;&#65292;&#21487;&#19981;&#36861;&#31350;&#35686;&#23519;&#36131;&#20219;&#30340;&#26465;&#27454;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#35841;&#21150;&#26696;&#65292;&#35841;&#36127;&#36131;&#12290;&#35841;&#20063;&#21035;&#24819;&#36867;&#36991;&#27861;&#24459;&#30340;&#21046;&#35009;&#12290;</p>
<p>&#20877;&#35828;&#65292;&#36825;&#31181;&#25970;&#38376;&#34892;&#21160;&#65292;&#38500;&#20405;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20303;&#23429;&#26435;&#12289;&#32918;&#20687;&#26435;&#12289;&#20010;&#20154;&#38544;&#31169;&#26435;&#12289;&#20844;&#27665;&#20449;&#20208;&#26435;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#20405;&#23475;&#20102;&#20182;&#20204;&#30340;&#21517;&#35465;&#65292;&#20351;&#27665;&#20247;&#35823;&#35299;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#32780;&#26080;&#36764;&#32972;&#36127;&#27745;&#21517;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#20116;&#24180;&#22235;&#26376;&#65292;&#22269;&#23478;&#12298;&#20844;&#21153;&#21592;&#27861;&#12299;&#31532;&#20061;&#31456;&#65292;&#31532;&#20116;&#21313;&#22235;&#26465;&#35268;&#23450;&#65292;&ldquo;&#20844;&#21153;&#21592;&#25191;&#34892;&#26126;&#26174;&#36829;&#27861;&#30340;&#20915;&#23450;&#25110;&#21629;&#20196;&#30340;&#65292;&#24212;&#24403;&#20381;&#27861;&#25215;&#25285;&#30456;&#24212;&#30340;&#36131;&#20219;&#12290;&rdquo;&#36825;&#23601;&#26159;&#35828;&#65292;&#20844;&#21153;&#21592;&#24517;&#39035;&#65292;&#19988;&#21482;&#38656;&#23545;&#27861;&#24459;&#21644;&#27491;&#20041;&#36127;&#36131;&#65292;&#26080;&#39035;&#23545;&#20219;&#20309;&#36829;&#21453;&#27861;&#24459;&#21644;&#27491;&#20041;&#30340;&#21629;&#20196;&#36127;&#36131;&#65292;&#21542;&#21017;&#23601;&#35201;&#25215;&#25285;&#27861;&#24459;&#36131;&#20219;&#12290;&#24182;&#19988;&#27861;&#24459;&#35268;&#23450;&#65292;&#20844;&#21153;&#21592;&#24180;&#24180;&#32771;&#26680;&#65292;&#36830;&#32493;&#20004;&#27425;&#19981;&#21512;&#26684;&#23601;&#36766;&#36864;&#12290;&#32780;&#30446;&#21069;&#65292;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#19968;&#31995;&#21015;&#36829;&#27861;&#29615;&#33410;&#65292;&#37117;&#33021;&#34987;&#25511;&#21578;&#36215;&#35785;&#12290;&#19968;&#26086;&#31435;&#26696;&#65292;&#27704;&#36828;&#20889;&#36827;&#26723;&#26696;&#65292;&#24180;&#24230;&#32771;&#26680;&#26080;&#27861;&#21512;&#26684;&#65292;&#21482;&#26377;&#19979;&#23703;&#12290;</p>
<p>&#27491;&#22240;&#22914;&#27492;&#65292;&#30446;&#21069;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#20013;&#26377;&#22836;&#33041;&#30340;&#26126;&#26234;&#20154;&#21592;&#65292;&#23545;&#27861;&#36718;&#21151;&#31867;&#26696;&#20214;&#19981;&#36215;&#35785;&#30340;&#65292;&#24403;&#24237;&#25918;&#20154;&#30340;&#65292;&#25110;&#25509;&#21040;&#20030;&#25253;&#23398;&#21592;&#35762;&#30495;&#30456;&#19981;&#29702;&#30340;&#65292;&#25110;&#36825;&#36793;&#25235;&#19978;&#36710;&#36208;&#19968;&#27573;&#23601;&#25918;&#20154;&#30340;&#65292;&#27604;&#27604;&#30342;&#26159;&#12290;</p>
<p>&#21382;&#21490;&#24040;&#21464;&#23601;&#22312;&#30524;&#21069;&#65292;&#34935;&#24515;&#24076;&#26395;&#29616;&#22312;&#36824;&#22312;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#22823;&#27861;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#20154;&#21592;&#65292;&#33021;&#22815;&#40723;&#36215;&#21191;&#27668;&#65292;&#23545;&#19978;&#32423;&#30340;&#36829;&#27861;&#21629;&#20196;&#35828;&ldquo;&#19981;&rdquo;&#65281;&#35753;&#33258;&#24049;&#30340;&#33391;&#30693;&#35273;&#37266;&#65292;&#38065;&#20063;&#35201;&#25379;&#65292;&#21629;&#20063;&#35201;&#20445;&#65292;&#21507;&#22909;&#36825;&#30871;&#39277;&#65292;&#19981;&#35201;&#19978;&#38169;&#33337;&#65292;&#20026;&#33258;&#24049;&#36873;&#25321;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#25253;&#24212;" rel="tag">&#25253;&#24212;</a>, <a href="/tag/&#33391;&#30693;" rel="tag">&#33391;&#30693;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-91</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#35753;&#33391;&#30693;&#35273;&#37266;&#65292;&#25165;&#26377;&#32654;&#22909;&#26410;&#26469;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-91" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
