<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20462;&#24503;&#36991;&#30239;&#30123; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#20116;&#26085;&#12305;&#21382;&#21490;&#19978;&#36890;&#24120;&#21040;&#19968;&#20010;&#29579;&#26397;&#26411;&#19990;&#65292;&#25110;&#32773;&#31038;&#20250;&#36947;&#24503;&#26222;&#36941;&#20302;&#19979;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20986;&#29616;&#30239;&#30123;&#27969;&#34892;&#12290;&#32780;&#20154;&#20462;&#20859;&#36947;&#24503;&#65292;&#23601;&#20250;&#36991;&#20813;&#30239;&#30123;&#38477;&#20020;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#12290;&lt;br /&gt;&#19979;&#38754;&#35762;&#36848;&#30340;&#26159;&#20154;&#37325;&#35270;&#36947;&#24503;&#20462;&#20859;&#36991;&#20813;&#30239;&#30123;&#30340;&#25925;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20462;&#24503;&#36991;&#30239;&#30123;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;5448&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19977;&#24180;&#20116;&#26376;&#20116;&#26085;&#12305;&#21382;&#21490;&#19978;&#36890;&#24120;&#21040;&#19968;&#20010;&#29579;&#26397;&#26411;&#19990;&#65292;&#25110;&#32773;&#31038;&#20250;&#36947;&#24503;&#26222;&#36941;&#20302;&#19979;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#20986;&#29616;&#30239;&#30123;&#27969;&#34892;&#12290;&#32780;&#20154;&#20462;&#20859;&#36947;&#24503;&#65292;&#23601;&#20250;&#36991;&#20813;&#30239;&#30123;&#38477;&#20020;&#22312;&#33258;&#24049;&#30340;&#36523;&#19978;&#12290;<br />&#19979;&#38754;&#35762;&#36848;&#30340;&#26159;&#20154;&#37325;&#35270;&#36947;&#24503;&#20462;&#20859;&#36991;&#20813;&#30239;&#30123;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#23435;&#26397;&#32537;&#20113;&#36824;&#26159;&#24179;&#27665;&#26102;&#65292;&#20803;&#26086;&#37027;&#22825;&#36215;&#24471;&#26089;&#65292;&#20986;&#38376;&#23601;&#36935;&#35265;&#22823;&#39740;&#22909;&#20960;&#25209;&#65292;&#24418;&#35937;&#24456;&#29424;&#29406;&#12290;&#32537;&#20113;&#21917;&#26021;&#20182;&#20204;&#65292;&#24182;&#38382;&#20182;&#20204;&#21435;&#24178;&#20160;&#20040;&#65311;&#20182;&#20204;&#22238;&#31572;&#35828;&#65306;&ldquo;&#25105;&#20204;&#37117;&#26159;&#30123;&#39740;&#65292;&#24180;&#21021;&#35201;&#21040;&#20154;&#38388;&#21435;&#25955;&#24067;&#30239;&#30123;&#12290;&rdquo;&#32537;&#20113;&#38382;&#65306;&ldquo;&#25105;&#23478;&#20063;&#26377;&#21527;&#65311;&rdquo;&#39740;&#35828;&#65306;&ldquo;&#27809;&#26377;&#12290;&rdquo;&#32537;&#20113;&#38382;&#65306;&ldquo;&#25105;&#23478;&#20026;&#20160;&#20040;&#33021;&#20363;&#22806;&#21602;&#65311;&rdquo;&#39740;&#35828;&#65306;&ldquo;&#20320;&#23478;&#19977;&#20195;&#20154;&#37117;&#31215;&#24503;&#65292;&#30475;&#35265;&#21035;&#20154;&#26377;&#24694;&#21155;&#30340;&#20107;&#23601;&#21046;&#27490;&#65292;&#30475;&#35265;&#21035;&#20154;&#26377;&#21892;&#33391;&#20043;&#20030;&#23601;&#34920;&#24432;&#12290;&#20320;&#23478;&#23376;&#23385;&#37117;&#35201;&#20809;&#26174;&#38376;&#24237;&#65292;&#25105;&#20204;&#21738;&#37324;&#25954;&#21040;&#20320;&#23478;&#26469;&#21602;&#65311;&rdquo;&#35828;&#23436;&#23601;&#19981;&#35265;&#20102;&#12290;&#37027;&#19968;&#24180;&#65292;&#30239;&#30123;&#27969;&#34892;&#65292;&#21482;&#26377;&#32537;&#20113;&#19968;&#23478;&#23433;&#28982;&#26080;&#24665;&#12290;</p>
<p>&#25152;&#20197;&#20154;&#22914;&#26524;&#37325;&#24503;&#65292;&#37027;&#20040;&#23601;&#20250;&#36991;&#20813;&#36825;&#26679;&#30340;&#30239;&#30123;&#20102;&#12290;&#23454;&#38469;&#19978;&#19968;&#20010;&#20154;&#37325;&#35270;&#36947;&#24503;&#20462;&#20859;&#65292;&#19981;&#20165;&#20165;&#23545;&#20110;&#33258;&#24049;&#26377;&#22909;&#22788;&#65292;&#23545;&#20110;&#23478;&#20154;&#20063;&#26377;&#24110;&#21161;&#12290;</p>
<p>&#39034;&#27835;&#30002;&#21320;&#24180;&#19977;&#26376;&#65292;&#22312;&#26187;&#38517;&#36825;&#20010;&#22320;&#26041;&#20303;&#30528;&#19968;&#20010;&#20154;&#21483;&#20570;&#39038;&#25104;&#12290;&#20182;&#30340;&#20799;&#23219;&#22919;&#22995;&#38065;&#27663;&#12290;&#19968;&#27425;&#23601;&#22312;&#38065;&#27663;&#36820;&#22238;&#37051;&#26449;&#23064;&#23478;&#30340;&#26102;&#20505;&#65292;&#39038;&#25104;&#25152;&#22312;&#30340;&#26449;&#37324;&#21364;&#21457;&#29983;&#20102;&#30239;&#30123;&#65292;&#21040;&#22788;&#37117;&#26377;&#20256;&#26579;&#30340;&#24773;&#24418;&#65292;&#29978;&#33267;&#36830;&#20146;&#25114;&#37117;&#19981;&#25954;&#36335;&#36807;&#12289;&#19981;&#25954;&#25506;&#35775;&#12290;&#19981;&#24184;&#39038;&#25104;&#22827;&#22919;&#20063;&#24471;&#20102;&#36825;&#31181;&#30239;&#30123;&#65292;&#19981;&#20037;&#65292;&#20960;&#20010;&#20799;&#23376;&#21644;&#23219;&#22919;&#31561;&#20843;&#20154;&#65292;&#20063;&#37117;&#38470;&#32493;&#26579;&#30149;&#65292;&#25972;&#26085;&#21351;&#30149;&#22312;&#24202;&#65292;&#22852;&#22852;&#19968;&#24687;&#12290;</p>
<p>&#38065;&#27663;&#24471;&#30693;&#20844;&#23110;&#31561;&#24739;&#26102;&#30123;&#30340;&#28040;&#24687;&#21518;&#65292;&#24613;&#24537;&#35201;&#36214;&#22238;&#22827;&#23478;&#29031;&#39038;&#20182;&#20204;&#65292;&#21487;&#26159;&#38065;&#27663;&#30340;&#21452;&#20146;&#20026;&#20102;&#22905;&#30340;&#23433;&#20840;&#65292;&#26497;&#21147;&#30340;&#21149;&#38459;&#65292;&#24076;&#26395;&#22905;&#19981;&#35201;&#22238;&#21435;&#12290;&#38065;&#27663;&#35828;&#65306;&ldquo;&#19976;&#22827;&#24403;&#26102;&#23094;&#25105;&#36827;&#38376;&#65292;&#19981;&#23601;&#26159;&#20026;&#20102;&#33021;&#23389;&#20859;&#24180;&#32769;&#30340;&#20844;&#23110;&#21527;&#65311;&#29616;&#22312;&#21457;&#29983;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#25105;&#23682;&#33021;&#32622;&#20844;&#23110;&#20110;&#27515;&#32780;&#19981;&#39038;&#21602;&#65311;&#22914;&#26524;&#25105;&#26126;&#30693;&#20182;&#20204;&#30149;&#21361;&#32780;&#31455;&#24525;&#24515;&#19981;&#22238;&#21435;&#65292;&#37027;&#25105;&#36319;&#31165;&#20861;&#21448;&#26377;&#20309;&#24046;&#24322;&#21602;&#65311;&#25105;&#19968;&#23450;&#35201;&#22238;&#21435;&#29031;&#39038;&#20182;&#20204;&#65292;&#23601;&#31639;&#27515;&#20063;&#27809;&#20160;&#20040;&#21487;&#36951;&#25022;&#30340;&#12290;&rdquo;&#20110;&#26159;&#22905;&#20415;&#36214;&#22238;&#21435;&#20102;&#12290;</p>
<p>&#21018;&#21040;&#23478;&#65292;&#23601;&#21548;&#21040;&#26377;&#39740;&#30340;&#35828;&#35805;&#22768;&#65292;&#35828;&#65306;&ldquo;&#20247;&#31070;&#37117;&#25252;&#30528;&#36825;&#20010;&#23389;&#22919;&#38065;&#27663;&#26469;&#20102;&#65292;&#25105;&#20204;&#36895;&#36895;&#22238;&#36991;&#21543;&#65281;&rdquo;&#27809;&#22810;&#20037;&#65292;&#39038;&#25104;&#19968;&#23478;&#20154;&#26524;&#28982;&#37117;&#30154;&#24840;&#20102;&#12290;</p>
<p>&#22312;&#21361;&#26426;&#22235;&#20239;&#30340;&#20170;&#22825;&#65292;&#27861;&#36718;&#21151;&#25945;&#20154;&#37325;&#24503;&#34892;&#21892;&#65292;&#24110;&#21161;&#20462;&#28860;&#32773;&#31067;&#30149;&#20581;&#36523;&#65292;&#27861;&#36718;&#21151;&#26159;&#25937;&#24230;&#20247;&#29983;&#30340;&#20315;&#27861;&#12290;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#30456;&#20449;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#12289;&ldquo;&#30495;&#21892;&#24525;&#22909;&rdquo;&#23601;&#20250;&#24471;&#21040;&#22823;&#30340;&#25252;&#20305;&#12290;&#22240;&#20026;&ldquo;&#20154;&#24515;&#29983;&#19968;&#24565;&#65292;&#22825;&#22320;&#23613;&#30342;&#30693;&rdquo;&#65292;&#22312;&#27861;&#36718;&#22823;&#27861;&#36973;&#21040;&#20013;&#20849;&#37034;&#20826;&#35820;&#34065;&#36843;&#23475;&#26102;&#65292;&#24744;&#36824;&#33021;&#26126;&#30333;&#26159;&#38750;&#12289;&#25903;&#25345;&#21892;&#33391;&#65292;&#36825;&#23601;&#26159;&#26368;&#29645;&#36149;&#30340;&#19968;&#24565;&#65292;&#23601;&#20250;&#24471;&#21040;&#19978;&#22825;&#30340;&#24199;&#20305;&#65281;&#36825;&#20123;&#32477;&#23545;&#19981;&#26159;&#36855;&#20449;&#65292;&#36825;&#26159;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#65281;&#20840;&#22269;&#21508;&#22320;&#22240;&#20026;&#30456;&#20449;&ldquo;&#27861;&#36718;&#22823;&#27861;&#22909;&rdquo;&#65292;&#21361;&#38590;&#26102;&#21051;&#21270;&#38505;&#20026;&#22839;&#30340;&#20363;&#23376;&#27604;&#27604;&#30342;&#26159;&#12290;</p>
<p>&#21487;&#36149;&#30340;&#20013;&#22269;&#20154;&#21834;&#65292;&#27861;&#36718;&#21151;&#24351;&#23376;&#35762;&#30340;&#30495;&#30456;&#27491;&#26159;&#20026;&#30528;&#24744;&#29983;&#21629;&#30340;&#27704;&#36828;&#21834;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#20182;&#20204;&#25165;&#36825;&#26679;&#33293;&#29983;&#24536;&#27515;&#30340;&#36208;&#20986;&#23478;&#38376;&#65292;&#25226;&#27861;&#36718;&#22823;&#27861;&#30340;&#30495;&#30456;&#25918;&#22312;&#24744;&#30340;&#38376;&#21069;&hellip;&hellip;</p>
<p>&#35831;&#29645;&#24796;&#24744;&#25163;&#20013;&#30340;&#27599;&#19968;&#20221;&#30495;&#30456;&#36164;&#26009;&#21543;&#12290;</p>
<p>&#21457;&#31295;&#65306;2013&#24180;05&#26376;05&#26085;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26356;&#26032;&#65306;2013&#24180;05&#26376;05&#26085;&nbsp;</p>
<div class="fs12">&nbsp;</div>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#31067;&#30149;&#20581;&#36523;" rel="tag">&#31067;&#30149;&#20581;&#36523;</a>, <a href="/tag/&#27861;&#36718;&#22823;&#27861;" rel="tag">&#27861;&#36718;&#22823;&#27861;</a>, <a href="/tag/&#30495;&#30456;" rel="tag">&#30495;&#30456;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-5</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20462;&#24503;&#36991;&#30239;&#30123;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-5" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
