<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19971;&#21517;&#39321;&#28207;&#35686;&#23519;&#34987;&#21028;&#21009;&#23545;&#22823;&#38470;&#35686;&#23519;&#30340;&#35686;&#31034; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;: &#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#39321;&#28207;&#27861;&#24237;2&#26376;17&#26085;&#23459;&#24067;&#65292;&#19971;&#21517;&#22312;&#38632;&#20254;&#36816;&#21160;&#26399;&#38388;&#34989;&#20987;&#22260;&#27572;&#31034;&#23041;&#32773;&#26366;&#20581;&#36229;&#30340;&#39321;&#28207;&#35686;&#23519;&#65292;&#20840;&#37096;&#21028;&#30417;&#20004;&#24180;&#65292;&#19981;&#21487;&#32531;&#21009;&#12290;&lt;br /&gt;&#25454;&#24713;&#65292;&#34987;&#21578;&#35686;&#23519;&#21548;&#21040;&#21028;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19971;&#21517;&#39321;&#28207;&#35686;&#23519;&#34987;&#21028;&#21009;&#23545;&#22823;&#38470;&#35686;&#23519;&#30340;&#35686;&#31034;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2017/02/26 &#8226; &#20849;1344&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;<br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#19971;&#24180;&#20108;&#26376;&#20108;&#21313;&#19968;&#26085;&#12305;&#39321;&#28207;&#27861;&#24237;2&#26376;17&#26085;&#23459;&#24067;&#65292;&#19971;&#21517;&#22312;&#38632;&#20254;&#36816;&#21160;&#26399;&#38388;&#34989;&#20987;&#22260;&#27572;&#31034;&#23041;&#32773;&#26366;&#20581;&#36229;&#30340;&#39321;&#28207;&#35686;&#23519;&#65292;&#20840;&#37096;&#21028;&#30417;&#20004;&#24180;&#65292;&#19981;&#21487;&#32531;&#21009;&#12290;<br />&#25454;&#24713;&#65292;&#34987;&#21578;&#35686;&#23519;&#21548;&#21040;&#21028;&#20915;&#26102;&#65292;&#31070;&#24773;&#33853;&#23518;&#65292;&#26377;&#30340;&#27969;&#27882;&#12290;&#22806;&#30028;&#35748;&#20026;&#27492;&#27425;&#21028;&#20915;&#20307;&#29616;&#20102;&#39321;&#28207;&#30340;&#21496;&#27861;&#20844;&#27491;&#65292;&#25405;&#22238;&#20102;&#39321;&#28207;&#22768;&#35465;&#12290;</p>
<p>7&#21517;&#39321;&#28207;&#35686;&#23519;&#34987;&#21028;&#21009;&#23545;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#22823;&#38470;&#35686;&#23519;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#35686;&#31034;&#65306;&#24378;&#26435;&#19982;&#19987;&#21046;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#26222;&#19990;&#30340;&#27861;&#24459;&#21644;&#20844;&#27491;&#27491;&#20041;&#25165;&#26159;&#26368;&#21518;&#30340;&#35009;&#20915;&#12290;</p>
<p>&#25454;&#28207;&#23186;&#25253;&#23548;&#65292;&#27861;&#23448;&#26460;&#22823;&#21355;2&#26376;17&#26085;&#26089;&#19978;&#31616;&#36848;&#26696;&#24773;&#21518;&#31216;&#65292;&#22312;&#38632;&#20254;&#36816;&#21160;&#26399;&#38388;&#65292;&#20961;&#26159;&#22240;&#31034;&#23041;&#32780;&#34987;&#36910;&#25429;&#32773;&#65292;&#24212;&#35813;&#35201;&#34987;&#24102;&#19978;&#26053;&#28216;&#24052;&#22763;&#65292;&#26366;&#20581;&#36229;&#21364;&#34987;&#24102;&#21040;&#28155;&#39532;&#20844;&#22253;&#21464;&#30005;&#31449;&#65292;&#36973;5&#21517;&#35686;&#23519;&#22260;&#27572;&#65292;&#21478;2&#20154;&#21017;&#22312;&#26049;&#35266;&#30475;&#12290;</p>
<p>&#27861;&#23448;&#24378;&#35843;&#65292;&#35686;&#23519;&#26377;&#36131;&#20219;&#38450;&#27490;&#20219;&#20309;&#20154;&#29359;&#32618;&#65292;&#21253;&#25324;&#35686;&#23519;&#26412;&#36523;&#65292;&#20294;&#22260;&#35266;&#30340;&#20004;&#20154;&#36523;&#20026;&#36739;&#39640;&#32844;&#21153;&#30340;&#35686;&#23519;&#65292;&#21364;&#27809;&#26377;&#21046;&#27490;&#65292;&#31561;&#21516;&#40723;&#21169;&#26366;&#20581;&#36229;&#34987;&#26045;&#20197;&#26292;&#21147;&#12290;</p>
<p>&#38632;&#20254;&#36816;&#21160;&#65306;2014&#24180;&#20013;&#20849;&#20154;&#22823;&#24120;&#22996;&#20250;&#30340;&ldquo;8.31&rdquo;&#20915;&#23450;&#20840;&#38754;&#23553;&#26432;&#30495;&#26222;&#36873;&#65292;&#24341;&#36215;&#39321;&#28207;&#21508;&#30028;&#19981;&#28385;&#65292;&#23398;&#30028;&#29575;&#20808;&#23637;&#24320;&#32610;&#35838;&#34892;&#21160;&#65292;&#35201;&#27714;&#28207;&#24220;&#36827;&#34892;&#23545;&#35805;&#65292;&#19968;&#20154;&#19968;&#31080;&#36873;&#29305;&#39318;&#12290;</p>
<p>&#26102;&#20219;&#39321;&#28207;&#24635;&#30563;&#26753;&#25391;&#33521;&#22312;&#38632;&#20254;&#36816;&#21160;&#20013;&#24378;&#30828;&#25171;&#21387;&#21644;&#24179;&#31034;&#23041;&#27665;&#20247;&#65292;&#19982;&#20027;&#31649;&#28207;&#28595;&#20107;&#21153;&#30340;&#27743;&#27663;&#38598;&#22242;&#20313;&#20826;&#24352;&#24503;&#27743;&#21512;&#35851;&#65292;&#20225;&#22270;&#20511;&#38632;&#20254;&#36816;&#21160;&#38215;&#21387;&#20154;&#32676;&#65292;&#21046;&#36896;&#22914;&#21516;&#24403;&#24180;&ldquo;&#20845;&#22235;&rdquo;&#30340;&#27969;&#34880;&#20107;&#20214;&#65292;&#22909;&#35753;&#20064;&#36817;&#24179;&#22312;&#33286;&#35770;&#20013;&#19979;&#21488;&#12290;</p>
<p>7&#21517;&#35686;&#23519;&#30340;&#34892;&#20026;&#65292;&#25240;&#23556;&#20986;&#22823;&#38470;&#20013;&#20849;&#35686;&#23519;&#25191;&#27861;&#30340;&#26222;&#36941;&#29305;&#28857;&#12290;&#20013;&#20849;&#35686;&#23519;&#20064;&#24815;&#20110;&#25353;&#19978;&#32423;&#30340;&#24847;&#22270;&#25110;&#37034;&#20826;&#20826;&#23186;&#30340;&#23548;&#21521;&#21435;&#34892;&#20107;&#65292;&#25226;&#36229;&#36234;&#27861;&#24459;&#12289;&#36341;&#36367;&#27861;&#24459;&#65292;&#36829;&#21453;&#35686;&#23519;&#21150;&#26696;&#31243;&#24207;&#12289;&#36829;&#27861;&#36829;&#23466;&#65292;&#24403;&#20316;&#20102;&#20013;&#20849;&#37034;&#20826;&#19982;&#37034;&#20826;&#30340;&#20844;&#23433;&#26426;&#20851;&#32473;&#20104;&#30340;&#29305;&#26435;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#22312;&#35686;&#23519;&#21644;&#20844;&#26816;&#27861;&#26426;&#20851;&#30340;&#24037;&#20316;&#20154;&#21592;&#22836;&#33041;&#37324;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#20160;&#20040;&#27861;&#24459;&#35266;&#24565;&#12290;</p>
<p>&#29305;&#21035;&#26159;&#22312;&#20013;&#20849;&#27743;&#27901;&#27665;&#25919;&#27835;&#27969;&#27667;&#38598;&#22242;1999&#24180;&#20197;&#26469;&#38271;&#36798;17&#24180;&#30340;&#23545;&#27861;&#36718;&#21151;&#30340;&#27531;&#37239;&#36843;&#23475;&#20013;&#65292;&#27743;&#27663;&#38598;&#22242;&#25511;&#21046;&#23186;&#20307;&#21046;&#36896;&#35854;&#35328;&#65292;&#36890;&#36807;&#20004;&#39640;&#23545;&#27861;&#24459;&#30340;&#38169;&#35823;&#35299;&#37322;&#65292;&#36890;&#36807;&#20844;&#23433;&#20869;&#37096;&#25991;&#20214;&#27450;&#39575;&#12289;&#32961;&#36843;&#35825;&#23548;&#12289;&#26045;&#21152;&#21387;&#21147;&#65292;&#36825;&#31181;&#35686;&#23519;&#36829;&#27861;&#30340;&#34920;&#29616;&#36798;&#21040;&#26497;&#31471;&#12290;</p>
<p>&#22312;2015&#24180;&#22823;&#38470;&#36215;&#35785;&#27743;&#27901;&#27665;&#22823;&#28526;&#20013;&#65292;&#21508;&#22320;&#20013;&#20849;&#35686;&#23519;&#21435;&#35785;&#27743;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#23478;&#37324;&#39578;&#25200;&#36843;&#23475;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#25351;&#20986;&#20854;&#19978;&#38376;&#39578;&#25200;&#12289;&#32465;&#26550;&#65292;&#38459;&#30861;&#35785;&#27743;&#30340;&#36829;&#27861;&#24615;&#65292;&#25351;&#20986;&#27861;&#36718;&#21151;&#27809;&#26377;&#36829;&#21453;&#20013;&#22269;&#29616;&#34892;&#30340;&#20219;&#20309;&#27861;&#24459;&#65292;&#26159;&#21463;&#23466;&#27861;&#20445;&#25252;&#30340;&#65292;&#27743;&#27901;&#27665;&#36843;&#23475;&#27861;&#36718;&#21151;&#26159;&#36829;&#27861;&#30340;&#65292;&#22823;&#22810;&#25968;&#35686;&#23519;&#37117;&#35273;&#24471;&#24853;&#28982;&#21644;&#38663;&#24778;&#65292;&#21453;&#32780;&#35748;&#20026;&#27861;&#36718;&#21151;&#23398;&#21592;&#24590;&#20040;&#37117;&#23545;&#27861;&#24459;&#36825;&#20040;&#28165;&#26970;&#12290;&#20182;&#20204;&#23545;&#27861;&#24459;&#24456;&#38476;&#29983;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#26159;&#20197;&#30495;&#12289;&#21892;&#12289;&#24525;&#20026;&#26681;&#26412;&#25351;&#23548;&#12289;&#25945;&#20154;&#20462;&#24515;&#21521;&#21892;&#20570;&#22909;&#20154;&#30340;&#20315;&#23478;&#20462;&#28860;&#22823;&#27861;&#12290;&#20462;&#28860;&#27861;&#36718;&#21151;&#27809;&#26377;&#36829;&#21453;&#20013;&#22269;&#29616;&#34892;&#30340;&#20219;&#20309;&#27861;&#24459;&#65292;&#32780;&#19988;&#26159;&#21463;&#23466;&#27861;&#20445;&#25252;&#30340;&#12290;</p>
<p>&#27861;&#26080;&#26126;&#25991;&#35268;&#23450;&#19981;&#20026;&#32618;&#12290;&#30446;&#21069;&#20013;&#22269;&#27809;&#26377;&#20219;&#20309;&#27861;&#24459;&#35268;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&#26500;&#25104;&#29359;&#32618;&#30340;&#34892;&#20026;&#21482;&#33021;&#30001;&#27861;&#24459;&#35268;&#23450;&#65292;&#27861;&#24459;&#27809;&#26377;&#35268;&#23450;&#30340;&#34892;&#20026;&#19981;&#33021;&#23450;&#32618;&#22788;&#32602;&#65292;&#36825;&#26159;&#21508;&#22269;&#22788;&#32602;&#21009;&#20107;&#29359;&#32618;&#30340;&#36890;&#20363;&#12290;</p>
<p>&#12298;&#21009;&#27861;&#12299;&#31532;&#19977;&#26465;&#35268;&#23450;&#65306;&ldquo;&#27861;&#24459;&#26126;&#25991;&#35268;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#30340;&#65292;&#20381;&#29031;&#27861;&#24459;&#23450;&#32618;&#22788;&#21009;&#65307;&#27861;&#24459;&#27809;&#26377;&#26126;&#25991;&#35268;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#30340;&#65292;&#19981;&#24471;&#23450;&#32618;&#22788;&#21009;&#12290;&rdquo;</p>
<p>&#21028;&#20915;&#27861;&#36718;&#21151;&#23398;&#21592;&#25152;&#24341;&#29992;&#30340;&#27861;&#24459;&#36890;&#24120;&#26159;&#12298;&#21009;&#27861;&#12299;&#31532;300&#26465;&#21644;&#20840;&#22269;&#20154;&#22823;&#24120;&#22996;&#20250;&#12298;&#20851;&#20110;&#21462;&#32532;&#37034;&#25945;&#32452;&#32455;&#12289;&#38450;&#33539;&#21644;&#24809;&#27835;&#37034;&#25945;&#27963;&#21160;&#30340;&#20915;&#23450;&#12299;&#65292;&#20854;&#20013;&#27809;&#26377;&#35828;&#27861;&#36718;&#21151;&#26159;&times;&#25945;&#32452;&#32455;&#65292;&#20063;&#27809;&#26377;&#35268;&#23450;&#20462;&#28860;&#27861;&#36718;&#21151;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&#22240;&#27492;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#23436;&#20840;&#31526;&#21512;&#27861;&#24459;&#19981;&#26159;&#29359;&#32618;&#12290;</p>
<p>1999&#24180;10&#26376;30&#26085;&#65292;&#20840;&#22269;&#20154;&#22823;&#12298;&#20851;&#20110;&#21462;&#32532;&#37034;&#25945;&#32452;&#32455;&#12289;&#38450;&#33539;&#21644;&#24809;&#27835;&#37034;&#25945;&#27963;&#21160;&#30340;&#20915;&#23450;&#12299;&#65292;&#20840;&#25991;&#20869;&#23481;&#20063;&#27809;&#26377;&#25552;&#21040;&#27861;&#36718;&#21151;&#19977;&#20010;&#23383;&#12290;&#20844;&#23433;&#37096;2000&#24180;&#21644;2005&#21457;&#24067;&#20102;&#12298;&#20851;&#20110;&#35748;&#23450;&#21644;&#21462;&#32532;&#37034;&#25945;&#32452;&#32455;&#33509;&#24178;&#38382;&#39064;&#30340;&#36890;&#30693;&#12299;&#65288;&#20844;&#36890;&#23383;[2000]39&#21495;&#21644;&#20844;&#36890;&#23383;[2005]39&#21495;&#65289;&#65292;&#23459;&#24067;&#30340;&#21313;&#22235;&#31181;&#37034;&#25945;&#20013;&#27809;&#26377;&#27861;&#36718;&#21151;&#12290;&#36825;&#19968;&#36890;&#30693;&#22312;2014&#24180;&#21448;&#20844;&#24067;&#19968;&#27425;&#65292;&#20869;&#23481;&#20013;&#20063;&#27809;&#26377;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#36824;&#26377;&#20004;&#20010;&#12298;&#26368;&#39640;&#27861;&#38498;&#26368;&#39640;&#26816;&#23519;&#38498;&#21496;&#27861;&#35299;&#37322;&#12299;&#65292;&#36825;&#20004;&#20010;&#21496;&#27861;&#35299;&#37322;&#20840;&#25991;&#20869;&#23481;&#27809;&#26377;&#25552;&#21040;&#27861;&#36718;&#21151;&#19977;&#20010;&#23383;&#12290;&#26356;&#20309;&#20917;&#19978;&#38754;&#36825;&#20123;&#25991;&#20214;&#19981;&#26159;&#27861;&#24459;&#12290;</p>
<p>&#27861;&#36718;&#21151;&#25945;&#20154;&#21521;&#21892;&#65292;&#20013;&#20849;&#26159;&#30495;&#27491;&#30340;&#37034;&#25945;&#65292;&#21363;&#20351;&#26681;&#25454;&#20013;&#20849;&#33258;&#24049;&#21046;&#23450;&#30340;&#27861;&#24459;&#21644;&#35268;&#23450;&#65292;&#20462;&#28860;&#27861;&#36718;&#21151;&#20063;&#26159;&#21512;&#27861;&#30340;&#65292;&#26159;&#20013;&#20849;&#22312;&#36829;&#27861;&#65292;&#26159;&#20013;&#20849;&#37034;&#25945;&#32452;&#32455;&#22312;&#30772;&#22351;&#27861;&#24459;&#23454;&#26045;&#12290;</p>
<p>&#23459;&#20256;&#33258;&#24049;&#30340;&#20449;&#20208;&#65292;&#25581;&#38706;&#36843;&#23475;&#30495;&#30456;&#26159;&#20844;&#27665;&#30340;&#22522;&#26412;&#26435;&#21033;&#65292;&#20063;&#26159;&#32500;&#25252;&#27665;&#20247;&#30340;&#30693;&#24773;&#26435;&#12290;&#20840;&#19990;&#30028;&#27809;&#26377;&#24605;&#24819;&#32618;&#65292;&#21009;&#27861;&#21482;&#24809;&#32602;&#34892;&#20026;&#65292;&#24605;&#24819;&#65288;&#20449;&#20208;&#65289;&#26412;&#36523;&#19981;&#26500;&#25104;&#29359;&#32618;&#65292;&#36825;&#26159;&#21009;&#20107;&#21496;&#27861;&#30340;&#38081;&#24459;&#65292;&#21508;&#20010;&#22269;&#23478;&#37117;&#26159;&#22914;&#27492;&#12290;</p>
<p>&#12298;&#23466;&#27861;&#12299;&#31532;36&#26465;&#35268;&#23450;&#65306;&ldquo;&#20844;&#27665;&#26377;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#12290;&#20219;&#20309;&#22269;&#23478;&#26426;&#20851;&#12289;&#31038;&#20250;&#22242;&#20307;&#21644;&#20010;&#20154;&#19981;&#24471;&#24378;&#21046;&#20844;&#27665;&#20449;&#20208;&#23447;&#25945;&#25110;&#32773;&#19981;&#20449;&#20208;&#23447;&#25945;&#65292;&#19981;&#24471;&#27495;&#35270;&#20449;&#20208;&#23447;&#25945;&#30340;&#20844;&#27665;&#21644;&#19981;&#20449;&#20208;&#23447;&#25945;&#30340;&#20844;&#27665;&#12290;&#22269;&#23478;&#20445;&#25252;&#27491;&#24120;&#30340;&#23447;&#25945;&#27963;&#21160;&rdquo;&#12290;&#31532;35&#26465;&#35268;&#23450;&#65306;&ldquo;&#20844;&#27665;&#26377;&#35328;&#35770;&#12289;&#20986;&#29256;&#12289;&#38598;&#20250;&#12289;&#32467;&#31038;&#12289;&#28216;&#34892;&#12289;&#31034;&#23041;&#30340;&#33258;&#30001;&rdquo;&#65292;&#20844;&#27665;&#20449;&#20208;&#27861;&#36718;&#21151;&#26159;&#21512;&#27861;&#30340;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#21578;&#35785;&#20154;&#20204;&#30495;&#30456;&#65292;&#21046;&#20316;&#12289;&#25955;&#21457;&#27861;&#36718;&#21151;&#30495;&#30456;&#36164;&#26009;&#65292;&#23436;&#20840;&#26159;&#27861;&#24459;&#20801;&#35768;&#33539;&#22260;&#20043;&#20869;&#30340;&#20107;&#65292;&#20063;&#26159;&#21512;&#27861;&#30340;&#12290;&#36825;&#26159;&#20013;&#22269;&#27861;&#24459;&#20307;&#31995;&#20013;&#23545;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#25152;&#20570;&#30340;&#20855;&#26377;&#26368;&#39640;&#27861;&#24459;&#25928;&#21147;&#30340;&#20445;&#25252;&#65292;&#22522;&#26412;&#19978;&#19982;&#22269;&#38469;&#31038;&#20250;&#36890;&#34892;&#30340;&#23447;&#25945;&#20449;&#20208;&#33258;&#30001;&#30340;&#26631;&#20934;&#30456;&#21516;&#12290;</p>
<p>&#33258;2000&#24180;&#36215;&#65292;&#28023;&#20869;&#22806;&#27861;&#36718;&#21151;&#23398;&#21592;&#20197;&ldquo;&#32676;&#20307;&#28781;&#32477;&#32618;&#12289;&#37239;&#21009;&#32618;&#12289;&#21453;&#20154;&#31867;&#32618;&rdquo;&#22312;&#20840;&#29699;30&#22810;&#20010;&#22269;&#23478;&#65292;&#21457;&#36215;50&#22810;&#20010;&#21009;&#20107;&#21644;&#27665;&#20107;&#35785;&#35772;&#65292;&#25511;&#21578;&#36843;&#23475;&#20803;&#20982;&#27743;&#27901;&#27665;&#21450;&#20854;&#24110;&#20982;&#65292;&#34987;&#31216;&#20026;&ldquo;21&#19990;&#32426;&#26368;&#22823;&#30340;&#22269;&#38469;&#20154;&#26435;&#35785;&#35772;&rdquo;&#12290;</p>
<p>2015&#24180;5&#26376;&#20197;&#26469;&#65292;&#22312;&#22269;&#20869;&#21463;&#36843;&#23475;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#21450;&#20854;&#20146;&#23646;&#21644;&#21508;&#30028;&#27665;&#20247;&#65292;&#32439;&#32439;&#20381;&#27861;&#25511;&#21578;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#39318;&#24694;&#27743;&#27901;&#27665;&#65292;&#36804;&#20170;&#24050;&#26377;20&#22810;&#19975;&#27665;&#20247;&#21521;&#26368;&#39640;&#26816;&#25110;&#26368;&#39640;&#27861;&#25511;&#21578;&#20102;&#27743;&#27901;&#27665;&#12290;</p>
<p>&ldquo;&#21892;&#24694;&#21040;&#22836;&#32456;&#26377;&#25253;&rdquo;&#12290;&#22825;&#24809;&#30340;&#24207;&#24149;&#20063;&#24050;&#32463;&#25289;&#24320;&#65292;&#20013;&#20849;&#27491;&#22312;&#36208;&#21521;&#20840;&#38754;&#35299;&#20307;&#19982;&#23849;&#28291;&#65292;&#36843;&#23475;&#32773;&#24694;&#25253;&#36830;&#36830;&#12290;&#29579;&#31435;&#20891;&#12289;&#34180;&#29081;&#26469;&#12289;&#26446;&#19996;&#29983;&#12289;&#21608;&#27704;&#24247;&#12289;&#37101;&#20271;&#38596;&#31561;&#26366;&#19981;&#21487;&#19968;&#19990;&#30340;&#36843;&#23475;&#32773;&#32439;&#32439;&#33853;&#39532;&#65292;&#27743;&#27901;&#27665;&#12289;&#32599;&#24178;&#12289;&#26366;&#24198;&#32418;&#31561;&#20803;&#20982;&#21644;&#32618;&#26080;&#21487;&#36198;&#30340;&#36843;&#23475;&#32773;&#34987;&#24443;&#24213;&#28165;&#31639;&#27491;&#22312;&#36924;&#36817;&#12290;</p>
<p>&#23545;&#22823;&#38470;&#30340;&#35686;&#23519;&#32780;&#35328;&#65292;7&#21517;&#39321;&#28207;&#35686;&#23519;&#26159;&#19968;&#38754;&#38236;&#23376;&#12290;&#22810;&#20102;&#35299;&#20107;&#23454;&#30495;&#30456;&#65292;&#22810;&#20102;&#35299;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#22810;&#20102;&#35299;&#27861;&#24459;&#65292;&#22810;&#20102;&#35299;&#21382;&#21490;&#65292;&#20197;&#27861;&#24459;&#20026;&#20381;&#25454;&#25191;&#27861;&#65292;&#20570;&#27491;&#30452;&#27491;&#20041;&#30340;&#35686;&#23519;&#65292;&#25165;&#33021;&#32473;&#33258;&#24049;&#21644;&#23478;&#20154;&#36873;&#25321;&#19968;&#20010;&#22909;&#30340;&#26410;&#26469;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#21344;&#20013;" rel="tag">&#21344;&#20013;</a>, <a href="/tag/&#35686;&#23519;" rel="tag">&#35686;&#23519;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-65</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19971;&#21517;&#39321;&#28207;&#35686;&#23519;&#34987;&#21028;&#21009;&#23545;&#22823;&#38470;&#35686;&#23519;&#30340;&#35686;&#31034;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-56">&#35768;&#33593;&#65306;&#38754;&#23545;&#27861;&#36718;&#21151; &#36234;&#26469;&#36234;&#22810;&#35686;&#23519;&#19981;&#31649;&#20102;</a></li>
<li><a href="/t-13-45">&#12304;&#29305;&#31295;&#12305;&#39321;&#28207;&#38632;&#20254;&#38761;&#21629;&#24443;&#24213;&#20987;&#30862;&#20840;&#19990;&#30028;&#23545;&#20013;&#20849;&#30340;&#24187;&#24819;</a></li>
<li><a href="/t-14-182">&#12304;&#35270;&#39057;&#12305;&#21313;&#19975;&#20154;&#36924;&#29190;&#37329;&#38047; &#28207;&#26143;&#21040;&#22330;&#29486;&#21809; &#26080;&#24807;&#26753;&#25391;&#33521;&#26368;&#21518;&#36890;&#29266;</a></li>
<li><a href="/t-14-181">&#20013;&#20849;&#23450;&#24615;&#21319;&#32423; &#39321;&#28207;&#23616;&#21183;&#26356;&#20687;&#24403;&#24180;&#20845;&#22235; </a></li>
<li><a href="/t-14-180">&#20013;&#20849;&#21551;&#21160;&#29305;&#21153;&#21450;&#40657;&#31038;&#20250;&#34989;&#20987;&#21442;&#19982;&#39321;&#28207;&#38632;&#20254;&#38761;&#21629;&#27665;&#20247; </a></li>
<li><a href="/t-14-167">&#39321;&#28207;8&#21315;&#23398;&#29983;&#26126;&#32610;&#35838;&#21505;&#26222;&#36873;</a></li>
<li><a href="/t-21-10">&#35686;&#23519;&#36865;&#38053;&#21273;</a></li>
<li><a href="/t-14-173">&#39321;&#28207;&#23616;&#21183;&#31361;&#21464; &#21271;&#20140;&#24656;&#20845;&#22235;&#37325;&#28436; &#20256;&#20869;&#37096;&#23450;&#20845;&#23383;&#21407;&#21017;</a></li>
<li><a href="/t-14-170">&#23398;&#29983;&#32610;&#35838;&#23459;&#35328; &#30475;&#20102;&#23601;&#30693;&#39321;&#28207;&#34987;&#20013;&#20849;&#20998;&#35010;&#25104;&#21861;&#26679;</a></li>
<li><a href="/t-23-37">&#24191;&#19996;&#32903;&#24198;&#25968;&#19975;&#20154;&#19978;&#34903;&#29190;&#35686;&#27665;&#20914;&#31361; &#20256;&#24066;&#27665;&#34987;&#25171;&#29190;&#22836; [&#22270;]</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-65" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
