<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102;  - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2013&#24180;12&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26446;&#30495;&#39321;&#28207;&#25253;&#36947;&#65289;&#20139;&#35465;&#20840;&#29699;&#30340;&amp;ldquo;&#19990;&#30028;&#31532;&#19968;&#31168;&amp;rdquo;&#31070;&#38901;&#33402;&#26415;&#22242;&#20840;&#29699;&#24033;&#28436;&#22312;&#21363;&#65292;&#22312;&#20013;&#22269;&#39321;&#28207;&#65292;2014&#26032;&#24180;&#26469;&#20020;&#21069;&#22805;&#65292;&#35937;&#24449;&#39321;&#28207;&#31934;&#31070;&#30340;&#29422;&#23376;&#23665;&#65292;12&#26376;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/12/24 &#8226; &#20849;12430&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2013&#24180;12&#26376;23&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#26446;&#30495;&#39321;&#28207;&#25253;&#36947;&#65289;&#20139;&#35465;&#20840;&#29699;&#30340;&ldquo;&#19990;&#30028;&#31532;&#19968;&#31168;&rdquo;&#31070;&#38901;&#33402;&#26415;&#22242;&#20840;&#29699;&#24033;&#28436;&#22312;&#21363;&#65292;&#22312;&#20013;&#22269;&#39321;&#28207;&#65292;2014&#26032;&#24180;&#26469;&#20020;&#21069;&#22805;&#65292;&#35937;&#24449;&#39321;&#28207;&#31934;&#31070;&#30340;&#29422;&#23376;&#23665;&#65292;12&#26376;22&#26085;&#19979;&#21320;2&#28857;00&#20998;&#65292;&#31361;&#28982;&#20986;&#29616;&#32418;&#30524;&#22855;&#35266;&#65292;&#20004;&#27425;&#26174;&#29616;&#20102;&#21512;&#20849;30&#20998;&#38047;&#25165;&#38544;&#21435;&#65292;&#20854;&#26223;&#35937;&#21644;&#26032;&#21776;&#20154;2006&#26032;&#24180;&#26202;&#20250;&#19978;&#30340;&#33310;&#21095;&#12298;&#32418;&#30524;&#30707;&#29422;&#12299;&#19981;&#35851;&#32780;&#21512;&#12290;&#26377;&#24066;&#27665;&#24778;&#21628;&#29422;&#23376;&#30524;&#32418;&#20102;&#65292;&#23507;&#24847;&#39321;&#28207;&#26377;&#38590;&#65292;&#21505;&#28207;&#20154;&#35201;&#23432;&#25252;&#39321;&#28207;&#12290;</p>
<p>&nbsp;&#25454;&#30446;&#20987;&#32773;&#65292;&#39321;&#28207;&#24066;&#27665;&#12289;&#40644;&#22823;&#20185;&#30495;&#30456;&#28857;&#36864;&#20826;&#20041;&#24037;&#23567;&#32418;&#21521;&#26412;&#25253;&#25551;&#36848;&#65292;&#19979;&#21320;2&#28857;&#24038;&#21491;&#65292;&#22905;&#27491;&#22312;&#20301;&#20110;&#40857;&#32724;&#36947;&#30340;&#40644;&#22823;&#20185;&#24052;&#22763;&#31449;&#65292;&#36817;&#26032;&#20809;&#37202;&#27004;&#21069;&#65292;&#31561;&#20505;&#24052;&#22763;&#21069;&#24448;&#27833;&#22616;&#12290;&#22823;&#32422;&#31561;&#20102;&#19971;&#12289;&#20843;&#20998;&#38047;&#65292;&#36824;&#27809;&#26377;&#35265;&#24052;&#22763;&#65292;&#22905;&#26080;&#24847;&#38388;&#22238;&#22836;&#65292;&#31361;&#28982;&#30475;&#21040;&#24179;&#26102;&#35265;&#21040;&#30340;&#39321;&#28207;&#29422;&#23376;&#23665;&#21644;&#20197;&#24448;&#22823;&#19981;&#21516;&#65292;&#30524;&#30555;&#21576;&#29616;&#32418;&#33394;&#65292;&#24403;&#26102;&#22825;&#27668;&#25918;&#26228;&#65292;&#30475;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#22905;&#38750;&#24120;&#24778;&#35766;&#65306;&ldquo;&#20026;&#20160;&#20040;&#29422;&#23376;&#32418;&#20102;&#30524;&#65311;&rdquo;&#20877;&#23450;&#30555;&#19968;&#30475;&#65292;&#29422;&#23376;&#30524;&#30555;&#36234;&#26469;&#36234;&#32418;&#65292;&#32780;&#29422;&#23376;&#22836;&#20063;&#27963;&#28789;&#27963;&#29616;&#65292;&#20223;&#20315;&#22312;&#26179;&#21160;&#12290;</p>
<p><img src="http://image.jyg9.eu.org/jyghome/shi1.jpg" alt="" width="399" height="298" /><br />&#35937;&#24449;&#39321;&#28207;&#31934;&#31070;&#30340;&#29422;&#23376;&#23665;&#65292;12&#26376;22&#26085;&#19979;&#21320;2&#28857;00&#20998;&#65292;&#31361;&#28982;&#20986;&#29616;&#32418;&#30524;&#22855;&#35266;&#65292;&#20004;&#27425;&#26174;&#29616;&#20102;&#21512;&#20849;30&#20998;&#38047;&#25165;&#38544;&#21435;&#65292;&#20854;&#26223;&#35937;&#21644;&#26032;&#21776;&#20154;2006&#26032;&#24180;&#26202;&#20250;&#19978;&#30340;&#33310;&#21095;&#12298;&#32418;&#30524;&#30707;&#29422;&#12299;&#19981;&#35851;&#32780;&#21512;&#12290;&#65288;&#22823;&#32426;&#20803;&#65289;</p>
<p>&#23567;&#32418;&#26412;&#20154;&#26159;&#19968;&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#28145;&#20449;&#21892;&#24694;&#26377;&#25253;&#30340;&#36947;&#29702;&#65292;&#22905;&#31435;&#21051;&#24819;&#21040;&#20960;&#24180;&#21069;&#30475;&#36807;&#30340;&#31070;&#38901;&#28436;&#20986;&#12298;&#32418;&#30524;&#30707;&#29422;&#12299;&#30340;&#20869;&#23481;&#65292;&#35762;&#36848;&#19968;&#20010;&#29983;&#24615;&#21892;&#33391;&#30340;&#32769;&#22919;&#20154;&#21463;&#35266;&#38899;&#28857;&#21270;&#65292;&#22823;&#27946;&#27700;&#23558;&#33267;&#65292;&#20854;&#24449;&#20806;&#23601;&#26159;&#26449;&#21475;&#30340;&#30707;&#29422;&#30524;&#30555;&#21464;&#32418;&#65292;&#38543;&#21518;&#32769;&#22919;&#20154;&#22868;&#30456;&#36208;&#21578;&#65292;&#30460;&#26449;&#27665;&#36867;&#36807;&#28798;&#38590;&#30340;&#25925;&#20107;&#12290;<br />&#23567;&#32418;&#24515;&#24819;&#26159;&#19981;&#26159;&#23507;&#24847;&#39321;&#28207;&#26377;&#38590;&#65311;&#38543;&#21363;&#25171;&#30005;&#35805;&#32473;&#40644;&#22823;&#20185;&#30495;&#30456;&#28857;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#35201;&#20182;&#20204;&#24555;&#30475;&#12290;&#25454;&#36890;&#35805;&#35760;&#24405;&#26174;&#31034;&#65292;&#24403;&#26102;&#27491;&#22909;&#26159;2&#28857;01&#20998;&#65292;&#32780;&#22905;&#39318;&#27425;&#35265;&#21040;&#32418;&#30524;&#22855;&#35266;&#65292;&#21017;&#26159;2&#28857;&#27491;&#12290;</p>
<p>&#20004;&#27425;&#26174;&#29616;&#25345;&#32493;30&#20998;&#38047;</p>
<p>&#40644;&#22823;&#20185;&#30495;&#30456;&#28857;&#24403;&#26102;&#20849;&#26377;4&#21517;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#22330;&#65292;&#37117;&#35265;&#35777;&#20102;&#36825;&#20010;&#22855;&#36857;&#65292;&#23398;&#21592;&#38463;&#29645;&#38543;&#21363;&#29992;iPhone 4&#25293;&#25668;&#29031;&#29255;&#65292;&#24182;&#30475;&#21040;&#29422;&#23376;&#32418;&#30524;&#24930;&#24930;&#35114;&#21435;&#65292;&#20043;&#21518;&#21448;&#24930;&#24930;&#21464;&#32418;&#65292;&#30452;&#33267;&#20877;&#27425;&#35114;&#21435;&#65292;&#25972;&#20010;&#36807;&#31243;&#25345;&#32493;&#20102;&#32422;30&#20998;&#38047;&#12290;&#22905;&#25551;&#36848;&#25972;&#20010;&#24773;&#26223;&#65306;&ldquo;&#25105;&#20204;&#26395;&#19978;&#21435;&#65292;&#30524;&#30555;&#22909;&#20687;&#19968;&#22359;&#24067;&#22312;&#21160;&#65292;&#22235;&#22235;&#26041;&#26041;&#30340;&#65292;&#32418;&#33394;&#36824;&#22312;&#24930;&#24930;&#21464;&#21270;&#65292;&#20174;&#28145;&#21040;&#27973;&#65292;&#28040;&#22833;&#20102;&#12290;&#20849;&#26174;&#29616;&#20102;&#20004;&#27425;&#12290;&rdquo;</p>
<p><img src="http://image.jyg9.eu.org/jyghome/shi2.jpg" alt="" width="222" height="298" /></p>
<p>&#29422;&#23376;&#23665;&#32418;&#30524;&#22855;&#35266;&#26174;&#29616;30&#20998;&#38047;&#21518;&#38544;&#21435;&#12290;&#65288;&#22823;&#32426;&#20803;&#65289;</p>
<p>&#25454;&#38463;&#29645;&#35828;&#65292;&#20182;&#20204;&#20063;&#21578;&#35785;&#26049;&#36793;&#30340;&#20445;&#23433;&#20154;&#21592;&#65292;&#20197;&#21450;&#22312;&#38468;&#36817;&#21334;&#39321;&#23567;&#36137;&#65292;&#37117;&#24778;&#20026;&#22855;&#26223;&#12290;&#37027;&#20301;&#21334;&#39321;&#30340;&#39321;&#28207;&#23567;&#36137;&#38750;&#24120;&#28608;&#21160;&#65292;&#36824;&#35828;&#65292;&#29422;&#23376;&#30524;&#30555;&#32418;&#30340;&#26102;&#20505;&#65292;&#29422;&#23376;&#22836;&#26159;&#22278;&#30340;&#65292;&ldquo;&#20182;&#35828;&#38750;&#24120;&#36924;&#30495;&#29983;&#21160;&#65292;&#30011;&#40857;&#28857;&#30555;&#19968;&#26679;&rdquo;&#65292;&#32780;&#29422;&#23376;&#30524;&#30555;&#32418;&#33394;&#35114;&#21435;&#20102;&#20197;&#21518;&#65292;&#29422;&#23376;&#22836;&#23601;&#21576;&#29616;&#21407;&#26469;&#30340;&#24418;&#29366;&#65292;&#30053;&#20026;&#26041;&#24418;&#12290;<br />&#30446;&#20987;&#24066;&#27665;&#65306;&#23507;&#24847;&#39321;&#28207;&#26377;&#38590;</p>
<p>&#21478;&#19968;&#20301;&#30446;&#20987;&#30340;&#22899;&#20445;&#23433;&#21592;&#21017;&#35828;&#65292;&#22905;&#23478;&#37324;&#24179;&#26102;&#26377;&#25308;&#35266;&#38899;&#65292;&#24456;&#26089;&#23601;&#21548;&#32769;&#20154;&#35762;&#36807;&#65292;&#24403;&#29422;&#23376;&#30524;&#30555;&#32418;&#30340;&#26102;&#20505;&#65292;&#23507;&#24847;&#29422;&#23376;&#22312;&#21457;&#33086;&#27668;&#65292;&ldquo;&#36825;&#20010;&#26159;&#19981;&#31077;&#20043;&#20806;&#65292;&#39321;&#28207;&#26377;&#28798;&#31096;&#21040;&#12290;&rdquo;</p>
<p>&#38463;&#29645;&#20063;&#30456;&#20449;&#12298;&#32418;&#30524;&#30707;&#29422;&#12299;&#30340;&#20256;&#35828;&#65292;&#22905;&#29702;&#35299;&#29422;&#23376;&#23665;&#26159;&#39321;&#28207;&#30340;&#26631;&#24535;&#65292;&#19968;&#30452;&#22312;&#23432;&#25252;&#39321;&#28207;&#65292;&#32780;&#39321;&#28207;&#21521;&#26469;&#37117;&#21453;&#20849;&#65288;&#20849;&#20135;&#20826;&#20439;&#31216;&#36196;&#40857;&#65289;&#65292;&#25269;&#25239;&#20849;&#20135;&#20826;&#65292;&#25152;&#20197;&#39321;&#28207;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#31119;&#22320;&#65292;&#21488;&#39118;&#20063;&#25171;&#19981;&#36807;&#26469;&#12290;&#20294;&#29616;&#22312;&#39321;&#28207;&#21464;&#20102;&#65292;&#26753;&#25391;&#33521;&#19978;&#21488;&#20197;&#21518;&#65292;&#39321;&#28207;&#36234;&#26469;&#36234;&#36196;&#21270;&#65292;&#20013;&#20849;&#20986;&#21160;&#38738;&#20851;&#20250;&#25171;&#21387;&#39321;&#28207;&#27861;&#36718;&#21151;&#65292;&#25171;&#21387;&#36825;&#32676;&#20449;&#20208;&ldquo;&#30495;&#12289;&#21892;&#12289;&#24525;&rdquo;&#30340;&#20462;&#28860;&#32773;&#65292;&#38459;&#27490;&#22823;&#38470;&#28216;&#23458;&#20204;&#20102;&#35299;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#30495;&#30456;&#65292;&#23601;&#26159;&#22312;&#30772;&#22351;&#39321;&#28207;&#20154;&#30340;&#31119;&#31049;&#12290;</p>
<p>&#22905;&#24863;&#24936;&#22320;&#35828;&#65306;&ldquo;&#29422;&#23376;&#30524;&#30555;&#32418;&#20102;&#65292;&#23601;&#26159;&#21644;&#25105;&#20204;&#35828;&#65292;&#35201;&#23432;&#25252;&#39321;&#28207;&#12290;&#39321;&#28207;&#20154;&#35201;&#29645;&#24796;&#33258;&#24049;&#30340;&#31119;&#27668;&#65292;&#36824;&#26377;&#37027;&#20123;&#26377;&#24184;&#21040;&#39321;&#28207;&#30340;&#22823;&#38470;&#28216;&#23458;&#20204;&#65292;&#22823;&#31096;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#35831;&#21548;&#21548;&#27861;&#36718;&#21151;&#23398;&#21592;&#35762;&#30495;&#30456;&#65292;&#27861;&#36718;&#22823;&#27861;&#22909;&#65292;&#19981;&#35201;&#30456;&#20449;&#20849;&#20135;&#20826;&#30340;&#35854;&#35328;&#65292;&#19981;&#35201;&#21644;&#20849;&#20135;&#20826;&#20026;&#20237;&#65292;&#35201;&#24555;&#28857;&#36867;&#31163;&#20013;&#20849;&#65292;&#36864;&#20986;&#20013;&#20849;&#65292;&#25165;&#26377;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290;&rdquo;</p>
<p>&#39321;&#28207;&#29422;&#23376;&#23665;&#20256;&#35828;&#65306;&#19978;&#22825;&#27966;&#21482;&#29422;&#23376;&#19979;&#20961;&#38215;&#23432;</p>
<p><img src="http://image.jyg9.eu.org/jyghome/shi3.jpg" alt="" width="329" height="219" /></p>
<p>&#22270;&#29255;&#26469;&#28304;&#65306;&#32500;&#22522;&#30334;&#31185;&#65306;Minghong</p>
<p>&#27665;&#38388;&#30456;&#20256;&#39321;&#28207;&#20061;&#40857;&#36807;&#21435;&#22240;&#26377;&#20061;&#26465;&#40857;&#20026;&#24739;&#65292;&#25152;&#20197;&#19978;&#22825;&#27966;&#20102;&#19968;&#21482;&#29422;&#23376;&#19979;&#20961;&#38215;&#23432;&#12290;&#29616;&#26102;&#30340;&#39321;&#28207;&#20843;&#20185;&#23725;&#23601;&#26159;&#34987;&#25910;&#25342;&#20102;&#30340;&#20854;&#20013;&#20843;&#26465;&#40857;&#65292;&#32780;&#20313;&#19979;&#19968;&#26465;&#21017;&#34987;&#29422;&#23376;&#21387;&#30528;&#22312;&#33050;&#19979;&#12290;&#37027;&#19968;&#21482;&#29422;&#23376;&#23601;&#26159;&#29616;&#22312;&#30340;&#39321;&#28207;&#29422;&#23376;&#23665;&#65292;&#32780;&#34987;&#21387;&#30528;&#30340;&#31532;&#20061;&#26465;&#40857;&#23601;&#26159;&#20061;&#40857;&#23665;&#12290;</p>
<p>&#22240;&#20026;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#12289;&#22269;&#20849;&#20869;&#25112;&#21644;&#20043;&#21518;&#20013;&#22269;&#22823;&#38470;&#25919;&#27835;&#36816;&#21160;&#65292;&#24456;&#22810;&#20302;&#19979;&#38454;&#23618;&#30340;&#20154;&#31227;&#27665;&#21040;&#39321;&#28207;&#12290;&#29422;&#23376;&#23665;&#21335;&#38754;&#30340;&#20061;&#40857;&#26159;&#20854;&#20013;&#19968;&#20010;&#26368;&#22810;&#20154;&#20303;&#30340;&#22320;&#26041;&#65292;&#26377;&#23665;&#36793;&#23534;&#23627;&#12289;&#21776;&#27004;&#12289;&#20844;&#20849;&#25151;&#23627;&#12289;&#24037;&#21378;&#22823;&#21414;&#21644;&#23665;&#23528;&#21378;&#31561;&#12290;&#22240;&#27492;&ldquo;&#29422;&#23376;&#23665;&#19979;&rdquo;&#20195;&#34920;&#20102;&#24403;&#26102;&#20856;&#22411;&#30340;&#39321;&#28207;&#31038;&#20250;&#12290;</p>
<p>&#27665;&#38388;&#20256;&#35828;&ldquo;&#32418;&#30524;&#30707;&#29422;&rdquo;&#35686;&#19990;</p>
<p>&#25343;&#30772;&#20177;&#26377;&#19968;&#21477;&#20851;&#20110;&#20013;&#22269;&#30340;&#21517;&#35328;&#65306;&#20013;&#22269;&#26159;&#19968;&#22836;&#30561;&#29422;&#65292;&#19968;&#26086;&#37266;&#26469;&#20250;&#38663;&#24778;&#25972;&#20010;&#19990;&#30028;&#12290;&#20960;&#22810;&#24180;&#26469;&#65292;&#24456;&#22810;&#22269;&#20154;&#20063;&#23601;&#25226;&#30561;&#29422;&#20316;&#20026;&#20013;&#22269;&#30340;&#19968;&#20010;&#35937;&#24449;&#12290;</p>
<p>&#27665;&#38388;&#20063;&#26377;&#20256;&#35828;&#25351;&#65292;&#29422;&#23376;&#21487;&#20197;&#30475;&#20316;&#26159;&#20315;&#27861;&#30340;&#19968;&#31181;&#35937;&#24449;&#65292;&#21578;&#35819;&#30528;&#20154;&#20204;&#35201;&#24323;&#24694;&#25196;&#21892;&#12290;&#20013;&#22269;&#21476;&#20195;&#19968;&#30452;&#27969;&#20256;&ldquo;&#32418;&#30524;&#30707;&#29422;&rdquo;&#30340;&#20256;&#35828;&#65292;2006&#24180;&#65292;&#27861;&#36718;&#21151;&#23398;&#21592;&#25226;&#23427;&#25644;&#19978;&#20102;&#33310;&#21488;&#65292;&#29992;&#33310;&#36424;&#30340;&#24418;&#24335;&#21551;&#24735;&#20154;&#20204;&#30340;&#33391;&#30693;&#12290;&#20154;&#20204;&#30475;&#21518;&#25165;&#26126;&#30333;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#33391;&#33510;&#29992;&#24515;&#12290;</p>
<p>&#26032;&#21776;&#20154;2006&#26032;&#24180;&#26202;&#20250;&#19978;&#30340;&#33310;&#21095;&ldquo;&#32418;&#30524;&#30707;&#29422;&#30340;&#25925;&#20107;&rdquo;&#35762;&#36848;&#20102;&#19968;&#20301;&#29983;&#24615;&#21892;&#33391;&#30340;&#32769;&#22919;&#20154;&#21463;&#28857;&#21270;&#32780;&#36530;&#36807;&#19968;&#22330;&#22823;&#27946;&#27700;&#30340;&#25925;&#20107;&#12290;&#32769;&#22919;&#20154;&#27599;&#22825;&#22312;&#35266;&#38899;&#20687;&#21069;&#28954;&#39321;&#31036;&#25308;&#65292;&#20462;&#36523;&#20859;&#24503;&#12290;&#19968;&#26085;&#25937;&#20102;&#19968;&#20301;&#20062;&#19984;&#65292;&#32780;&#36825;&#20062;&#19984;&#23454;&#20035;&#26159;&#35266;&#38899;&#21270;&#36523;&#65292;&#24847;&#22312;&#27979;&#35797;&#20154;&#24515;&#12290;&#24403;&#32769;&#22919;&#20154;&#20026;&#20062;&#19984;&#21462;&#39135;&#29289;&#26102;&#65292;&#20062;&#19984;&#29616;&#20986;&#26412;&#30456;&#65292;&#30333;&#34915;&#22914;&#38634;&#65292;&#30456;&#22909;&#24196;&#20005;&#65292;&#22836;&#19978;&#37329;&#20896;&#29088;&#29088;&#29983;&#36745;&#65292;&#21608;&#22260;&#20960;&#20301;&#20185;&#22899;&#36523;&#25259;&#36731;&#32433;&#65292;&#32745;&#32745;&#36215;&#33310;&#12290;&#35266;&#38899;&#21578;&#35785;&#32769;&#22919;&#20154;&#65292;&#22823;&#27946;&#27700;&#19981;&#20037;&#23558;&#33267;&#65292;&#20854;&#24449;&#20806;&#23601;&#26159;&#26449;&#21475;&#30340;&#30707;&#29422;&#30524;&#30555;&#21464;&#32418;&#12290;&#35266;&#38899;&#38544;&#21435;&#20102;&#65292;&#32769;&#22919;&#20154;&#24613;&#24537;&#25226;&#36825;&#20010;&#28040;&#24687;&#21578;&#35785;&#32473;&#27599;&#19968;&#20010;&#20154;&#12290;</p>
<p>&#26449;&#37324;&#30340;&#26080;&#36182;&#24819;&#25630;&#19968;&#20010;&#24694;&#20316;&#21095;&#65292;&#20110;&#26159;&#22312;&#26376;&#40657;&#39118;&#39640;&#30340;&#22812;&#26202;&#65292;&#29992;&#27833;&#28422;&#23558;&#29422;&#23376;&#30340;&#30524;&#30555;&#28034;&#32418;&#12290;&#32769;&#22919;&#20154;&#27425;&#26085;&#35265;&#29422;&#30524;&#21464;&#32418;&#65292;&#22823;&#24778;&#22833;&#33394;&#65292;&#21628;&#21796;&#26449;&#27665;&#36214;&#24555;&#36867;&#29983;&#12290;&#22320;&#30174;&#26080;&#36182;&#20204;&#31449;&#22312;&#26049;&#36793;&#20026;&#24694;&#20316;&#21095;&#24471;&#36894;&#32780;&#31363;&#31505;&#12290;&#20420;&#39031;&#65292;&#38647;&#30005;&#20132;&#21152;&#65292;&#39118;&#38632;&#22823;&#20316;&#65292;&#30333;&#28010;&#28372;&#22825;&#65292;&#25972;&#20010;&#26449;&#24196;&#34987;&#27946;&#27700;&#20914;&#27585;&#65292;&#27809;&#26377;&#36867;&#36208;&#30340;&#20154;&#33900;&#36523;&#20110;&#27874;&#28059;&#20043;&#20869;&#12290;&#24184;&#23384;&#32773;&#23545;&#32769;&#22919;&#20154;&#24863;&#28608;&#19981;&#23613;&#65292;&#32780;&#32769;&#22919;&#20154;&#21364;&#30475;&#21040;&#26449;&#37324;&#30340;&#27515;&#23608;&#21696;&#30171;&#19981;&#24050;&#12290;&#35266;&#38899;&#20877;&#27425;&#21270;&#29616;&#22312;&#26449;&#27665;&#30340;&#38754;&#21069;&#65292;&#20247;&#20154;&#39030;&#31036;&#33180;&#25308;&#65292;&#24863;&#35874;&#33769;&#33832;&#30340;&#24904;&#24754;&#25937;&#24230;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-32</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; &#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-13-5">&#12298;&#20061;&#35780;&#12299;&#21457;&#34920;&#33267;&#20170;&#65292;&#19968;&#20010;&#26368;&#22855;&#29305;&#19988;&#29420;&#19968;&#26080;&#20108;&#30340;&#29616;&#35937;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-9-27">&#20108;&#21313;&#24180;&#36843;&#23475;&#12288;&#20013;&#20849;&#32618;&#24694;&#32047;&#32047;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-32" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
