<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#34892;&#21892;&#25165;&#33021;&#24471;&#31119;&#25253; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#19968;&#20301;&#39118;&#27700;&#21517;&#24072;&#65292;&#20026;&#20154;&#30475;&#22367;&#26029;&#23429;&#38750;&#24120;&#20934;&#30830;&#65292;&#32463;&#36807;&#35843;&#29702;&#30340;&#23429;&#22675;&#35768;&#22810;&#20154;&#37117;&#25104;&#20102;&#23500;&#36149;&#12290;&#20294;&#20182;&#33258;&#24049;&#30340;&#20799;&#23385;&#20204;&#37117;&#19981;&#23500;&#35029;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#24403;&#23448;&#30340;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#30340;&#20799;&#23376;&#35828;&#65306;&amp;ldquo;&#29241;&#65292;&#20320;&#26159;&#19968;&#20010;&#39118;&#27700;&#21517;&#24072;&#65292;&#20026;&#20160;&#20040;&#21681;&#20204;&#23478;&#27809;&#26377;&#20986;&#19968;&#20010;&#24403;&#23448;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#34892;&#21892;&#25165;&#33021;&#24471;&#31119;&#25253;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/08/11 &#8226; &#20849;5521&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#19968;&#20301;&#39118;&#27700;&#21517;&#24072;&#65292;&#20026;&#20154;&#30475;&#22367;&#26029;&#23429;&#38750;&#24120;&#20934;&#30830;&#65292;&#32463;&#36807;&#35843;&#29702;&#30340;&#23429;&#22675;&#35768;&#22810;&#20154;&#37117;&#25104;&#20102;&#23500;&#36149;&#12290;&#20294;&#20182;&#33258;&#24049;&#30340;&#20799;&#23385;&#20204;&#37117;&#19981;&#23500;&#35029;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#24403;&#23448;&#30340;&#12290;&#26377;&#19968;&#22825;&#65292;&#20182;&#30340;&#20799;&#23376;&#35828;&#65306;&ldquo;&#29241;&#65292;&#20320;&#26159;&#19968;&#20010;&#39118;&#27700;&#21517;&#24072;&#65292;&#20026;&#20160;&#20040;&#21681;&#20204;&#23478;&#27809;&#26377;&#20986;&#19968;&#20010;&#24403;&#23448;&#30340;&#65311;&#20320;&#23601;&#19981;&#33021;&#35843;&#29702;&#19968;&#19979;&#65292;&#35753;&#21681;&#23478;&#20063;&#23500;&#35029;&#65292;&#20063;&#20986;&#23448;&#21592;&#65311;&rdquo;<br />&#12288;&#12288;<br />&#12288;&#12288;&#39118;&#27700;&#24072;&#35828;&#65306;&ldquo;&#21487;&#20197;&#65292;&#20294;&#24517;&#39035;&#25353;&#25105;&#35828;&#30340;&#21435;&#21150;&#65292;&#26126;&#22825;&#21320;&#26102;&#26159;&#19968;&#20010;&#26159;&#21513;&#26102;&#33391;&#36784;&#65292;&#20320;&#20204;&#21733;&#20200;&#21040;&#20320;&#29239;&#29239;&#30340;&#22367;&#19978;&#25308;&#31085;&#19968;&#19979;&#65292;&#28982;&#21518;&#23558;&#25105;&#21253;&#22909;&#30340;&#38215;&#29289;&#22475;&#22312;&#19996;&#21335;&#35199;&#21271;&#26041;&#21521;&#19978;&#65292;&#19981;&#20986;&#25968;&#24180;&#21487;&#20197;&#20986;&#23448;&#12290;&#20294;&#22475;&#19979;&#21518;&#65292;&#19981;&#21487;&#20197;&#35828;&#19968;&#21477;&#20007;&#27668;&#35805;&#65292;&#30452;&#36208;&#22238;&#23478;&#12290;&rdquo;&#27425;&#26085;&#21320;&#26102;&#65292;&#21733;&#20200;&#25353;&#29031;&#32769;&#29241;&#30340;&#21545;&#21648;&#65292;&#21040;&#29239;&#29239;&#30340;&#22675;&#22320;&#21435;&#25353;&#27861;&#35843;&#29702;&#21518;&#65292;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#31361;&#28982;&#20174;&#36335;&#19978;&#36208;&#26469;&#19968;&#20010;&#20062;&#19984;&#65292;&#20062;&#19984;&#35828;&#65306;&ldquo;&#24819;&#35752;&#28857;&#21507;&#30340;&#65292;&#25110;&#32473;&#28857;&#23567;&#38065;&#12290;&rdquo;&#32769;&#22823;&#19968;&#33050;&#36386;&#24320;&#12290;&#24182;&#35828;&#36947;&#65306;&ldquo;&#30495;&#20498;&#38665;&#65292;&#36935;&#21040;&#19968;&#20010;&#35201;&#39277;&#30340;&rdquo;&#12290;<br />&#12288;&#12288;<br />&#12288;&#12288;&#22238;&#23478;&#21518;&#65292;&#32769;&#29241;&#35828;&#65306;&ldquo;&#19968;&#36335;&#19978;&#65292;&#36935;&#21040;&#20160;&#20040;&#20154;&#20102;&#65311;&#20320;&#20204;&#19968;&#23450;&#35828;&#20102;&#20498;&#38665;&#35805;&#21543;&#65311;&rdquo;&#21733;&#20200;&#21482;&#22909;&#25215;&#35748;&#20107;&#23454;&#12290;&#28982;&#21518;&#32769;&#29241;&#35828;&#65306;&ldquo;&#20320;&#20204;&#27809;&#26377;&#24403;&#23448;&#30340;&#21629;&#21834;&#65292;&#25105;&#34429;&#28982;&#31934;&#36890;&#26415;&#25968;&#39118;&#27700;&#65292;&#20294;&#20063;&#36829;&#32972;&#19981;&#20102;&#22825;&#24847;&#65292;&#21018;&#25165;&#20320;&#20204;&#36935;&#21040;&#37027;&#20010;&#35752;&#39277;&#30340;&#65292;&#23601;&#26159;&#20320;&#20204;&#30340;&#29239;&#29239;&#30340;&#28789;&#39746;&#21834;&#65281;&rdquo;&#20320;&#20204;&#36825;&#26679;&#23545;&#24453;&#31062;&#19978;&#65292;&#21738;&#20250;&#26377;&#24403;&#23448;&#30340;&#31119;&#20998;&#21602;&#65281;&rdquo;<br />&#12288;&#12288;<br />&#12288;&#12288;&#21476;&#20154;&#35328;&ldquo;&#26131;&#20026;&#21531;&#23376;&#35851;&#65292;&#19981;&#20026;&#23567;&#20154;&#35851;&rdquo;&#12290;&ldquo;&#31119;&#20154;&#23621;&#31119;&#22320;&rdquo;&#65292;&#37027;&#27809;&#26377;&#31119;&#24503;&#20043;&#20154;&#65292;&#26412;&#36523;&#20063;&#25285;&#19981;&#36215;&#37027;&#31119;&#24503;&#20043;&#22320;&#12290;&#24517;&#24212;&#22240;&#31181;&#31181;&#32536;&#30001;&#65292;&#22833;&#20043;&#20132;&#33218;&#12290;<br />&#12288;&#12288;<br />&#12288;&#12288;&#22312;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20013;&#20889;&#21040;&#65306;&#31119;&#24314;&#33670;&#30000;&#21439;&#30340;&#26519;&#23478;&#65292;&#20182;&#20204;&#30340;&#38271;&#36744;&#20013;&#26377;&#19968;&#20301;&#32769;&#22826;&#22826;&#21916;&#27426;&#20570;&#21892;&#20107;&#65292;&#24120;&#20570;&#31881;&#22242;&#32473;&#31351;&#20154;&#21507;&#65292;&#21482;&#35201;&#26377;&#20154;&#35201;&#65292;&#20174;&#19981;&#21388;&#20518;&#12290;&#26377;&#19968;&#20301;&#20185;&#20154;&#21464;&#20316;&#36947;&#22763;&#65292;&#27599;&#22825;&#21521;&#22905;&#35752;&#20845;&#19971;&#20010;&#31881;&#22242;&#65292;&#32769;&#22826;&#22826;&#27599;&#22825;&#37117;&#32473;&#20182;&#65292;&#19968;&#36830;&#19977;&#24180;&#37117;&#26159;&#36825;&#26679;&#65292;&#20185;&#20154;&#36825;&#25165;&#30693;&#36947;&#22905;&#20570;&#21892;&#20107;&#30830;&#23454;&#20986;&#20110;&#30495;&#35802;&#12290;&#36947;&#20154;&#23601;&#21521;&#22905;&#35828;&#65306;&ldquo;&#25105;&#21507;&#20102;&#20320;&#19977;&#24180;&#30340;&#31881;&#22242;&#65292;&#35201;&#24590;&#20040;&#26679;&#25253;&#31572;&#20320;&#21602;&#65311;&#36825;&#26679;&#21543;&#65292;&#20320;&#23478;&#21518;&#38754;&#26377;&#19968;&#22359;&#23453;&#22320;&#65292;&#20320;&#23558;&#26469;&#20320;&#27515;&#21518;&#33900;&#22312;&#37027;&#37324;&#65292;&#21518;&#20195;&#23376;&#23385;&#24403;&#23448;&#30340;&#20154;&#25968;&#65292;&#23601;&#20250;&#20687;&#19968;&#21319;&#33437;&#40635;&#37027;&#20040;&#22810;&#12290;&rdquo;&#21518;&#26469;&#32769;&#22826;&#22826;&#21435;&#19990;&#65292;&#22905;&#30340;&#20799;&#23376;&#20381;&#29031;&#20185;&#20154;&#25351;&#23450;&#30340;&#22320;&#28857;&#22475;&#33900;&#65292;&#33900;&#21518;&#31532;&#19968;&#20195;&#23601;&#26377;&#20061;&#20154;&#20013;&#36827;&#22763;&#65292;&#21518;&#26469;&#19990;&#19990;&#20195;&#20195;&#20570;&#22823;&#23448;&#30340;&#20154;&#24456;&#22810;&#12290;&#22240;&#27492;&#65292;&#31119;&#24314;&#31455;&#26377;&ldquo;&#26080;&#26519;&#19981;&#24320;&#27036;&rdquo;&#30340;&#20256;&#35328;&#65288;&#24847;&#24605;&#26159;&#27599;&#27425;&#32771;&#35797;&#21457;&#27036;&#65292;&#27036;&#19978;&#20934;&#26377;&#26519;&#23478;&#20154;&#65289;&#12290;<br />&#12288;&#12288;<br />&#12288;&#12288;&#36890;&#36807;&#23545;&#27604;&#65292;&#25105;&#20204;&#19981;&#38590;&#30475;&#20986;&#65292;&#19981;&#30693;&#24067;&#26045;&#30340;&#26080;&#31119;&#24503;&#20043;&#20154;&#65292;&#27714;&#20043;&#23500;&#36149;&#32780;&#19981;&#24471;&#12290;&#34892;&#21892;&#31215;&#24503;&#20043;&#20154;&#65292;&#31119;&#24503;&#28145;&#21402;&#65292;&#24517;&#24471;&#31119;&#25253;&#65307;&#19981;&#27714;&#23500;&#36149;&#65292;&#32780;&#23500;&#36149;&#33258;&#26469;&#12290;<br />&#12288;&#12288;<br />&#12288;&#12288;&#29616;&#22312;&#24456;&#22810;&#20154;&#65292;&#19981;&#30693;&#24067;&#26045;&#12289;&#33293;&#26159;&#22914;&#20309;&#65311;&#20063;&#23601;&#32610;&#20102;&#65292;&#26356;&#21487;&#24597;&#26159;&#65292;&#20154;&#24515;&#36138;&#24471;&#26080;&#21388;&#12290;&#33258;&#24049;&#19981;&#24819;&#20219;&#20309;&#20184;&#20986;&#65292;&#23601;&#35201;&#22352;&#20139;&#20854;&#25104;&#12290;&#25110;&#32773;&#26412;&#26469;&#19981;&#23646;&#20110;&#33258;&#24049;&#24212;&#24471;&#30340;&#19996;&#35199;&#36130;&#29289;&#65292;&#24378;&#34892;&#30423;&#21462;&#12290;&#36138;&#24565;&#21152;&#37325;&#65292;&#36138;&#19994;&#22686;&#22810;&#65292;&#21464;&#20026;&#24694;&#22240;&#65292;&#31181;&#19979;&#24694;&#26524;&#65292;&#22240;&#32536;&#25104;&#29087;&#20043;&#38469;&#65292;&#20182;&#20204;&#23450;&#20250;&#33258;&#39135;&#24694;&#26524;&#12290;&#21435;&#30475;&#30475;&#65292;&#37027;&#20123;&#36138;&#23448;&#30340;&#19979;&#22330;&#65292;&#21644;&#37027;&#20123;&#24378;&#30423;&#19979;&#22330;&#65292;&#23601;&#30693;&#36947;&#36138;&#19994;&#30340;&#20250;&#20182;&#20204;&#32473;&#26469;&#20160;&#20040;&#24694;&#26524;&#30340;&#12290;&#36825;&#26159;&#24456;&#20856;&#22411;&#19968;&#31181;&#30001;&#36138;&#21464;&#25104;&#30340;&#24694;&#26524;&#12290;<br />&#12288;&#12288;<br />&#12288;&#12288;&#21476;&#20154;&#36896;&#35789;&ldquo;&#33293;&#24471;&rdquo;&#20108;&#23383;&#65292;&#26159;&#26377;&#22240;&#26524;&#20851;&#31995;&#30340;&#12290;&#39044;&#20808;&#24471;&#26469;&#65292;&#24517;&#20808;&#33293;&#21435;&#12290;&#33293;&#22312;&#21069;&#65292;&#20026;&#22240;&#12290;&#24471;&#22312;&#21518;&#65292;&#20026;&#26524;&#12290;&#23601;&#20687;&#19968;&#20010;&#20892;&#22827;&#65292;&#35201;&#24819;&#31179;&#22825;&#22810;&#24471;&#31918;&#39135;&#65292;&#23601;&#35201;&#20808;&#26149;&#22825;&#22810;&#25773;&#31181;&#23376;&#12290;&#26149;&#22825;&#19981;&#25773;&#19968;&#31890;&#31181;&#65292;&#31179;&#22825;&#23682;&#24471;&#19975;&#26020;&#31918;&#65281;&#19981;&#34892;&#26149;&#39118;&#65292;&#38590;&#24471;&#31179;&#38632;&#12290;&#20315;&#35828;&#20154;&#26377;&#19977;&#27602;&#65306;&#36138;&#12289;&#21972;&#12289;&#30196;&#12290;&#34892;&#21892;&#12289;&#24067;&#26045;&#12289;&#33293;&#21435;&#65292;&#26159;&#33021;&#26029;&#36138;&#24565;&#65292;&#20026;&#20462;&#19968;&#20999;&#21892;&#65292;&#31181;&#21892;&#26681;&#30340;&#12290;&#31181;&#19979;&#21892;&#26681;&#25165;&#20250;&#24471;&#21892;&#26524;&#65292;&#25165;&#20250;&#26377;&#31119;&#24503;&#65292;&#25165;&#20250;&#31119;&#25253;&#30340;&#65292;&#25165;&#20250;&ldquo;&#20315;&#20107;&#38376;&#20013;&#27714;&#65292;&#26377;&#27714;&#24517;&#24212;&rdquo;&#12290;&#21487;&#24604;&#30340;&#26159;&#65292;&#26377;&#20123;&#24858;&#26151;&#26080;&#30693;&#20247;&#29983;&#65292;&#36138;&#24565;&#26497;&#20854;&#37325;&#65292;&#24819;&#25910;&#33719;&#31918;&#39135;&#65292;&#20294;&#26377;&#26102;&#36830;&#19968;&#31890;&#31918;&#39135;&#31181;&#23376;&#65292;&#37117;&#19981;&#33293;&#19979;&#25773;&#31181;&#65292;&#36824;&#22312;&#37027;&#37324;&ldquo;&#40644;&#31921;&#19968;&#26790;&rdquo;&#21602;&#12290;&#21738;&#37324;&#20250;&#26377;&#31119;&#24503;&#21644;&#31119;&#25253;&#20250;&#38477;&#20020;&#20182;&#20204;&#21602;&#65311;<br />&#12288;&#12288;<br />&#12288;&#12288;&#26131;&#32463;&#20113;&#65306;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#39296;&#24198;&#65281;</p>
<div class="fs12">&nbsp;</div>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#31119;&#20998;" rel="tag">&#31119;&#20998;</a>, <a href="/tag/&#39118;&#27700;" rel="tag">&#39118;&#27700;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-14</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#34892;&#21892;&#25165;&#33021;&#24471;&#31119;&#25253;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-28">&#20013;&#20849;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#8221;&#38590;&#25932;&#26412;&#22303;&#8220;&#39118;&#27700;&#35770;&#8221;</a></li>
<li><a href="/t-19-21">&#20013;&#20849;&#38590;&#20197;&#21551;&#40831;&#30340;&#31192;&#23494;&#65306;&#21271;&#20140;&#22478;&#19977;&#22823;&#39118;&#27700;&#40657;&#24149;</a></li>
<li><a href="/t-21-15">&#37117;&#26159;&#30284;&#30151;&#12288;&#21364;&#19968;&#29983;&#19968;&#27515;</a></li>
<li><a href="/t-20-33">&#25581;&#31192;&#65306;&#19977;&#23777;&#22823;&#22365;&#20999;&#26029;&#40857;&#33033; &#20013;&#21326;&#39118;&#27700;&#34987;&#27585;</a></li>
<li><a href="/t-21-13">&#22823;&#20315;&#26174;&#28789; &#22235;&#24029;&#20048;&#23665;&#22823;&#20315;&#38381;&#30524;&#27969;&#27882;(&#32452;&#22270;</a></li>
<li><a href="/t-21-62">&#24819;&#23613;&#24555;&#33268;&#23500;&#21527;&#65311;&#21548;&#21548;&#26446;&#22025;&#35802;&#30340;&#39118;&#27700;&#24072;&#24590;&#20040;&#35828;&#65281;(</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-14" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
