<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;: &#24402;&#27491;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20845;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#30284;&#32454;&#32990;&#26159;&#38024;&#23545;&#27491;&#24120;&#32454;&#32990;&#32780;&#35328;&#30340;&#21464;&#24322;&#32454;&#32990;&#65292;&#30284;&#21464;&#21518;&#30340;&#32454;&#32990;&#19981;&#20877;&#20570;&#27491;&#24120;&#32454;&#32990;&#24212;&#35813;&#20570;&#30340;&#20107;&#65292;&#32780;&#26159;&#36215;&#38459;&#30861;&#12289;&#30772;&#22351;&#20316;&#29992;&#12290;&#30284;&#32454;&#32990;&#30340;&#24613;&#21095;&#33192;&#32960;&#20250;&#20351;&#26426;&#20307;&#36805;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/02 &#8226; &#20849;265&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;: &#24402;&#27491;</p>
<p><br />&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20845;&#26376;&#20108;&#21313;&#22235;&#26085;&#12305;&#30284;&#32454;&#32990;&#26159;&#38024;&#23545;&#27491;&#24120;&#32454;&#32990;&#32780;&#35328;&#30340;&#21464;&#24322;&#32454;&#32990;&#65292;&#30284;&#21464;&#21518;&#30340;&#32454;&#32990;&#19981;&#20877;&#20570;&#27491;&#24120;&#32454;&#32990;&#24212;&#35813;&#20570;&#30340;&#20107;&#65292;&#32780;&#26159;&#36215;&#38459;&#30861;&#12289;&#30772;&#22351;&#20316;&#29992;&#12290;&#30284;&#32454;&#32990;&#30340;&#24613;&#21095;&#33192;&#32960;&#20250;&#20351;&#26426;&#20307;&#36805;&#36895;&#34928;&#20129;&#12290;</p>
<p>&#19968;&#20010;&#25919;&#20826;&#24212;&#35813;&#26159;&#20026;&#30334;&#22995;&#30528;&#24819;&#65292;&#20026;&#31038;&#20250;&#26381;&#21153;&#65292;&#20026;&#31038;&#20250;&#33391;&#24615;&#21457;&#23637;&#25351;&#20986;&#27491;&#30830;&#30340;&#26041;&#21521;&#24182;&#19981;&#26029;&#26397;&#30528;&#37027;&#20010;&#26041;&#21521;&#21435;&#21162;&#21147;&#12290;&#19968;&#20010;&#22269;&#23478;&#30340;&#25191;&#27861;&#26426;&#20851;&#26412;&#24212;&#26159;&#20381;&#27861;&#32500;&#25252;&#21892;&#33391;&#20154;&#30340;&#27491;&#24120;&#29983;&#27963;&#24037;&#20316;&#31561;&#31038;&#20250;&#27963;&#21160;&#65292;&#24809;&#27835;&#20405;&#23475;&#20182;&#20154;&#12289;&#31038;&#20250;&#21644;&#22269;&#23478;&#21033;&#30410;&#30340;&#24694;&#20154;&#65292;&#32500;&#25252;&#31038;&#20250;&#23433;&#23450;&#65292;&#20351;&#30334;&#22995;&#23433;&#23621;&#20048;&#19994;&#12290;</p>
<p>&#21487;&#26159;&#27721;&#22904;&#21334;&#22269;&#30340;&#27743;&#27901;&#27665;&#65292;&#20026;&#20102;&#19968;&#24049;&#20043;&#31169;&#65292;&#36843;&#23475;&#20197;&#30495;&#12289;&#21892;&#12289;&#24525;&#20026;&#21407;&#21017;&#25945;&#20154;&#20570;&#22909;&#20154;&#30340;&#27861;&#36718;&#21151;&#65292;&#20182;&#32473;&#25191;&#27861;&#26426;&#20851;&#30340;&#25351;&#20196;&#26159;&#65306;&#23545;&#27861;&#36718;&#21151;&#19981;&#35762;&#27861;&#24459;&#65292;&#25171;&#27515;&#30333;&#25171;&#27515;&#65292;&#19981;&#26597;&#36523;&#28304;&#65292;&#30452;&#25509;&#28779;&#21270;&#12290;&#36825;&#26679;&#37034;&#24694;&#33267;&#26497;&#30340;&#35805;&#23601;&#20986;&#33258;&#20110;&#36825;&#20010;&#37034;&#20826;&#20826;&#39745;&#20043;&#21475;&#65292;&#36825;&#26679;&#30340;&#25919;&#26435;&#19981;&#37034;&#21527;&#65311;&#36825;&#26679;&#30340;&#20826;&#39745;&#19981;&#24694;&#21527;&#65311;&#20013;&#20849;&#19981;&#23601;&#26159;&#19968;&#20010;&#23436;&#20840;&#32972;&#31163;&#20154;&#20204;&#24847;&#24895;&#65292;&#20197;&#27665;&#20026;&#25932;&#30340;&ldquo;&#30284;&#30151;&#25919;&#26435;&rdquo;&#21527;&#65311;&#20174;&#21478;&#19968;&#20010;&#35282;&#24230;&#26469;&#29702;&#35299;&#65292;&#23601;&#26159;&#20826;&#39745;&#20801;&#35768;&#25191;&#27861;&#32773;&#36341;&#36367;&#27861;&#24459;&#12289;&#20026;&#38750;&#20316;&#27513;&#12289;&#36829;&#27861;&#29359;&#32618;&#12290;</p>
<p>&#27966;&#20986;&#25152;&#12289;&#20844;&#23433;&#23616;&#12289;&#22269;&#20445;&#35686;&#23519;&#31455;&#28982;&#25509;&#21463;&#12289;&#25191;&#34892;&#20102;&#36825;&#19968;&#37034;&#24694;&#21629;&#20196;&#65292;&#20182;&#20204;&#30495;&#30340;&#26080;&#25152;&#39038;&#24524;&#22320;&#38543;&#20415;&#36829;&#27861;&#25235;&#20154;&#12289;&#25171;&#20154;&#12290;&#26816;&#23519;&#23448;&#12289;&#27861;&#23448;&#20063;&#20608;&#20769;&#33324;&#25191;&#34892;&#30528;&#32972;&#21518;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#30340;&#25351;&#20196;&#65292;&#38543;&#24847;&#20316;&#20551;&#35820;&#38519;&#27861;&#36718;&#21151;&#23398;&#21592;&#12289;&#38459;&#27490;&#24459;&#24072;&#20171;&#20837;&#36777;&#25252;&#12289;&#31192;&#23494;&#24237;&#23457;&#31561;&#38750;&#27861;&#21028;&#21009;&#65307;&#30417;&#29425;&#21487;&#20197;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#20219;&#24847;&#37239;&#21009;&#27531;&#23475;&#65292;&#26080;&#25152;&#39038;&#24524;&#22320;&#26045;&#24694;&#12290;&#36825;&#26679;&#30340;&#20844;&#12289;&#26816;&#12289;&#27861;&#12289;&#21496;&#65292;&#22914;&#26524;&#29992;&#25311;&#20154;&#30340;&#27604;&#21947;&#65292;&#19981;&#23601;&#26159;&ldquo;&#30284;&#21464;&rdquo;&#20102;&#21527;&#65311;&#23436;&#20840;&#36829;&#32972;&#23427;&#20204;&#24212;&#35813;&#36981;&#24490;&#30340;&#32844;&#19994;&#36947;&#24503;&#65292;&#25919;&#26435;&#40657;&#31038;&#20250;&#21270;&#12289;&#21496;&#27861;&#27969;&#27667;&#22303;&#21290;&#21270;&#12290;&#23601;&#22914;&#21516;&#30284;&#32454;&#32990;&#20405;&#34432;&#27491;&#24120;&#32454;&#32990;&#19968;&#26679;&#30127;&#29378;&#32902;&#34384;&#12290;</p>
<p>&#20316;&#20026;&#25191;&#27861;&#20154;&#21592;&#65292;&#36829;&#32972;&#27861;&#24459;&#24517;&#28982;&#36829;&#32972;&#20570;&#20154;&#30340;&#33391;&#30693;&#12290;&#20154;&#22312;&#33391;&#30693;&#30340;&#25351;&#25381;&#19979;&#65292;&#32454;&#32990;&#30340;&#36816;&#21160;&#26159;&#39034;&#24212;&#23431;&#23449;&#35268;&#24459;&#27491;&#24120;&#36816;&#21160;&#30340;&#65292;&#23427;&#26159;&#36981;&#24490;&#26222;&#19990;&#20215;&#20540;&#30495;&#12289;&#21892;&#12289;&#24525;&#30340;&#27491;&#36947;&#32780;&#21160;&#12290;&#36825;&#25165;&#31216;&#20026;&#20154;&#30340;&#21892;&#34892;&#12289;&#27491;&#20041;&#12290;</p>
<p>&#37027;&#20040;&#20316;&#20026;&#36843;&#23475;&#22909;&#20154;&#30340;&#35686;&#23519;&#65292;&#22312;&#20182;&#20204;&#24515;&#37324;&#30693;&#36947;&#36843;&#23475;&#27861;&#36718;&#21151;&#26159;&#36829;&#27861;&#30340;&#65292;&#20294;&#26159;&#36843;&#20110;&#19978;&#32423;&#30340;&#21387;&#21147;&#65292;&#20026;&#20102;&#33258;&#24049;&#36861;&#27714;&#30340;&#21033;&#30410;&#19981;&#24471;&#24050;&#32780;&#20026;&#20043;&#12290;&#22240;&#38271;&#26102;&#38388;&#32473;&#33258;&#24049;&#30340;&#32454;&#32990;&#21457;&#20986;&#38169;&#35823;&#25351;&#20196;&#65292;&#32454;&#32990;&#24635;&#26159;&#21463;&#20027;&#20154;&#34987;&#37034;&#28789;&#25511;&#21046;&#30340;&#20013;&#26530;&#31070;&#32463;&#24378;&#36843;&#25913;&#21464;&#20854;&#27491;&#24120;&#36816;&#34892;&#36712;&#36947;&#65292;&#36829;&#32972;&#36947;&#24503;&#33391;&#24515;&#65292;&#37027;&#20040;&#36825;&#20123;&#32454;&#32990;&#23601;&#24456;&#21487;&#33021;&#21457;&#29983;&#21464;&#24322;&#65292;&#26368;&#21518;&#23548;&#33268;&#30284;&#30151;&#30340;&#20986;&#29616;&#12290;&#24403;&#28982;&#36825;&#21482;&#26159;&#36843;&#23475;&#27491;&#27861;&#19982;&#20462;&#28860;&#20154;&#32780;&#36973;&#21040;&#30340;&#20247;&#22810;&#24694;&#25253;&#24418;&#24335;&#20013;&#30340;&#19968;&#31181;&#12290;</p>
<p>&#26412;&#25991;&#23545;&#26126;&#24935;&#32593;&#19968;&#20061;&#20061;&#20061;&#24180;&#33267;&#20108;&#38646;&#19968;&#20843;&#24180;&#25253;&#36947;&#30340;&#21508;&#22320;&#22240;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#24694;&#25253;&#24471;&#30284;&#30151;&#30340;&#24773;&#20917;&#20570;&#20102;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#25972;&#20010;&#25191;&#27861;&#31995;&#32479;&#21253;&#25324;&#19987;&#38376;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#36829;&#27861;&#32452;&#32455;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#20154;&#21592;&#20849;&#26377;980&#20154;&#24471;&#30284;&#30151;&#65292;&#27515;&#20129;642&#20154;&#65292;&#30149;&#20013;338&#20154;&#65292;&#19981;&#36807;&#21313;&#20061;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#24819;&#24456;&#22810;&#24403;&#26102;&#32479;&#35745;&#30340;&#30284;&#30149;&#20013;&#30340;&#20154;&#20063;&#24050;&#32463;&#27515;&#20129;&#20102;&#12290;</p>
<p>&#36890;&#36807;&#32479;&#35745;&#25105;&#20204;&#21457;&#29616;&#65292;&#36825;&#20123;&#20154;&#30340;&#30284;&#30151;&#37096;&#20301;&#20960;&#20046;&#36941;&#24067;&#20154;&#30340;&#20840;&#36523;&#65306;&#32925;&#30284;174&#20154;&#65292;&#32954;&#30284;125&#20154;&#65292;&#32963;&#30284;52&#20154;&#65292;&#32928;&#30284;51&#20154;&#65292;&#34880;&#30284;34&#20154;&#65292;&#33008;&#33146;&#30284;29&#20154;&#65292;&#39135;&#36947;&#30284;28&#20154;&#65292;&#21897;&#21693;&#30284;26&#20154;&#65292;&#24739;&#22810;&#31181;&#30284;&#65288;&#20004;&#31181;&#20197;&#19978;&#65289;26&#20154;&#65292;&#20083;&#33146;&#30284;22&#20154;&#65292;&#40763;&#21693;&#30284;21&#20154;&#65292;&#28107;&#24052;&#30284;15&#20154;&#65292;&#39592;&#30284;14&#20154;&#65292;&#33041;&#30284;10&#20154;&#65292;&#33152;&#33009;&#30284;8&#20154;&#65292;&#23376;&#23467;&#30284;8&#20154;&#65292;&#32958;&#30284;7&#20154;&#65292;&#21475;&#33108;&#12289;&#33292;&#30284;6&#20154;&#65292;&#30382;&#32932;&#30284;5&#20154;&#65292;&#33086;&#30284;2&#20154;&#65292;&#21365;&#24034;&#30284;2&#20154;&#65292;&#38452;&#33550;&#30284;2&#20154;&#65292;&#30002;&#29366;&#33146;&#30284;&#12289;&#25163;&#30284;&#12289;&#33145;&#32929;&#30284;&#12289;&#32923;&#38376;&#30284;&#21508;1&#20154;&#65292;&#19981;&#26126;&#37096;&#20301;&#30284;&#30151;310&#20154;&#12290;</p>
<p>&#20854;&#20013;&#65292;&#27966;&#20986;&#25152;&#12289;&#20844;&#23433;&#23616;&#12289;&#30475;&#23432;&#25152;&#12289;&#25304;&#30041;&#25152;&#35686;&#23519;&#12289;&#29425;&#35686;&#24739;&#30284;&#30151;&#30340;&#20849;566&#20154;&#65292;&#20854;&#20013;369&#20154;&#27515;&#20129;&#65292;167&#20154;&#22312;&#30149;&#20013;&#65307;&ldquo;&#20845;&#19968;&#38646;&rdquo;&#20154;&#21592;&#24739;&#30284;&#30151;204&#20154;&#65292;137&#20154;&#27515;&#20129;&#65292;67&#20154;&#22312;&#30149;&#20013;&#65307;&#25919;&#27861;&#22996;&#24739;&#30284;&#30151;&#30340;&#20849;114&#20154;&#65292;81&#20154;&#27515;&#20129;&#65292;33&#20154;&#22312;&#30149;&#20013;&#65307;&#26816;&#23519;&#38498;&#12289;&#27861;&#38498;&#12289;&#30417;&#29425;&#24739;&#30284;&#30151;&#20849;96&#20154;&#65292;&#27515;&#20129;55&#20154;&#65292; 41&#20154;&#22312;&#30149;&#20013;&#12290;</p>
<p>&#36825;&#23601;&#26159;&#24694;&#26377;&#24694;&#25253;&#65292;&#29978;&#33267;&#26377;&#30340;&#25253;&#24212;&#26159;&#23545;&#24212;&#30340;&#65292;&#20320;&#21738;&#20010;&#37096;&#20301;&#20316;&#24694;&#23601;&#35753;&#20320;&#21738;&#20010;&#37096;&#20301;&#29983;&#30284;&#65292;&#27604;&#22914;&#65292;&#27745;&#34065;&#35837;&#35876;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#30340;&#20154;&#24471;&#33292;&#30284;&#65292;&#21475;&#33108;&#30284;&#65307;&#24378;&#22904;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#24471;&#38452;&#33550;&#30284;&#65307;&#21202;&#32034;&#22823;&#27861;&#24351;&#23376;&#38065;&#36130;&#22823;&#21507;&#22823;&#21917;&#30340;&#23601;&#35753;&#20320;&#24471;&#32963;&#30284;&#12289;&#39135;&#36947;&#30284;&#31561;&#31561;&#12290;</p>
<p>&#36825;&#26679;&#30475;&#26469;&#30284;&#30151;&#26159;&#20160;&#20040;&#65311;&#26159;&#19968;&#20010;&#20154;&#32972;&#31163;&#33391;&#30693;&#12289;&#36843;&#23475;&#22909;&#20154;&#32780;&#36973;&#21040;&#30340;&#27585;&#28781;&#24615;&#25253;&#24212;&#12290;&#23545;&#36825;&#20123;&#25191;&#27861;&#32773;&#26469;&#35828;&#65292;&#23601;&#26159;&#20013;&#20849;&#32473;&#20320;&#24037;&#36164;&#12289;&#32473;&#20320;&#22870;&#37329;&#12289;&#32473;&#20320;&#23448;&#24403;&#65292;&#35753;&#20320;&#19981;&#30693;&#19981;&#35273;&#22320;&#22312;&#33258;&#24471;&#20854;&#20048;&#20013;&#27585;&#28781;&#33258;&#24049;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#36824;&#26377;&#24456;&#22810;&#20154;&#20026;&#20102;&#21033;&#30410;&#27515;&#25265;&#30528;&#20013;&#20849;&#19981;&#25918;&#21602;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#20845;&#24180;&#19971;&#26376;&#20108;&#21313;&#20108;&#26085;&#65292;&#28246;&#21335;&#30465;&#37108;&#24030;&#24066;&#20844;&#23433;&#23616;&#33487;&#20185;&#20998;&#23616;&#25919;&#20445;&#32929;&#38271;&#24278;&#29233;&#28165;&#36973;&#24694;&#25253;&#24739;&#32954;&#30284;&#36523;&#20129;&#65292;&#20570;&#20102;&#27743;&#27663;&#27969;&#27667;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#29306;&#29298;&#21697;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#33267;&#20108;&#38646;&#38646;&#22235;&#24180;&#26399;&#38388;&#65292;&#24278;&#29233;&#28165;&#27515;&#24515;&#22604;&#22320;&#20805;&#24403;&#27743;&#27663;&#27969;&#27667;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#25171;&#25163;&#65292;&#22810;&#27425;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#29978;&#33267;&#31169;&#21534;&#20102;&#21202;&#32034;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#20960;&#21313;&#19975;&#20803;&#30340;&#34880;&#27735;&#38065;&#12290;&#20108;&#38646;&#38646;&#22235;&#24180;&#19979;&#21322;&#24180;&#65292;&#24278;&#29233;&#28165;&#26597;&#20986;&#36523;&#24739;&#32954;&#30284;&#12290;&#21892;&#33391;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#30693;&#36947;&#20102;&#20182;&#30340;&#36973;&#36935;&#65292;&#21149;&#20182;&#19981;&#35201;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21892;&#24453;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#24278;&#29233;&#28165;&#21548;&#19981;&#36827;&#21435;&#65292;&#31455;&#28982;&#36824;&#24694;&#29408;&#29408;&#22320;&#24656;&#21523;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;&#22312;&#20182;&#29983;&#21629;&#30340;&#26368;&#21518;&#19968;&#20010;&#26376;&#65292;&#26377;&#20154;&#21149;&#20182;&#21521;&#22823;&#27861;&#21644;&#27861;&#36718;&#21151;&#23398;&#21592;&#35874;&#32618;&#12289;&#27927;&#24515;&#38761;&#38754;&#12290;&#24278;&#29233;&#28165;&#19968;&#36793;&#27969;&#27882;&#19968;&#36793;&#27822;&#20007;&#22320;&#35828;&#65306;&ldquo;&#24050;&#32463;&#26202;&#20102;&#65292;&#26089;&#30693;&#36825;&#26679;&#65292;&#25105;&#23601;&#19981;&#20250;&#20570;&#20102;&#12290;&rdquo;</p>
<p>&#30284;&#30151;&#21487;&#24597;&#21527;&#65311;&#23545;&#19968;&#20010;&#26080;&#31070;&#35770;&#30340;&#20154;&#26469;&#35828;&#22826;&#21487;&#24597;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#21548;&#21040;&#33258;&#24049;&#24471;&#20102;&#30284;&#30151;&#65292;&#39532;&#19978;&#21523;&#24471;&#31934;&#31070;&#23849;&#28291;&#20102;&#65292;&#24456;&#24555;&#27515;&#20129;&#12290;</p>
<p>&#32780;&#22312;&#27861;&#36718;&#21151;&#23398;&#21592;&#24403;&#20013;&#65292;&#20462;&#28860;&#20043;&#21069;&#20063;&#26377;&#24456;&#22810;&#20154;&#26377;&#30284;&#30151;&#65292;&#29978;&#33267;&#26159;&#21307;&#38498;&#37117;&#21028;&#20102;&#27515;&#21009;&#30340;&#65292;&#21487;&#26159;&#20182;&#20204;&#28860;&#20102;&#27861;&#36718;&#21151;&#20043;&#21518;&#24456;&#24555;&#22909;&#20102;&#12290;&#25152;&#20197;&#30284;&#30151;&#22312;&#20462;&#28860;&#20154;&#30524;&#20013;&#24182;&#19981;&#21487;&#24597;&#65292;&#36825;&#37324;&#38754;&#21453;&#26144;&#20986;&#20004;&#20010;&#38382;&#39064;&#65292;&#19968;&#26159;&#27861;&#36718;&#21151;&#30340;&#31070;&#22855;&#21644;&#36229;&#24120;&#65307;&#20108;&#26159;&#24403;&#20462;&#28860;&#20154;&#25913;&#21464;&#20102;&#21407;&#26469;&#38169;&#35823;&#30340;&#19990;&#30028;&#35266;&#12289;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#20197;&#21518;&#65292;&#20182;&#20204;&#30340;&#22836;&#33041;&#22312;&#39034;&#24212;&#12289;&#21516;&#21270;&#23431;&#23449;&#29305;&#24615;&#30495;&#12289;&#21892;&#12289;&#24525;&#65292;&#37027;&#20040;&#20840;&#36523;&#30340;&#32454;&#32990;&#37117;&#22312;&#21407;&#26469;&#38169;&#35823;&#30340;&#36816;&#34892;&#36712;&#36947;&#20013;&#32439;&#32439;&#25197;&#36716;&#22238;&#26469;&#65292;&#24402;&#20110;&#27491;&#36947;&#65292;&#22240;&#20026;&#38169;&#35823;&#30340;&#24605;&#32500;&#12289;&#34892;&#20026;&#36896;&#25104;&#30340;&#30142;&#30149;&#65292;&#22312;&#24072;&#29238;&#30340;&#24110;&#21161;&#19979;&#20063;&#23601;&#24456;&#24555;&#28040;&#38500;&#20102;&#12290;&#23601;&#26159;&#36825;&#26679;&#31070;&#22855;&#12290;</p>
<p>&#20013;&#20849;&#23601;&#26159;&#19968;&#20010;&#37034;&#28789;&#38468;&#20307;&#30340;&#37034;&#25945;&#32452;&#32455;&#65292;&#23427;&#23601;&#26159;&#26469;&#27585;&#28781;&#20154;&#31867;&#30340;&#65292;&#23427;&#19981;&#21487;&#33021;&#21464;&#22909;&#65292;&#21482;&#33021;&#31561;&#24453;&#24694;&#36143;&#28385;&#30408;&#21518;&#36973;&#22825;&#28781;&#12290;&#28982;&#32780;&#34987;&#23427;&#27450;&#39575;&#30340;&#20154;&#36890;&#36807;&#20102;&#35299;&#30495;&#30456;&#65292;&#26159;&#21487;&#20197;&#36820;&#22238;&#27491;&#36947;&#20013;&#26469;&#30340;&#65292;&#25152;&#20197;&#21363;&#20351;&#33258;&#24049;&#24050;&#34987;&#30284;&#21464;&#65292;&#20294;&#24403;&#33073;&#31163;&#37027;&#20010;&#37034;&#24694;&#30340;&#29615;&#22659;&#21518;&#65292;&#20174;&#20027;&#35266;&#19978;&#24895;&#24847;&#25243;&#24323;&#20013;&#20849;&#28748;&#36755;&#32473;&#20320;&#30340;&#27498;&#29702;&#37034;&#35828;&#65292;&#20320;&#23601;&#20250;&#28040;&#21435;&#20307;&#20869;&#30340;&#27602;&#32032;&#65292;&#25104;&#20026;&#19968;&#20010;&#27491;&#24120;&#20154;&#12290;&#27861;&#36718;&#21151;&#23398;&#21592;&#22312;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#32473;&#21516;&#32990;&#20204;&#35762;&#30495;&#30456;&#65292;&#23601;&#26159;&#30460;&#30528;&#20182;&#20204;&#20174;&#37034;&#24694;&#30340;&#30284;&#29615;&#22659;&#20013;&#36867;&#33073;&#20986;&#26469;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#38431;&#23601;&#33021;&#25104;&#20026;&#19968;&#20010;&#26377;&#24076;&#26395;&#30340;&#29983;&#21629;&#65292;&#20154;&#30340;&#19968;&#24565;&#24456;&#37325;&#35201;&#65292;&#20320;&#36873;&#25321;&#20160;&#20040;&#65292;&#20320;&#25298;&#32477;&#20160;&#20040;&#23436;&#20840;&#26159;&#33258;&#24049;&#35828;&#20102;&#31639;&#12290;&#22914;&#26524;&#25298;&#19981;&#25913;&#37034;&#24402;&#27491;&#65292;&#37027;&#21482;&#33021;&#21435;&#32473;&#20013;&#20849;&#38506;&#33900;&#20102;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#37034;&#24694;" rel="tag">&#37034;&#24694;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-104</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-15-143">&#12304;&#29305;&#31295;&#12305;&#22825;&#21629;&#26157;&#26157; &#32654;&#22269;&#35273;&#37266; &#20849;&#20135;&#26411;&#26085;&#36817;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-104" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
