<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36319;&#20826;&#36208;&#28798;&#31096;&#22810; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#25991;&#65295;&#36763;&#24179;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#20845;&#26376;&#21313;&#26085;&#12305;&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;&#65292;&#20570;&#24110;&#20982;&#23581;&#24694;&#26524;&#12290;&#30475;&#25945;&#35757;&#26126;&#30495;&#30456;&#65292;&#24796;&#26426;&#32536;&#21035;&#38169;&#36807;&#12290;&lt;br /&gt;&#20013;&#20849;&#33258;&#31713;&#25919;&#20197;&#26469;&#65292;&#20316;&#24694;&#26080;&#25968;&#65292;&#32580;&#31481;&#38590;&#20070;&#65292;&#32763;&#32763;&#21382;&#21490;&#30475;&#30475;&#20170;&#22825;&#65292;&#22312;&#25152;&#26377;&#30340;&#36816;&#21160;&#20013;&#36319;&#20826;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/31 &#8226; &#20849;7691&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#25991;&#65295;&#36763;&#24179;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#20845;&#26376;&#21313;&#26085;&#12305;&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;&#65292;&#20570;&#24110;&#20982;&#23581;&#24694;&#26524;&#12290;&#30475;&#25945;&#35757;&#26126;&#30495;&#30456;&#65292;&#24796;&#26426;&#32536;&#21035;&#38169;&#36807;&#12290;<br />&#20013;&#20849;&#33258;&#31713;&#25919;&#20197;&#26469;&#65292;&#20316;&#24694;&#26080;&#25968;&#65292;&#32580;&#31481;&#38590;&#20070;&#65292;&#32763;&#32763;&#21382;&#21490;&#30475;&#30475;&#20170;&#22825;&#65292;&#22312;&#25152;&#26377;&#30340;&#36816;&#21160;&#20013;&#36319;&#20826;&#36208;&#30340;&#20960;&#20046;&#37117;&#27809;&#26377;&#22909;&#19979;&#22330;&#12290;&#22312;&#27492;&#21015;&#20030;&#19968;&#20108;&#65292;&#20197;&#35777;&#27492;&#35770;&#12290;</p>
<p>&#24403;&#24180;&#28014;&#22840;&#39118;&#65292;&#26377;&#30340;&#22320;&#26041;&#20026;&#20102;&ldquo;&#25918;&#21355;&#26143;&rdquo;&#65292;&#34394;&#25253;&#27700;&#31291;&#20137;&#20135;10&#19975;&#26020;&#65292;&#32467;&#26524;&#25353;&#29031;&#20137;&#20135;&#20132;&#20844;&#31918;&#65292;&#34394;&#25253;&#30340;&#36234;&#22810;&#20132;&#30340;&#36234;&#22810;&#65292;&#20892;&#27665;&#23601;&#36234;&#27809;&#26377;&#21507;&#30340;&#65292;&#32467;&#26524;&#39295;&#27515;&#30340;&#36234;&#22810;&#12290;</p>
<p>&#24403;&#24180;&#38454;&#32423;&#26007;&#20105;&#65292;&#40723;&#21561;&#20114;&#30456;&#25581;&#21457;&#65292;&#26377;&#20154;&#31215;&#26497;&#36319;&#20826;&#36208;&#65292;&#23376;&#25581;&#21457;&#29238;&#65292;&#22827;&#25581;&#21457;&#22971;&#65292;&#32467;&#26524;&#26159;&#23478;&#24237;&#30772;&#35010;&#65292;&#22971;&#31163;&#23376;&#25955;&#65292;&#26368;&#21518;&#21457;&#29616;&#26159;&#19968;&#22330;&#24858;&#24324;&#30334;&#22995;&#30340;&#38393;&#21095;&#65292;&#37027;&#20123;&#20010;&#25581;&#21457;&#20869;&#23481;&#37117;&#26159;&#32993;&#25199;&#12290;</p>
<p>&#25991;&#38761;&#32467;&#26463;&#21518;&#65292;&#24403;&#24180;&#32418;&#26497;&#19968;&#26102;&#30340;&#31215;&#26497;&#36319;&#20826;&#36208;&#30340;&#21271;&#20140;&#24066;&#20844;&#23433;&#23616;&#38271;&#21016;&#20256;&#26032;&#31532;&#19968;&#20010;&ldquo;&#30031;&#32618;&#33258;&#26432;&rdquo;&#65292;&#31215;&#26497;&#25928;&#24544;&#20013;&#20849;&ldquo;&#32418;&#33394;&#36335;&#32447;&rdquo;&#30340;&#19971;&#30334;&#20061;&#21313;&#19977;&#21517;&#35686;&#23519;&#12289;&#21313;&#19971;&#21517;&#20891;&#31649;&#24178;&#37096;&#34987;&#25289;&#21040;&#20113;&#21335;&#31192;&#23494;&#26538;&#20915;&#65292;&#28982;&#21518;&#32473;&#23478;&#23646;&#19968;&#24352;&ldquo;&#22240;&#20844;&#27529;&#32844;&rdquo;&#36890;&#30693;&#21333;&#20102;&#20107;&#12290;&#36825;&#23601;&#26159;&#35828;&#36319;&#20826;&#36208;&#27515;&#30340;&#24555;&#12290;</p>
<p>&#32780;&ldquo;&#20845;&#22235;&rdquo;&#26102;&#21521;&#23398;&#29983;&#24320;&#26538;&#30340;&#37027;&#20123;&#20891;&#20154;&#21738;&#37324;&#21435;&#20102;&#65292;&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;&#20182;&#20204;&#26377;&#30340;&#34987;&#26263;&#22320;&#22788;&#27515;&#65292;&#26377;&#30340;&#34987;&#20840;&#20307;&#25644;&#36801;&#21040;&#36793;&#36828;&#22320;&#24102;&#65292;&#19982;&#19990;&#38548;&#32477;&#65292;&#20197;&#36991;&#20813;&#20182;&#20204;&#30340;&#26432;&#20154;&#30495;&#30456;&#34987;&#26333;&#20809;&#12290;&#26159;&#21568;&#65292;&#36319;&#20826;&#36208;&#26432;&#23398;&#29983;&#33021;&#26377;&#22909;&#19979;&#22330;&#21527;&#65311;</p>
<p>&#21476;&#20154;&#35828;&#29609;&#28779;&#33258;&#28954;&#65292;&#27604;&#21947;&#20154;&#20570;&#22351;&#20107;&#26368;&#21518;&#21453;&#32780;&#23475;&#20102;&#33258;&#24049;&#65292;&#30340;&#30830;&#22914;&#27492;&#65292;&#36825;&#20063;&#26159;&#21892;&#24694;&#26377;&#25253;&#35268;&#24459;&#30340;&#24517;&#28982;&#34920;&#29616;&#12290;&#21018;&#25165;&#35762;&#30340;&#26159;&#21382;&#21490;&#30340;&#25945;&#35757;&#65292;&#37027;&#20040;&#25105;&#20204;&#23601;&#26469;&#30475;&#19968;&#30475;&#24403;&#20170;&#30340;&#19985;&#21095;&#12290;2001&#24180;&#22825;&#23433;&#38376;&#20551;&#33258;&#28954;&#26696;&#27602;&#23475;&#20102;&#20960;&#20046;&#20840;&#19990;&#30028;&#25152;&#26377;&#30340;&#20154;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#21644;&#30495;&#30456;&#30340;&#19981;&#26029;&#34987;&#25581;&#38706;&#65292;&#22312;&#31181;&#31181;&#26080;&#21487;&#36777;&#39539;&#65288;&#20013;&#20849;&#20063;&#19981;&#25954;&#36777;&#39539;&#65289;&#30340;&#20107;&#23454;&#38754;&#21069;&#65292;&#22269;&#38469;&#32452;&#32455;&#12289;&#20840;&#19990;&#30028;&#21508;&#20010;&#22269;&#23478;&#12289;&#20197;&#21450;&#22823;&#37327;&#30340;&#20013;&#22269;&#27665;&#20247;&#37117;&#30693;&#36947;&#20102;&#22825;&#23433;&#38376;&ldquo;&#33258;&#28954;&rdquo;&#26159;&#20013;&#20849;&#19968;&#25163;&#23548;&#28436;&#30340;&#65292;&#36825;&#20010;&#26412;&#25991;&#19981;&#22312;&#38416;&#36848;&#65292;&#37325;&#28857;&#35762;&#19968;&#19979;&#24403;&#24180;&#25805;&#25511;&#12289;&#23548;&#28436;&#12289;&#34920;&#28436;&#12289;&#19987;&#35775;&#32773;&#30340;&#19979;&#22330;&#12290;</p>
<p>&#39318;&#20808;&#26159;&#28436;&#25103;&#32773;&#65292;&#24403;&#24180;&#38500;&#20102;&#21016;&#26149;&#29618;&#34987;&#24403;&#22330;&#25171;&#27515;&#22806;&#65292;&#20854;&#20313;&#20960;&#20154;&#37117;&#30475;&#19981;&#21040;&#20102;&#65292;&#20063;&#35768;&#26159;&#34987;&#28781;&#21475;&#20102;&#65292;&#20063;&#35768;&#36824;&#27963;&#30528;&#65292;&#20294;&#26159;&#21363;&#20351;&#27963;&#30528;&#20063;&#26159;&#34987;&#32456;&#29983;&#25511;&#21046;&#20102;&#65292;&#38656;&#35201;&#30340;&#26102;&#20505;&#20877;&#20986;&#26469;&#28436;&#25103;&#12290;&#21487;&#20197;&#24819;&#35937;&#36825;&#20123;&#20154;&#30340;&#22788;&#22659;&#26159;&#26497;&#20854;&#21487;&#24754;&#20102;&#65292;&#22914;&#21516;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#12290;</p>
<p>&#28982;&#21518;&#23601;&#26159;&#37027;&#20010;&#20174;&#26469;&#19981;&#25954;&#38706;&#20010;&#27491;&#33080;&#30340;&#19987;&#35775;&#35760;&#32773;&#26446;&#29577;&#24378;&#20197;&#21450;&#37027;&#20123;&#20010;&#22312;&#24191;&#22330;&#30340;&#25668;&#24433;&#35760;&#32773;&#12289;&#27494;&#35686;&#12290;&#36825;&#20123;&#20154;&#27809;&#26377;&#19968;&#20010;&#25954;&#38706;&#38754;&#30340;&#65292;&#32467;&#23616;&#20063;&#24212;&#35813;&#21644;&#37027;&#20123;&#20010;&#28436;&#25103;&#32773;&#24046;&#19981;&#22810;&#65292;&#35265;&#19981;&#24471;&#20154;&#12290;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#22825;&#23433;&#38376;&#20266;&#28779;&#30340;&#36896;&#20551;&#36807;&#31243;&#65292;&#36825;&#20010;&#21487;&#26159;&#20013;&#20849;&#30340;&#25152;&#35859;&ldquo;&#22269;&#23478;&#26426;&#23494;&rdquo;&#65292;&#19968;&#23450;&#37117;&#26159;&#22788;&#22312;&#26368;&#20005;&#23494;&#30340;&#30417;&#25511;&#20043;&#20013;&#25110;&#32773;&#26377;&#30340;&#24050;&#32463;&#34987;&#20013;&#20849;&#24708;&#24708;&#22320;&#28781;&#21475;&#20102;&#12290;</p>
<p>&#20877;&#32773;&#23601;&#26159;&#27523;&#35270;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&rdquo;&#21046;&#29255;&#20154;&#38472;&#34427;&#65292;&#21046;&#20316;&#33258;&#28954;&#20266;&#26696;&#65292;&#38519;&#23475;&#27861;&#36718;&#21151;&#65292;&#27450;&#39575;&#19990;&#20154;&#65292;&#22312;2008&#24180;12&#26376;23&#26085;&#65292;&#22240;&#32963;&#30284;&#27515;&#20129;&#65292;&#27515;&#26102;&#24180;&#20165;&#22235;&#21313;&#19971;&#23681;&#12290;</p>
<p>&#32780;&#25773;&#25918;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&#35820;&#34065;&#35837;&#35876;&#27861;&#36718;&#21151;&#12289;&#27602;&#23475;&#30334;&#22995;&#26368;&#37325;&#30340;&#27523;&#35270;&#20027;&#25773;&#32599;&#20140;&#65292;&#22312;2009&#24180;6&#26376;5&#26085;&#65292;&#24739;&#28107;&#24052;&#32467;&#30284;&#30151;&#27515;&#20129;&#65288;&#29992;&#21897;&#33292;&#36896;&#35875;&#65292;&#24694;&#26524;&#26159;&#24739;&#28107;&#24052;&#32467;&#30284;&#65292;&#21475;&#33108;&#12289;&#33292;&#22836;&#28291;&#28866;&#65289;&#12290;</p>
<p>&#20197;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#28779;&#35844;&#23194;&#27743;&#27901;&#27665;&#27969;&#27667;&#38598;&#22242;&#27523;&#35270;&#21103;&#21488;&#38271;&#26446;&#19996;&#29983;&#65292;&#20197;&#21518;&#27493;&#27493;&#39640;&#21319;&#20219;&#20013;&#22830;610&#21150;&#20844;&#23460;&#20027;&#20219;&#12289;&#20844;&#23433;&#37096;&#21103;&#37096;&#38271;&#65292;&#20294;&#26159;&#20063;&#22312;2013&#24180;12&#26376;20&#26085;&#36973;&#24694;&#25253;&#38162;&#38107;&#20837;&#29425;&#12290;</p>
<p>&#25152;&#26377;&#25805;&#25511;&#12289;&#23548;&#28436;&#12289;&#34920;&#28436;&#12289;&#19987;&#35775;&ldquo;&#22825;&#23433;&#38376;&#33258;&#28954;&#20266;&#26696;&rdquo;&#37117;&#36973;&#21040;&#20102;&#24694;&#25253;&#65292;&#21487;&#35265;&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;&#30830;&#23454;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#65292;&#36825;&#20063;&#26159;&#21161;&#32419;&#20026;&#34384;&#32773;&#33258;&#20316;&#33258;&#21463;&#12290;</p>
<p>&#22240;&#20026;&#36825;&#20010;&#20849;&#20135;&#20826;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#24694;&#39764;&#65292;&#19982;&#24694;&#39764;&#20026;&#20237;&#32773;&#24517;&#28982;&#26159;&#36523;&#36133;&#21517;&#35010;&#12290;1848&#24180;&#65292;&#37034;&#20826;&#39764;&#22836;&#39532;&#20811;&#24605;&#22312;&#20849;&#20135;&#20826;&#30340;&#31532;&#19968;&#20221;&#32434;&#39046;&#25991;&#20214;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#20013;&#36825;&#26679;&#23459;&#24067;&#65306;&ldquo;&#19968;&#20010;&#24189;&#28789;&#65292;&#20849;&#20135;&#20027;&#20041;&#30340;&#24189;&#28789;&#65292;&#22312;&#27431;&#27954;&#28216;&#33633;&rdquo;&#12290;&#23427;&#33258;&#24049;&#22312;1848&#24180;&#23601;&#35828;&#33258;&#24049;&#26159;&#24189;&#28789;&#12289;&#39764;&#39740;&#65292;&#20320;&#36824;&#26377;&#20160;&#20040;&#30097;&#24785;&#30340;&#65311;</p>
<p>&#22914;&#26524;&#20320;&#24819;&#20102;&#35299;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#35831;&#30475;&#30446;&#21069;&#22312;&#20840;&#19990;&#30028;&#24191;&#20026;&#27969;&#20256;&#30340;&#12298;&#20061;&#35780;&#20849;&#20135;&#20826;&#12299;&#65292;&#24895;&#20320;&#26089;&#26085;&#35748;&#28165;&#20013;&#20849;&#30340;&#37034;&#24694;&#26412;&#36136;&#65292;&#29645;&#24796;&#26426;&#32536;&#65292;&#36864;&#20986;&#37034;&#20826;&#30340;&#20826;&#12289;&#22242;&#12289;&#38431;&#65292;&#36828;&#31163;&#37034;&#24694;&#65292;&#20063;&#23601;&#26159;&#36828;&#31163;&#28798;&#31096;&#65292;&#20026;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#23478;&#20154;&#36873;&#25321;&#20809;&#26126;&#30340;&#26410;&#26469;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#19977;&#36864;" rel="tag">&#19977;&#36864;</a>, <a href="/tag/&#37034;&#20826;" rel="tag">&#37034;&#20826;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-44</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-13-66">&#25379;&#33073;&#37034;&#20826;&#12288;&#36208;&#21521;&#20809;&#26126;</a></li>
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-36">&#20449;&#19981;&#20449;&#30495;&#30456;&#12288;&#29983;&#27515;&#20004;&#37325;&#22825;</a></li>
<li><a href="/t-14-45">&#20262;&#25958;&#21776;&#20154;&#34903;&#12288;&#21326;&#20154;&#26126;&#30495;&#30456;&#19977;&#36864;</a></li>
<li><a href="/t-13-60">&#20013;&#20849;&#21361;&#26426;&#21069;&#25152;&#26410;&#26377; &#8220;&#19977;&#36864;&#8221;&#25104;&#28526;&#27969;</a></li>
<li><a href="/t-13-61">&#23616;&#38271;&#21149;&#38459;&#19979;&#23646;&#20837;&#20826;</a></li>
<li><a href="/t-10-30">&#8220;&#33258;&#21160;&#31163;&#22242;&#8221; &#20154;&#31163;&#21629;&#27809;&#31163;</a></li>
<li><a href="/t-13-93">&#27861;&#36718;&#21151;&#25512;&#21160;&#36864;&#20826;&#22823;&#28526; &#25196;&#20013;&#21326;&#27491;&#27668;</a></li>
<li><a href="/t-13-20">&#27861;&#32536;&#65306;&#20247;&#29983;&#24555;&#19977;&#36864;</a></li>
<li><a href="/t-13-4">&#31456;&#22825;&#20142;&#65306;&#38761;&#21629;&#38543;&#24819;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-44" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
