<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&lt;br /&gt;&#25991;: &#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&lt;br /&gt;&#25171;&#21360; | &#36716;&#21457;&lt;/p&gt;
&lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20843;&#26376;&#21313;&#20061;&#26085;&#12305;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#20108;&#21313;&#24180;&#20102;&#65292;&#22312;&#25105;&#36523;&#36793;&#21457;&#29983;&#20102;&#24456;&#22810;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#36973;&#29616;&#19990;&#25253;&#24212;&#30340;&#20107;&#20363;&#65292;&#29616;&#20889;&#20986;&#26469;&#65292;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/09/01 &#8226; &#20849;396&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><br />&#25991;: &#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;<br />&#25171;&#21360; | &#36716;&#21457;</p>
<p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#20061;&#24180;&#20843;&#26376;&#21313;&#20061;&#26085;&#12305;&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#20108;&#21313;&#24180;&#20102;&#65292;&#22312;&#25105;&#36523;&#36793;&#21457;&#29983;&#20102;&#24456;&#22810;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#20154;&#36973;&#29616;&#19990;&#25253;&#24212;&#30340;&#20107;&#20363;&#65292;&#29616;&#20889;&#20986;&#26469;&#65292;&#24847;&#22312;&#25552;&#37266;&#19990;&#20154;&#65292;&#20999;&#33707;&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21542;&#21017;&#30495;&#20250;&#36973;&#25253;&#30340;&#12290;</p>
<p>&#19968;&#20061;&#20061;&#20061;&#24180;&#19971;&#26376;&#20013;&#20849;&#37034;&#20826;&#24320;&#22987;&#30127;&#29378;&#36843;&#23475;&#27861;&#36718;&#21151;&#12290;&#25105;&#21333;&#20301;&#19968;&#39046;&#23548;&#65292;&#21322;&#22812;&#19977;&#26356;&#25235;&#25429;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#24182;&#22823;&#20250;&#23567;&#20250;&#29053;&#21160;&#20167;&#35270;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#22235;&#21313;&#22810;&#23681;&#23601;&#24471;&#32963;&#30284;&#27515;&#21435;&#12290;</p>
<p>&#21333;&#20301;&#36127;&#36131;&#23459;&#20256;&#30340;&#22788;&#38271;&#36924;&#36843;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#20889;&ldquo;&#24724;&#36807;&#20070;&rdquo;&#12289;&ldquo;&#20445;&#35777;&#20070;&rdquo;&#65292;&#22905;&#35748;&#20026;&#20889;&#24471;&#19981;&#28145;&#21051;&#36824;&#36924;&#20154;&#23478;&#37325;&#20889;&#12290;&#19981;&#20037;&#65292;&#22905;&#19976;&#22827;&#24471;&#20102;&#24618;&#30149;&#65292;&#25260;&#30528;&#21435;&#21271;&#20140;&#30340;&#65307;&#20799;&#23376;&#30340;&#23130;&#23035;&#20063;&#40644;&#20102;&#12290;</p>
<p>&#25105;&#20204;&#22788;&#23460;&#37324;&#20849;&#20116;&#20154;&#65292;&#25105;&#24037;&#20316;&#20834;&#20834;&#19994;&#19994;&#65292;&#23460;&#20869;&#21355;&#29983;&#22522;&#26412;&#37117;&#26159;&#25105;&#36127;&#36131;&#25171;&#25195;&#65292;&#27809;&#26377;&#27611;&#24062;&#25105;&#20174;&#23478;&#37324;&#25343;&#65292;&#27809;&#26377;&#32933;&#30338;&#25105;&#20063;&#20174;&#23478;&#37324;&#25343;&#65292;&#25424;&#27454;&#25910;&#21040;&#30340;&#38065;&#23384;&#22312;&#38134;&#34892;&#36830;&#21033;&#24687;&#19968;&#22359;&#19978;&#20132;&#12290;&#39046;&#23548;&#21644;&#21516;&#20107;&#37117;&#35828;&#25105;&#27809;&#19968;&#28857;&#31169;&#24515;&#65292;&#20462;&#28860;&#20154;&#26159;&#22909;&#20154;&#12290;&#21487;&#26159;&#36843;&#23475;&#21518;&#65292;&#22788;&#38271;&#21644;&#21103;&#22788;&#38271;&#20026;&#20102;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#36924;&#25105;&#20889;&#20160;&#20040;&#24724;&#36807;&#20070;&#65292;&#36824;&#25343;&#20986;&#25991;&#21270;&#22823;&#38761;&#21629;&#30340;&#27966;&#22836;&#65292;&#36924;&#25105;&#19982;&#27861;&#36718;&#21151;&#21010;&#28165;&#30028;&#38480;&#65292;&#20132;&#20986;&#22823;&#27861;&#20070;&#31821;&#65292;&#25581;&#21457;&#26816;&#20030;&#20854;&#20182;&#21516;&#20462;&#12290;&#25105;&#35762;&#30495;&#30456;&#65292;&#20182;&#20204;&#19981;&#21548;&#12290;&#32467;&#26524;&#65292;&#20854;&#20013;&#19968;&#20154;&#30340;&#19976;&#22827;&#24471;&#20102;&#37325;&#30149;&#20303;&#19978;&#20102;&#21307;&#38498;&#65292;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#22905;&#33258;&#24049;&#20063;&#20570;&#20102;&#22823;&#25163;&#26415;&#65307;&#21518;&#26469;&#22899;&#23167;&#20063;&#22240;&#36138;&#27745;&#20851;&#36827;&#20102;&#22823;&#29282;&#65292;&#21028;&#20102;&#21313;&#24180;&#65292;&#36973;&#20102;&#24694;&#25253;&#12290;&#21478;&#19968;&#20154;&#30340;&#19976;&#22827;&#26412;&#26159;&#23567;&#30149;&#65292;&#21487;&#21307;&#38498;&#35823;&#35786;&#65292;&#27515;&#22312;&#20102;&#25163;&#26415;&#21488;&#19978;&#65292;&#36824;&#26377;&#19968;&#20154;&#23545;&#22823;&#27861;&#19981;&#21892;&#65292;&#25955;&#24067;&#35875;&#35328;&#65292;&#20307;&#26816;&#26102;&#26597;&#20986;&#32958;&#22351;&#27515;&#65292;&#20570;&#20102;&#25163;&#26415;&#25688;&#38500;&#32958;&#33039;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#19977;&#24180;&#65292;&#25105;&#35843;&#21040;&#26032;&#21333;&#20301;&#65292;&#20027;&#31649;&#39046;&#23548;&#35753;&#19968;&#22899;&#21516;&#20107;&#30417;&#35270;&#25105;&#30340;&#19978;&#19979;&#29677;&#27963;&#21160;&#12290;&#19968;&#21516;&#20462;&#22240;&#22312;&#21150;&#20844;&#23460;&#30475;&#27861;&#36718;&#21151;&#20070;&#65292;&#36973;&#20004;&#20010;&#21516;&#20107;&#25171;&#23567;&#25253;&#21578;&#65292;&#22905;&#21644;&#19978;&#32423;&#25226;&#36825;&#20010;&#21516;&#20462;&#25235;&#21040;&#20844;&#23433;&#23616;&#65292;&#23548;&#33268;&#21516;&#20462;&#34987;&#38750;&#27861;&#21171;&#25945;&#19968;&#24180;&#65292;&#24182;&#36973;&#21463;&#21253;&#25324;&ldquo;&#27515;&#20154;&#24202;&rdquo;&#22312;&#20869;&#30340;&#21508;&#31181;&#37239;&#21009;&#25240;&#30952;&#12290;&#20108;&#38646;&#38646;&#20116;&#24180;&#25105;&#25298;&#32564;&#20826;&#36153;&#65292;&#25552;&#20986;&#36864;&#20826;&#65292;&#22905;&#20197;&#24320;&#38500;&#20844;&#32844;&#35201;&#25375;&#12290;&#32467;&#26524;&#22905;&#30340;&#23401;&#23376;&#22312;&#39640;&#32771;&#26102;&#25684;&#26029;&#33151;&#12290;&#37027;&#20004;&#20010;&#25171;&#23567;&#25253;&#21578;&#30340;&#21516;&#20107;&#20063;&#36973;&#21040;&#24694;&#25253;&#65292;&#19968;&#20154;&#32966;&#34987;&#25688;&#38500;&#20102;&#65292;&#19968;&#20154;&#21917;&#37257;&#37202;&#20174;&#27004;&#26799;&#28378;&#19979;&#26469;&#65292;&#33080;&#30772;&#20102;&#30456;&#65292;&#32541;&#20102;&#21313;&#20108;&#38024;&#12290;</p>
<p>&#20108;&#38646;&#19968;&#20116;&#24180;&#65292;&#25105;&#23454;&#21517;&#36215;&#35785;&#27743;&#27901;&#27665;&#65292;&#35686;&#23519;&#39057;&#39057;&#21040;&#25105;&#30340;&#21333;&#20301;&#12289;&#21040;&#25105;&#19976;&#22827;&#30340;&#21333;&#20301;&#12289;&#21040;&#34903;&#36947;&#12289;&#21040;&#25105;&#23478;&#37324;&#39578;&#25200;&#12290;&#22240;&#29616;&#20219;&#39046;&#23548;&#26126;&#30333;&#30495;&#30456;&#65292;&#23545;&#25105;&#24037;&#20316;&#38750;&#24120;&#35748;&#21487;&#12290;&#35686;&#23519;&#19977;&#30058;&#20116;&#27425;&#21040;&#21333;&#20301;&#24819;&#24102;&#36208;&#25105;&#26102;&#37117;&#34987;&#39046;&#23548;&#25298;&#32477;&#65292;&#35828;&#25105;&#26159;&#21333;&#20301;&#26368;&#22909;&#30340;&#32844;&#24037;&#65292;&#36824;&#35828;&#65306;&ldquo;&#22914;&#26524;&#36825;&#26679;&#30340;&#32844;&#24037;&#23601;&#22240;&#20026;&#34892;&#20351;&#23466;&#27861;&#36171;&#20104;&#30340;&#26435;&#21033;&#36215;&#35785;&#27743;&#27901;&#27665;&#34987;&#20320;&#20204;&#24102;&#36208;&#65292;&#37027;&#35841;&#36824;&#30456;&#20449;&#25919;&#24220;&#21602;&#65311;&#35841;&#36824;&#30456;&#20449;&#23466;&#27861;&#20445;&#25252;&#20844;&#27665;&#21602;&#65311;&rdquo;&#35686;&#23519;&#20063;&#24456;&#20026;&#38590;&#65292;&#20182;&#20204;&#20063;&#26159;&#25191;&#34892;&#19978;&#32423;&#21629;&#20196;&#65292;&#30465;&#24066;&#25226;&#25105;&#20316;&#20026;&#22823;&#26696;&#35201;&#26696;&#65292;&#21482;&#35201;&#25105;&#19981;&#37197;&#21512;&#20182;&#20204;&#23601;&#20808;&#25304;&#30041;&#25105;&#12290;&#20294;&#21333;&#20301;&#12289;&#34903;&#36947;&#31561;&#23545;&#25105;&#35780;&#20215;&#24456;&#39640;&#20182;&#20204;&#27809;&#21150;&#27861;&#65292;&#26368;&#21518;&#20851;&#20102;&#25105;&#20845;&#20010;&#23567;&#26102;&#23601;&#25918;&#20102;&#12290;</p>
<p>&#20294;&#36825;&#20214;&#20107;&#32473;&#23478;&#20154;&#36896;&#25104;&#24456;&#22823;&#21387;&#21147;&#65292;&#20108;&#23567;&#22993;&#23376;&#21548;&#35828;&#21518;&#65292;&#21040;&#25105;&#23478;&#26469;&#22823;&#21557;&#22823;&#22199;&#65292;&#20174;&#27004;&#19978;&#39554;&#21040;&#27004;&#19979;&#65292;&#30452;&#21040;&#39554;&#21040;&#39532;&#36335;&#23613;&#22836;&#12290;&#22199;&#30528;&#35828;&#22905;&#21733;&#24815;&#25105;&#65292;&#25549;&#19968;&#39039;&#23601;&#32769;&#23454;&#20102;&#65292;&#24182;&#29053;&#21160;&#23110;&#23110;&#12289;&#22823;&#23567;&#22993;&#23376;&#35753;&#22905;&#21733;&#36319;&#25105;&#31163;&#23130;&#12290;&#22823;&#23567;&#22993;&#23376;&#32473;&#25105;&#20799;&#23376;&#25171;&#30005;&#35805;&#37117;&#26159;&#36825;&#26679;&#38382;&#65306;&ldquo;&#20320;&#23478;&#31934;&#31070;&#30149;&#22312;&#23478;&#27809;&#65311;&rdquo;&#19976;&#22827;&#20197;&#21069;&#22788;&#36807;&#19968;&#20010;&#23545;&#20687;&#65292;&#23110;&#23110;&#19981;&#21516;&#24847;&#65292;&#21040;&#21333;&#20301;&#21435;&#25605;&#21644;&#65292;&#30452;&#21040;&#25605;&#40644;&#12290;&#25105;&#26159;&#23110;&#23110;&#20146;&#33258;&#32473;&#22905;&#20799;&#23376;&#25361;&#36873;&#30340;&#12290;&#36843;&#23475;&#21518;&#65292;&#23110;&#23110;&#38452;&#38451;&#24618;&#27668;&#30340;&#35828;&#65306;&ldquo;&#20799;&#23376;&#21568;&#65292;&#25105;&#23545;&#19981;&#36215;&#20320;&#20102;&#65292;&#26159;&#22920;&#22920;&#20570;&#20102;&#19968;&#27425;&#27861;&#28023;&#21568;&#65292;&#25105;&#35201;&#34917;&#20607;&#20320;&#21568;&#65281;&rdquo;&#22905;&#25361;&#25320;&#22905;&#20799;&#23376;&#36319;&#25105;&#31163;&#23130;&#65292;&#22905;&#20250;&#32473;&#25214;&#26356;&#22909;&#30340;&#12290;&#20108;&#23567;&#22993;&#23376;&#23478;&#30340;&#23401;&#23376;&#20063;&#22312;&#23478;&#23476;&#19978;&#28779;&#19978;&#27975;&#27833;&#35828;&#65306;&ldquo;&#23013;&#23013;&#65292;&#23478;&#37324;&#34429;&#28982;&#20986;&#20102;&#36825;&#31181;&#20107;&#24773;&#65292;&#20320;&#20063;&#19981;&#35201;&#22826;&#38590;&#36807;&#65292;&#20320;&#36824;&#26377;&#25105;&#22920;&#65292;&#25105;&#22823;&#23016;&#21738;&hellip;&hellip;&rdquo;</p>
<p>&#20854;&#23454;&#25105;&#26089;&#23601;&#32473;&#23110;&#23110;&#19968;&#23478;&#35762;&#36807;&#30495;&#30456;&#65292;&#20182;&#20204;&#20063;&#37117;&#20570;&#20102;&#19977;&#36864;&#65292;&#21487;&#26159;&#21040;&#20851;&#38190;&#26102;&#36824;&#26159;&#23425;&#21487;&#20986;&#21334;&#20146;&#20154;&#20063;&#19981;&#33021;&#36830;&#32047;&#21040;&#20182;&#20204;&#33258;&#24049;&#12290;&#36825;&#24403;&#28982;&#26159;&#37034;&#20826;&#19968;&#30452;&#20197;&#26469;&#30340;&#26666;&#36830;&#36843;&#23475;&#36896;&#25104;&#30340;&#12290;</p>
<p>&#28982;&#32780;&#20315;&#27861;&#26159;&#23041;&#20005;&#30340;&#12290;&#37027;&#19968;&#24180;&#65292;&#20108;&#23567;&#22993;&#23376;&#24471;&#20102;&#33136;&#33073;&#65292;&#36208;&#36335;&#25733;&#30528;&#23617;&#32929;&#65307;&#22905;&#30340;&#23401;&#23376;&#19978;&#22823;&#23398;&#29609;&#29699;&#24471;&#20102;&#27668;&#33016;&#65292;&#20004;&#27425;&#22823;&#25163;&#26415;&#65292;&#20241;&#23398;&#19968;&#24180;&#65307;&#22823;&#23567;&#22993;&#23376;&#30340;&#22899;&#20799;&#25214;&#20102;&#20010;&#23500;&#20108;&#20195;&#65292;&#32467;&#23130;&#19981;&#38271;&#26102;&#38388;&#23601;&#31163;&#23130;&#20102;&#65307;&#23110;&#23110;&#22823;&#24180;&#19977;&#21313;&#31361;&#28982;&#32922;&#23376;&#30171;&#65292;&#22312;&#24202;&#19978;&#32763;&#28378;&#65292;&#24180;&#20063;&#27809;&#36807;&#22909;&#12290;&#24320;&#22987;&#25105;&#20063;&#27809;&#24819;&#21040;&#26159;&#20182;&#20204;&#36973;&#29616;&#19990;&#25253;&#24212;&#65292;&#26159;&#23398;&#27861;&#23567;&#32452;&#30340;&#21516;&#20462;&#32852;&#24819;&#21040;&#30340;&#12290;</p>
<p>&#25105;&#30693;&#36947;&#36825;&#37117;&#26159;&#24072;&#29238;&#22312;&#20445;&#25252;&#24351;&#23376;&#65292;&#21516;&#26102;&#20063;&#35753;&#24351;&#23376;&#30475;&#21040;&#20462;&#28860;&#20154;&#21482;&#35201;&#33258;&#24049;&#20570;&#24471;&#27491;&#19968;&#20999;&#24072;&#29238;&#37117;&#20026;&#20320;&#20570;&#20027;&#12290;&#29616;&#19990;&#29616;&#25253;&#20063;&#26159;&#24904;&#24754;&#19990;&#20154;&#65292;&#35753;&#20182;&#20204;&#23569;&#20570;&#24694;&#65292;&#21487;&#25937;&#32773;&#20063;&#35201;&#32473;&#20182;&#20204;&#28040;&#19994;&#30340;&#26426;&#20250;&#12290;</p>
<p>&#36825;&#20123;&#24180;&#65292;&#20146;&#25114;&#20204;&#22312;&#25105;&#36523;&#19978;&#30475;&#21040;&#20102;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#39118;&#33539;&#65292;&#25105;&#24179;&#26102;&#21482;&#35201;&#20570;&#22909;&#21507;&#30340;&#37117;&#20808;&#32473;&#23110;&#23110;&#36865;&#21435;&#12290;&#23110;&#23110;&#26377;&#30149;&#65292;&#20004;&#22899;&#20799;&#19968;&#20010;&#24037;&#20316;&#24537;&#65292;&#19968;&#20010;&#20570;&#20080;&#21334;&#24597;&#32829;&#35823;&#25379;&#38065;&#65292;&#33258;&#28982;&#20840;&#37096;&#30001;&#25105;&#19968;&#20154;&#25215;&#25285;&#65292;&#23110;&#23110;&#20063;&#21463;&#21040;&#24863;&#21160;&#12290;&#29616;&#22312;&#25105;&#20204;&#19968;&#23478;&#21448;&#24674;&#22797;&#20102;&#20174;&#21069;&#30340;&#21644;&#35856;&#12290;</p>
<p>&#24076;&#26395;&#19990;&#20154;&#22810;&#22810;&#20102;&#35299;&#27861;&#36718;&#22823;&#27861;&#30340;&#30495;&#30456;&#65292;&#19981;&#35201;&#37197;&#21512;&#20013;&#20849;&#37034;&#20826;&#30340;&#36843;&#23475;&#25919;&#31574;&#65292;&#36864;&#20986;&#37034;&#20826;&#12289;&#22242;&#12289;&#38431;&#32452;&#32455;&#65292;&#21435;&#25481;&#26366;&#32463;&#21457;&#36807;&#30340;&#20026;&#37034;&#20826;&#29486;&#36523;&#30340;&#27602;&#35475;&#65292;&#25165;&#33021;&#20445;&#24179;&#23433;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27861;&#36718;&#21151;" rel="tag">&#27861;&#36718;&#21151;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-106</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-21">&#32769;&#26495;&#21040;&#22788;&#35762;&#65306;&#36825;&#20010;&#28860;&#27861;&#36718;&#21151;&#30340;&#20154;&#22909;</a></li>
<li><a href="/t-8-20">&#8220;&#30495;&#12289;&#21892;&#12289;&#24525;&#26159;&#26222;&#19990;&#20934;&#21017;&#8221;</a></li>
<li><a href="/t-8-27">&#23553;&#20174;&#24503;&#65306;&#27861;&#36718;&#21151;&#23398;&#21592;&#26159;&#20256;&#25773;&#31070;&#20256;&#25991;&#21270;&#30340;&#20351;&#32773;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-10-35">&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;&#65306;&#20013;&#20849;&#30340;&#20844;&#21153;&#21592;&#20204;&#24555;&#30475;&#30475;&#21543;</a></li>
<li><a href="/t-15-40">&#21016;&#23376;&#30495;&#65306;&#27861;&#36718;&#21151;&#26159;&#20013;&#22269;&#31038;&#20250;&#30340;&#24076;&#26395;&#25152;&#22312;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-106" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
