<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#19977;&#26085;&#12305;2014&#24180;6&#26376;30&#26085;&#65292;&#20013;&#20849;&#31361;&#28982;&#20256;&#20986;&#19968;&#20010;&#38663;&#21160;&#19990;&#30028;&#30340;&#28040;&#24687;&#65292;&#21069;&#20013;&#20849;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#34987;&#31227;&#36865;&#20891;&#20107;&#26816;&#23519;&#38498;&#22788;&#29702;&#12290;&lt;/p&gt;
&lt;p&gt;&#36890;&#25253;&#20013;&#22768;&#31216;&#65292;&#32463;&#23457;&#26597;&#65292;&#24464;&#25165;&#21402;&#21033;&#29992;&#32844;&#21153;&#20415;&#21033;&#65292;&#20026;&#20182;&#20154;&#26187;&#21319;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/07/04 &#8226; &#20849;9900&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#22235;&#24180;&#19971;&#26376;&#19977;&#26085;&#12305;2014&#24180;6&#26376;30&#26085;&#65292;&#20013;&#20849;&#31361;&#28982;&#20256;&#20986;&#19968;&#20010;&#38663;&#21160;&#19990;&#30028;&#30340;&#28040;&#24687;&#65292;&#21069;&#20013;&#20849;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#34987;&#31227;&#36865;&#20891;&#20107;&#26816;&#23519;&#38498;&#22788;&#29702;&#12290;</p>
<p>&#36890;&#25253;&#20013;&#22768;&#31216;&#65292;&#32463;&#23457;&#26597;&#65292;&#24464;&#25165;&#21402;&#21033;&#29992;&#32844;&#21153;&#20415;&#21033;&#65292;&#20026;&#20182;&#20154;&#26187;&#21319;&#32844;&#21153;&#25552;&#20379;&#24110;&#21161;&#65292;&#30452;&#25509;&#21644;&#36890;&#36807;&#23478;&#20154;&#25910;&#21463;&#36159;&#36162;;&#21033;&#29992;&#32844;&#21153;&#24433;&#21709;&#20026;&#20182;&#20154;&#35851;&#21033;&#65292;&#20854;&#23478;&#20154;&#25910;&#21463;&#20182;&#20154;&#36130;&#29289;&#65292;&#28041;&#23244;&#21463;&#36159;&#29359;&#32618;&#65292;&#24773;&#33410;&#20005;&#37325;&#65292;&#24433;&#21709;&#24694;&#21155;&#12290;</p>
<p>3&#26376;15&#26085;&#65292;&#25968;&#21313;&#21517;&#27494;&#35686;&#20174;&#21271;&#20140;301&#21307;&#38498;&#23558;&#30149;&#24202;&#19978;&#30340;&#24464;&#25165;&#21402;&#24102;&#36208;&#12290;&#21516;&#26102;&#24102;&#36208;&#30340;&#65292;&#36824;&#26377;&#20182;&#30340;&#22971;&#23376;&#12289;&#22899;&#20799;&#21644;&#31192;&#20070;&#12290;71&#23681;&#30340;&#24464;&#25165;&#21402;&#25910;&#33719;&#20102;&#33258;&#24049;&#31181;&#19979;&#30340;&#24694;&#26524;&#12290;</p>
<p>&#20986;&#29983;&#20110;&#36797;&#23425;&#29926;&#25151;&#24215;&#30340;&#24464;&#25165;&#21402;&#65292;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#20061;&#26376;&#33267;&#20108;&#38646;&#38646;&#22235;&#24180;&#65292;&#20808;&#21518;&#25285;&#20219;&#20013;&#22830;&#20891;&#22996;&#22996;&#21592;&#65292;&#24635;&#25919;&#27835;&#37096;&#24120;&#21153;&#21103;&#20027;&#20219;&#12289;&#20013;&#22830;&#20891;&#22996;&#32426;&#22996;&#20070;&#35760;&#12289;&#24635;&#25919;&#27835;&#37096;&#20027;&#20219;&#65307;&#20108;&#38646;&#38646;&#22235;&#24180;&#21518;&#65292;&#20219;&#20013;&#20849;&#20013;&#22830;&#20070;&#35760;&#22788;&#20070;&#35760;&#12289;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#31561;&#32844;&#21153;&#12290;&#25104;&#20026;&#24403;&#26102;&#30340;&#24403;&#26435;&#23567;&#19985;&#27743;&#27901;&#27665;&#30340;&#24471;&#21147;&#24178;&#23558;&#65292;&#34987;&#35270;&#20026;&ldquo;&#27743;&#27901;&#27665;&#22312;&#20891;&#20013;&#26368;&#29233;&rdquo;&#65292;&#26159;&#27743;&#27901;&#27665;&#38598;&#22242;&#22312;&#20891;&#20013;&#20195;&#35328;&#20154;&#65292;&#21367;&#20837;&#34180;&#12289;&#21608;&#25919;&#21464;&#12290;</p>
<p>&#24464;&#25165;&#21402;&#26159;&#20891;&#20013;&#26368;&#22823;&#30340;&#36138;&#23448;&#20043;&#19968;&#65292;&#20063;&#26159;&#27743;&#27901;&#27665;&#22312;&#20891;&#38431;&#20013;&#26368;&#20026;&#30456;&#20449;&#20043;&#20154;&#65292;&#19982;&#21608;&#27704;&#24247;&#12289;&#35895;&#20426;&#23665;&#12289;&#34180;&#29081;&#26469;&#31561;&#26377;&#30528;&#21106;&#33293;&#19981;&#28165;&#30340;&#21033;&#30410;&#20132;&#24448;&#12290;&#38500;&#20102;&#22788;&#22788;&#21561;&#25447;&#27743;&#27901;&#27665;&#65292;&#24464;&#25165;&#21402;&#36824;&#36861;&#38543;&#20854;&#33050;&#27493;&#65292;&#19981;&#25240;&#19981;&#25187;&#22320;&#25191;&#34892;&#30528;&#27743;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#25919;&#31574;&#65292;&#36843;&#23475;&#20891;&#38431;&#20013;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#12290;</p>
<p>&#30001;&#20110;&#20891;&#38431;&#30340;&#29305;&#27530;&#24615;&#21644;&#20445;&#23494;&#24615;&#65292;&#20854;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24773;&#20917;&#38544;&#34255;&#30340;&#27604;&#22320;&#26041;&#26356;&#19981;&#23481;&#26131;&#34987;&#22806;&#30028;&#25152;&#30693;&#65292;&#20294;&#36824;&#26159;&#26377;&#19968;&#20123;&#34987;&#25581;&#38706;&#20986;&#26469;&#12290;&#24464;&#25165;&#21402;&#29359;&#32618;&#20107;&#23454;&#22914;&#19979;&#12290;</p>
<p><strong>&#19968;&#12289;&#23545;&#20891;&#38431;&#20869;&#37096;&#36843;&#23475;&#27861;&#36718;&#21151;&#36127;&#26377;&#36131;&#20219;</strong></p>
<p>&#20013;&#20849;&#20891;&#38431;&#20307;&#31995;&#22312;&#27743;&#27663;&#25919;&#27835;&#27969;&#27667;&#38598;&#22242;&#23545;&#27861;&#36718;&#21151;&#30340;&#36843;&#23475;&#20013;&#65292;&#25198;&#28436;&#30528;&#38750;&#24120;&#37034;&#24694;&#30340;&#35282;&#33394;&#65292;&#33258;&#19978;&#33267;&#19979;&#23618;&#23618;&#24314;&#31435;&#20102;&#23436;&#25972;&#30340;&#19968;&#22871;610&#20307;&#31995;&#65292;&#26497;&#23613;&#36843;&#23475;&#20043;&#33021;&#20107;&#12290;&#25152;&#35859;&#30340;&ldquo;610&#21150;&#20844;&#23460;&rdquo;&#26159;&#20013;&#20849;&#27743;&#27901;&#27665;&#19968;&#20249;&#20110;&#19968;&#20061;&#20061;&#20061;&#24180;&#20845;&#26376;&#21313;&#26085;&#20026;&#36843;&#23475;&#27861;&#36718;&#21151;&#32780;&#19987;&#38376;&#25104;&#31435;&#30340;&#38750;&#27861;&#32452;&#32455;&#65292;&#31867;&#20284;&#32435;&#31929;&#30422;&#19990;&#22826;&#20445;&#12290;</p>
<p>&#35299;&#25918;&#20891;&#24635;&#25919;&#27835;&#37096;&#36127;&#36131;&#20013;&#20849;&#32473;&#20891;&#20154;&#27927;&#33041;&#12289;&#25511;&#21046;&#20891;&#20154;&#30340;&#24605;&#24819;&#65292;&#26159;&#20013;&#20849;&#23492;&#29983;&#22312;&#20891;&#38431;&#36523;&#19978;&#30340;&#38468;&#20307;&#65292;&#20174;&#25919;&#27835;&#19978;&#36143;&#24443;&#25191;&#34892;&#27743;&#27663;&#38598;&#22242;&#30340;&#36843;&#23475;&#21629;&#20196;&#12290;</p>
<p>&#22312;&#20013;&#20849;&#20891;&#38431;&#19978;&#23618;&#65292;&#30001;&#20013;&#22830;&#32423;&#22836;&#30446;&#29301;&#22836;&#65292;&#24635;&#25919;&#27835;&#37096;&#35774;&#31435;610&#21150;&#20844;&#23460;&#65292;&#20445;&#21355;&#37096;&#20855;&#20307;&#25805;&#21150;&#19968;&#20999;&#20107;&#24773;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#35813;&#26426;&#26500;&#36824;&#24314;&#31435;&#20102;&#20960;&#20010;&#23567;&#32452;&#65292;&#38599;&#20323;&#25919;&#27835;&#25991;&#30174;&#65292;&#23545;&#20840;&#22269;&#21508;&#22320;&#20891;&#20869;&#27861;&#36718;&#21151;&#23398;&#21592;&#20998;&#29255;&#21306;&#36827;&#34892;&#31934;&#31070;&#36843;&#23475;&#19982;&#24605;&#24819;&#27450;&#39575;&#12290;&#32780;&#19988;&#32452;&#32455;&#20986;&#29256;&#20102;&#35820;&#34065;&#27861;&#36718;&#21151;&#30340;&#20070;&#31821;&#12290;&#38470;&#12289;&#28023;&#12289;&#31354;&#12289;&#20108;&#28846;&#12289;&#27494;&#35686;&#21508;&#37096;&#38431;&#19982;&#20043;&#30456;&#24212;&#24314;&#31435;&#20102;&#25972;&#22871;&#36843;&#23475;&#29677;&#23376;&#65292;&#23545;&#28041;&#21450;&#27861;&#36718;&#21151;&#30340;&#19968;&#20999;&#20107;&#23452;&#65292;&#29305;&#24613;&#29305;&#21150;&#65292;&#25152;&#38656;&#20154;&#12289;&#36130;&#12289;&#29289;&#31469;&#23613;&#20840;&#21147;&#65292;&#25919;&#27835;&#20219;&#21153;&#65292;&#35841;&#20063;&#39532;&#34382;&#19981;&#24471;&#12290;&#22312;&#21508;&#20891;&#12289;&#24072;&#12289;&#22242;&#65292;&#21516;&#26679;&#24314;&#31435;&#20102;&#30456;&#24212;&#30340;610&#32452;&#32455;&#65292;&#20855;&#20307;&#23454;&#26045;&#27743;&#19985;&#30340;&#36843;&#23475;&#25351;&#31034;&#12290;</p>
<p>&#25919;&#27835;&#25171;&#25163;&#23545;&#20840;&#20307;&#23448;&#20853;&#22823;&#20250;&#23567;&#20250;&#28748;&#36755;&#35820;&#38519;&#27861;&#36718;&#21151;&#30340;&#35854;&#35328;&#65292;&#35820;&#38519;&#27861;&#36718;&#21151;&#26377;&#35199;&#26041;&#21453;&#21326;&#21183;&#21147;&#25903;&#25345;&#65292;&#29053;&#21160;&#23448;&#20853;&#23545;&#27861;&#36718;&#21151;&#30340;&#25932;&#23545;&#24773;&#32490;&#65307;&#32452;&#32455;&#21046;&#20316;&#35820;&#38519;&#27861;&#36718;&#21151;&#30340;&#22270;&#29255;&#23637;&#35272;&#65307;&#21484;&#24320;&#25152;&#35859;&#30340;&#25581;&#25209;&#20250;&#65292;&#35201;&#27714;&#23448;&#20853;&#36362;&#36291;&#21457;&#35328;&#65292;&#19981;&#30693;&#22240;&#27492;&#27602;&#23475;&#33945;&#34109;&#20102;&#22810;&#23569;&#20154;&#12290;&#32780;&#34987;&#27450;&#39575;&#33945;&#34109;&#30340;&#23448;&#20853;&#65292;&#34987;&#20854;&#24403;&#20316;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#24037;&#20855;&#21152;&#20197;&#21033;&#29992;&#65292;&#21448;&#24178;&#20986;&#20102;&#19981;&#23569;&#22351;&#20107;&#65292;&#23545;&#27861;&#36718;&#21151;&#29359;&#19979;&#19981;&#23569;&#32618;&#24694;&#12290;</p>
<p>610&#32452;&#32455;&#22312;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#30340;&#36843;&#23475;&#20013;&#65292;&#26497;&#23613;&#25152;&#33021;&#12290;&#35813;&#24656;&#24598;&#32452;&#32455;&#36824;&#23618;&#23618;&#19979;&#36798;&#25351;&#20196;&#65292;&#23545;&#36716;&#19994;&#22320;&#26041;&#24037;&#20316;&#30340;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#20004;&#24180;&#20869;&#33509;&#32487;&#32493;&#22362;&#20462;&#22823;&#27861;&#65292;&#20173;&#35201;&#36861;&#31350;&#21407;&#20891;&#20107;&#21333;&#20301;&#21450;&#39046;&#23548;&#36131;&#20219;&#65292;&#22240;&#27492;&#65292;&#33258;&#19978;&#32780;&#19979;&#65292;&#20026;&#20445;&#20044;&#32433;&#24125;&#65292;&#20891;&#20869;&#37034;&#24694;&#38598;&#22242;&#30340;&#21508;&#32423;&#22836;&#30446;&#23545;&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#26080;&#19981;&#23613;&#24515;&#31469;&#21147;&#65292;&#20351;&#23613;&#30334;&#33324;&#33457;&#25307;&#65292;&#19981;&#36951;&#20313;&#21147;&#12290;&#20891;&#22320;610&#24656;&#24598;&#32452;&#32455;&#20114;&#30456;&#32852;&#21512;&#65292;&#23545;&#27861;&#36718;&#21151;&#23398;&#21592;&#21028;&#21009;&#12289;&#21171;&#25945;&#12289;&#21150;&#27927;&#33041;&#29677;&#65292;&#20572;&#21457;&#24037;&#36164;&#12289;&#25910;&#22238;&#20303;&#25151;&#12289;&#36523;&#24515;&#25703;&#27531;&#12289;&#23041;&#32961;&#12289;&#24656;&#21523;&#12289;&#21033;&#35825;&#12289;&#25289;&#25314;&#12289;&#24378;&#21046;&#12289;&#39578;&#25200;&#65292;&#26080;&#25152;&#19981;&#29992;&#20854;&#26497;&#12290;</p>
<p><strong>&#20108;&#12289;&#23545;&#20013;&#20849;&#20013;&#22830;&#20891;&#22996;&#30452;&#25509;&#21046;&#23450;&#31995;&#32479;&#24615;&#36843;&#23475;&#25919;&#31574;&#36127;&#26377;&#36131;&#20219;</strong></p>
<p>&#24464;&#25165;&#21402;&#20027;&#25484;&#20013;&#20849;&#20891;&#38431;&#26399;&#38388;&#65292;&#21508;&#22320;&#20891;&#38431;&#21307;&#38498;&#22823;&#37327;&#21442;&#19982;&#27963;&#20307;&#22120;&#23448;&#31227;&#26893;&#30340;&#32618;&#24694;&#22791;&#21463;&#22269;&#38469;&#30633;&#30446;&#12290;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#32508;&#21512;&#25253;&#23548;&#65292;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#21040;&#20108;&#38646;&#38646;&#20845;&#24180;&#20116;&#26376;&#20221;&#65292;&#20013;&#20849;&#20013;&#22830;&#20891;&#22996;&#24320;&#36807;&#20845;&#27425;&ldquo;&#22788;&#29702;&#28041;&#22806;&#23447;&#25945;&#38382;&#39064;&rdquo;&#19987;&#38376;&#24615;&#20250;&#35758;&#65292;&#20027;&#35201;&#23601;&#26159;&#38024;&#23545;&#27861;&#36718;&#21151;&#12290;</p>
<p>&#27492;&#21518;&#65292;&#20197;&#20013;&#20849;&#20891;&#38431;&#21518;&#21220;&#37096;&#20026;&#39318;&#30340;&#20891;&#38431;&#31995;&#32479;&#23618;&#23618;&#24320;&#21160;&#65292;&#24320;&#21160;&#20013;&#20849;&#24314;&#25919;&#20197;&#26469;&#24418;&#25104;&#30340;&#27963;&#25688;&#22120;&#23448;&#31995;&#32479;&#65292;&#24320;&#22987;&#25353;&#29031;&#36843;&#23475;&#20803;&#20982;&#27743;&#27901;&#27665;&#30340;&#24847;&#24895;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#65292;&#36798;&#21040;&#20854;&ldquo;&#32905;&#20307;&#19978;&#28040;&#28781;&rdquo;&#30340;&#36843;&#23475;&#30446;&#30340;&#65292;&#32780;&#36137;&#21334;&#22120;&#23448;&#25104;&#20102;&#19968;&#26465;&#34987;&#27743;&#27901;&#27665;&#40664;&#35768;&#32780;&#40723;&#21169;&#30340;&#20891;&#38431;&#29983;&#36130;&#20043;&#36335;&#12290;</p>
<p>&#26377;&#25253;&#36947;&#31216;&#65292;&#20013;&#20849;&#30423;&#21462;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#22823;&#35268;&#27169;&#27963;&#25688;&#20174;&#20108;&#38646;&#38646;&#19977;&#24180;&#33267;&#20108;&#38646;&#38646;&#20845;&#24180;&#36827;&#20837;&#39640;&#23792;&#26399;&#12290;&#25454;&#24713;&#65292;&#20013;&#20849;&#20891;&#38431;&#36890;&#36807;&#29420;&#31435;&#30340;&#21518;&#21220;&#31995;&#32479;&#12289;&#27494;&#35013;&#20445;&#21355;&#12289;&#20132;&#36890;&#36816;&#36755;&#12289;&#24773;&#25253;&#20445;&#23494;&#12289;&#21307;&#30103;&#35774;&#26045;&#20027;&#23548;&#27963;&#25688;&#27861;&#36718;&#21151;&#23398;&#21592;&#22120;&#23448;&#21644;&#31227;&#26893;&#20135;&#19994;&#65292;&#25511;&#21046;&#20102;&#20013;&#22269;98%&#30340;&#22120;&#23448;&#31227;&#26893;&#28304;&#12290;</p>
<p>&#35299;&#25918;&#20891;&#24635;&#21442;&#35851;&#37096;&#30452;&#25509;&#21442;&#21152;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#20316;&#20026;&#20891;&#38431;&#30340;&#25351;&#25381;&#31995;&#32479;&#65292;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#20013;&#21516;&#26679;&#36215;&#30528;&#26497;&#22351;&#30340;&#20316;&#29992;&#65292;&#25226;&#20854;&#25317;&#26377;&#30340;&#24773;&#25253;&#12289;&#38388;&#35853;&#21644;&#20891;&#20107;&#25216;&#26415;&#29992;&#20110;&#36843;&#23475;&#27861;&#36718;&#21151;&#65292;&#21253;&#25324;&#25910;&#38598;&#25152;&#35859;&#30340;&ldquo;&#27861;&#36718;&#21151;&#24773;&#25253;&rdquo;&#65292;&#30417;&#21548;&#22269;&#38469;&#36890;&#35759;&#65292;&#32452;&#32455;&#38024;&#23545;&#27861;&#36718;&#21151;&#21019;&#22987;&#20154;&#26446;&#27946;&#24535;&#20808;&#29983;&#30340;&#26263;&#26432;&#27963;&#21160;&#12290;&#35299;&#25918;&#20891;&#24635;&#21518;&#21220;&#37096;&#26159;&#27963;&#25688;&#22120;&#23448;&#30340;&#26680;&#24515;&#31649;&#29702;&#26426;&#26500;&#12290;&#27492;&#22806;&#65292;&#20891;&#38431;&#36208;&#31169;&#27963;&#20154;&#36137;&#21334;&#27963;&#20307;&#22120;&#23448;&#12290;</p>
<p><strong>&#19977;&#12289;&#24464;&#25165;&#21402;&#19979;&#20196;&#65306;&#38750;&#25235;&#20303;&#32599;&#31062;&#21326;&#19981;&#21487;&#65292;&#29983;&#35201;&#35265;&#20154;&#65292;&#27515;&#35201;&#35265;&#23608;</strong></p>
<p>&#32599;&#31062;&#21326;&#32769;&#20154;&#65292;&#21407;&#26159;&#36149;&#38451;&#22899;&#20013;&#30340;&#23398;&#29983;&#65292;&#19968;&#20061;&#20116;&#38646;&#24180;&#21442;&#21152;&#24535;&#24895;&#20891;&#65292;&#22312;&#21335;&#20140;&#20891;&#21306;&#24037;&#20316;&#12290;&#30001;&#20110;&#24037;&#20316;&#32321;&#24537;&#65292;&#32047;&#24471;&#22810;&#30149;&#32544;&#36523;&#65292;&#19968;&#30452;&#22788;&#20110;&#26080;&#21487;&#22856;&#20309;&#22320;&#30171;&#33510;&#29983;&#27963;&#20013;&#12290;&#19968;&#20061;&#20061;&#19977;&#24180;&#20462;&#28860;&#27861;&#36718;&#21151;&#21518;&#65292;&#20840;&#36523;&#30142;&#30149;&#30154;&#24840;&#12290;&#22240;&#22362;&#25345;&#20462;&#28860;&#27861;&#36718;&#21151;&#65292;&#20110;&#20108;&#38646;&#38646;&#19968;&#24180;&#19968;&#26376;&#34987;&#38750;&#27861;&#21171;&#25945;&#20108;&#24180;&#65292;&#21448;&#34987;&#20851;&#36827;&#36149;&#24030;&#30465;&#25152;&#35859;&#30340;&ldquo;&#27861;&#21046;&#22521;&#35757;&#20013;&#24515;&rdquo;&#65288;&#21363;&#28866;&#27877;&#27807;&#27927;&#33041;&#29677;&#65289;&#38750;&#27861;&#20851;&#25276;&#20108;&#24180;&#25165;&#25918;&#22238;&#23478;&#12290;</p>
<p>&#20108;&#38646;&#38646;&#20843;&#24180;&#20845;&#26376;&#20108;&#21313;&#20843;&#26085;&#19979;&#21320;&#65292;&#21335;&#20140;&#20891;&#21306;&#30333;&#19979;&#21306;&#31532;&#19968;&#20891;&#21306;&#20108;&#24178;&#20241;&#25152;&#36864;&#20241;&#20891;&#24178;&#32599;&#31062;&#21326;&#32769;&#20154;&#65288;&#22899;&#65289;&#21521;&#36335;&#20154;&#35762;&#36848;&#27861;&#36718;&#21151;&#30495;&#30456;&#65292;&#34987;&#36149;&#38451;&#20013;&#20013;&#27966;&#20986;&#25152;&#24694;&#35686;&#25235;&#25429;&#65292;&#24182;&#36890;&#30693;&#33457;&#28330;&#20891;&#21306;&#24178;&#20241;&#25152;&#23558;&#32599;&#31062;&#21326;&#25276;&#22238;&#23478;&#20013;&#65292;&#30417;&#35270;&#23621;&#20303;&#12290;&#36149;&#24030;&#20891;&#21306;&#33457;&#28330;&#25152;&#25152;&#38271;&#23435;&#26126;&#20142;&#12289;&#38647;&#25935;&#29992;&#19968;&#25226;&#29305;&#22823;&#21495;&#30340;&#38145;&#23558;&#32599;&#31062;&#21326;&#38145;&#22312;&#23478;&#20013;&#12290;&#32599;&#31062;&#21326;&#20877;&#27425;&#20986;&#36208;&#12290;</p>
<p>&#25454;&#38395;&#65292;&#27492;&#20107;&#24825;&#24594;&#36149;&#24030;&#20891;&#21306;&#65292;&#20035;&#33267;&#20013;&#22830;&#20891;&#22996;&#65292;&#20869;&#20256;&#20013;&#20849;&#20013;&#22830;&#20891;&#22996;&#21103;&#20027;&#24109;&#24464;&#25165;&#21402;&#19979;&#20196;&#38750;&#25235;&#20303;&#32599;&#31062;&#21326;&#19981;&#21487;&#65292;&#29983;&#35201;&#35265;&#20154;&#65292;&#27515;&#35201;&#35265;&#23608;&#12290;&#20182;&#20204;&#36930;&#29992;&#26368;&#20808;&#36827;&#30340;&#35013;&#22791;&#22312;&#36149;&#38451;&#30340;&#22823;&#34903;&#23567;&#24055;&#65292;&#20197;&#21450;&#22905;&#20146;&#25114;&#23478;&#21453;&#22797;&#25628;&#23547;&#20004;&#20010;&#26376;&#26377;&#20313;&#12290;</p>
<p>&#20061;&#26376;&#20108;&#26085;&#26202;&#65292;&#32599;&#31062;&#21326;&#32769;&#20154;&#32473;&#20303;&#22312;&#21307;&#38498;&#30340;&#32769;&#20276;&#25171;&#30005;&#35805;&#21518;&#34987;&#32465;&#26550;&#65292;&#34987;&#38750;&#27861;&#20851;&#20110;&#36149;&#24030;&#20891;&#21306;&#33457;&#28330;&#24178;&#20241;&#25152;&#65292;&#34987;&#20845;&#21517;&#20891;&#20154;&#20108;&#21313;&#22235;&#23567;&#26102;&#30475;&#23432;&#20110;&#24178;&#20241;&#25152;&#30340;&#20108;&#27004;&#65292;&#25226;&#22905;&#19982;&#20843;&#21313;&#22810;&#23681;&#29983;&#27963;&#19981;&#33021;&#33258;&#29702;&#30340;&#32769;&#20276;&#38548;&#24320;&#12290;&#65288;&#25454;&#35828;&#36149;&#24030;&#20891;&#21306;&#36824;&#26366;&#23545;&#20854;&#32769;&#20276;&#36827;&#34892;&#25152;&#35859;&#30340;&#23457;&#26597;&#36843;&#23475;&#12290;&#65289;&#25454;&#31216;&#65292;&#24694;&#20826;&#20154;&#21592;&#20204;&#23558;&#22905;&#23478;&#20013;&#38498;&#22681;&#65288;&#21407;&#19977;&#31859;&#65289;&#21448;&#22686;&#39640;&#19968;&#31859;&#20845;&#65292;&#24182;&#22312;&#22681;&#19978;&#23433;&#35013;&#20102;&#30417;&#25511;&#35013;&#32622;&#12290;&#20986;&#20837;&#26377;&#20540;&#29677;&#20154;&#21592;&#36319;&#38543;&#65292;&#27809;&#26377;&#20154;&#36523;&#33258;&#30001;&#12290;</p>
<p>&#25454;&#26126;&#24935;&#32593;&#20108;&#38646;&#19968;&#38646;&#24180;&#19977;&#26376;&#19977;&#21313;&#26085;&#30340;&#28040;&#24687;&#65292;&#36149;&#24030;&#19971;&#26092;&#32769;&#20154;&#32599;&#31062;&#21326;&#34987;&#36719;&#31105;&#23478;&#20013;&#24050;&#19968;&#24180;&#21322;&#20043;&#20037;&#12290;</p>
<p>&#27743;&#27901;&#27665;&#30340;&#24110;&#20982;&#20204;&#34180;&#29081;&#26469;&#12289;&#21608;&#27704;&#24247;&#12289;&#24464;&#25165;&#21402;&hellip;&hellip;&#20010;&#20010;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#30340;&#36335;&#19978;&#19981;&#21548;&#21892;&#35328;&#65292;&#20320;&#20808;&#25105;&#21518;&#65292;&#19968;&#36335;&#22868;&#27874;&#65292;&#20004;&#25163;&#40092;&#34880;&#65292;&#32456;&#25688;&#24694;&#26524;&#65292;&#30495;&#27491;&#26159;&#21646;&#30001;&#33258;&#21462;&#12290;</p>
<p>&#26377;&#35780;&#35770;&#35748;&#20026;&#65292;&#20013;&#20849;&#39640;&#23448;&#33104;&#36133;&#26159;&#34920;&#35937;&#65292;&#37034;&#24694;&#26159;&#26681;&#26412;&#12290;&#25454;&#32479;&#35745;&#65292;&#33258;&#20013;&#20849;&#21313;&#20843;&#22823;&#20197;&#26469;&#36890;&#36807;&#21453;&#33104;&#33853;&#39532;&#30340;&#39640;&#23448;&#65292;&#32477;&#22823;&#37096;&#20998;&#37117;&#26159;&#31215;&#26497;&#20027;&#21160;&#37197;&#21512;&#27743;&#27901;&#27665;&#38598;&#22242;&#34880;&#33125;&#36843;&#23475;&#27861;&#36718;&#21151;&#32773;&#12290;&#27665;&#38388;&#26377;&#33286;&#35770;&#35748;&#20026;&#65292;&#36825;&#20063;&#26159;&#21892;&#24694;&#25253;&#24212;&#12290;</p>
<p>&#36824;&#22312;&#36843;&#23475;&#27861;&#36718;&#21151;&#36335;&#19978;&#30340;&#20154;&#20204;&#65292;&#21049;&#36710;&#21543;&#65292;&#21542;&#21017;&#30495;&#26469;&#19981;&#21450;&#20102;&#65281;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-38</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-21-37">&#24403;&#20247;&#35876;&#20315;&#27861;&#12288;&#24403;&#26085;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-39">&#8220;&#20154;&#20570;&#24694;&#37117;&#24471;&#20607;&#8221; &#36843;&#23475;&#27861;&#36718;&#21151;&#24694;&#20154;&#27491;&#22312;&#36973;&#29616;&#19990;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-38" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
