<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;) - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;https://github.com/hao369/a/r" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2019/07/26 &#8226; &#20849;196&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="https://github.com/hao369/a/raw/master/2019727.jpg" alt="" width="742" height="407" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#12290;&#20154;&#20570;&#30340;&#21892;&#20107;&#12289;&#24694;&#20107;&#65292;&#19978;&#22825;&#37117;&#19968;&#31508;&#19968;&#31508;&#30340;&#35760;&#30528;&#21602;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12290;&#65288;&#22270;&#29255;&#26469;&#28304;&#65306;&#35270;&#39057;&#25130;&#22270;&#65289;</span></p>
<p>&#20320;&#30693;&#36947;&#21527;&#65311;&#20154;&#26080;&#35770;&#20570;&#24694;&#34892;&#21892;&#65292;&#19978;&#22825;&#37117;&#30693;&#36947;&#65292;&#24456;&#22810;&#26102;&#20505;&#19981;&#26159;&#19981;&#25253;&#65292;&#32780;&#26159;&#26102;&#20505;&#26410;&#21040;&#65292;&#25925;&#20351;&#20154;&#35823;&#35299;&#20102;&#30495;&#30456;&#12290;</p>
<p>&#20844;&#23385;&#32496;</p>
<p>&#26681;&#25454;&#23435;&#20195;&#12298;&#22826;&#24179;&#24191;&#35760;&#12299;&#35760;&#36733;&#65306;&#21776;&#26397;&#26102;&#65292;&#29579;&#23627;&#21439;&#20027;&#31807;&#20844;&#23385;&#32496;&#65292;&#21040;&#20219;&#25968;&#26376;&#65292;&#26292;&#30149;&#32780;&#27515;&#65292;&#36824;&#27809;&#26377;&#26469;&#24471;&#21450;&#19979;&#33900;&#12290;</p>
<p>&#26032;&#21040;&#20219;&#30340;&#21439;&#20196;&#65292;&#29420;&#33258;&#22352;&#22312;&#21381;&#22530;&#20013;&#65292;&#35265;&#20844;&#23385;&#32496;&#30340;&#39740;&#39746;&#65292;&#36523;&#31359;&#23448;&#26381;&#65292;&#20174;&#38376;&#32541;&#37324;&#36827;&#20837;&#12290;</p>
<p>&#20182;&#24778;&#24322;&#22320;&#36215;&#36523;&#65292;&#38382;&#36947;&#65306;&ldquo;&#25105;&#19982;&#24744;&#38452;&#38451;&#24322;&#36335;&#65292;&#20320;&#26377;&#20160;&#20040;&#20107;&#26469;&#25214;&#25105;?&rdquo;</p>
<p>&#20844;&#23385;&#32496;&#35828;&#65306;&ldquo;&#25105;&#26377;&#20900;&#26505;&#65292;&#35201;&#35265;&#38271;&#23448;&#65292;&#35831;&#27714;&#30003;&#38634;&#12290;&#25105;&#26366;&#32463;&#24403;&#36807;&#24744;&#30340;&#20698;&#23646;&#65292;&#21150;&#20107;&#20844;&#36947;&#21220;&#21193;&#12290;&#35831;&#24744;&#20026;&#25105;&#20280;&#24352;&#27491;&#20041;&#12290;&#25105;&#30340;&#23551;&#21629;&#26412;&#19981;&#35813;&#32456;&#27490;&#65292;&#21482;&#26159;&#25105;&#23478;&#30340;&#20960;&#20010;&#22900;&#23138;&#65292;&#22905;&#20204;&#20026;&#20102;&#26041;&#20415;&#30423;&#31363;&#65292;&#25152;&#20197;&#23545;&#25105;&#26045;&#29992;&ldquo;&#21388;&#34506;&#35781;&#21650;&#26415;&rdquo;&#65288;&#29992;&#26408;&#21046;&#25104;&#20154;&#24418;&#65292;&#20889;&#19978;&#22995;&#21517;&#20843;&#23383;&hellip;&#65289;&#12290;&#25105;&#30340;&#23478;&#65292;&#20303;&#22312;&#27827;&#38452;&#21439;&#65292;&#38271;&#23448;&#22914;&#24565;&#26087;&#24773;&#65292;&#20504;&#33509;&#31192;&#23494;&#27966;&#36963;&#33021;&#24178;&#30340;&#21519;&#21592;&#65292;&#25658;&#24102;&#20844;&#25991;&#21069;&#24448;&#25429;&#25417;&#65292;&#26159;&#24517;&#28982;&#19981;&#20250;&#28431;&#32593;&#30340;&#12290;&#22312;&#25105;&#23478;&#22530;&#23627;&#23627;&#27280;&#65292;&#20174;&#19996;&#25968;&#65292;&#31532;&#19971;&#20010;&#29926;&#22405;&#19979;&#38754;&#65292;&#26377;&#19968;&#20010;&#25105;&#30340;&#20154;&#24418;&#65292;&#26159;&#29992;&#26704;&#26408;&#25152;&#21051;&#65292;&#38025;&#23376;&#24067;&#28385;&#20854;&#19978;&#65292;&#20154;&#24418;&#24050;&#32463;&#21457;&#29983;&#21464;&#21270;&#20102;&#12290;&rdquo;&#35828;&#32610;&#65292;&#39740;&#39746;&#23601;&#28040;&#36893;&#20102;&#12290;</p>
<p>&#21439;&#20196;&#24778;&#24322;&#20043;&#26497;&#65292;&#20415;&#27966;&#36963;&#33021;&#24178;&#30340;&#21519;&#21330;&#65292;&#27492;&#20154;&#19968;&#21521;&#20026;&#20844;&#23385;&#32496;&#25152;&#29031;&#39038;&#65292;&#20182;&#25345;&#20844;&#25991;&#21644;&#20070;&#20449;&#65292;&#32473;&#27827;&#38452;&#21439;&#20196;&#12290;&#27827;&#38452;&#21439;&#20196;&#65292;&#25226;&#20844;&#23385;&#23478;&#30340;&#20960;&#20010;&#22900;&#23138;&#65292;&#20840;&#37096;&#25276;&#25429;&#65292;&#28982;&#21518;&#21040;&#23627;&#27280;&#19979;&#25628;&#26597;&#65292;&#26524;&#28982;&#25214;&#21040;&#19968;&#20010;&#20154;&#24418;&#65292;&#38271;&#19968;&#23610;&#26377;&#20313;&#65292;&#38025;&#23376;&#32469;&#28385;&#20840;&#36523;&#65292;&#26408;&#22836;&#24050;&#32463;&#24320;&#22987;&#21464;&#25104;&#20102;&#32905;&#24418;&#65292;&#25970;&#20987;&#26102;&#22768;&#38899;&#21457;&#38391;&#12290;&#20844;&#23385;&#32496;&#23478;&#21407;&#26469;&#23384;&#36142;&#30340;&#31918;&#39135;&#65292;&#26412;&#26469;&#26159;&#20934;&#22791;&#23558;&#26469;&#36864;&#20241;&#21518;&#39135;&#29992;&#30340;&#65292;&#24050;&#32463;&#20840;&#37096;&#34987;&#30423;&#12290;</p>
<p>&#21439;&#20196;&#23457;&#38382;&#22900;&#23138;&#65292;&#22905;&#20204;&#20840;&#37096;&#25307;&#35748;&#12290;&#20415;&#30003;&#25253;&#19978;&#32423;&#23448;&#24220;&#65292;&#23558;&#36825;&#20960;&#20010;&#22900;&#23138;&#65292;&#20840;&#37096;&ldquo;&#26541;&#39318;&rdquo;&#24809;&#22788;&#12290;</p>
<p>&#33258;&#35748;&#20026;&#24456;&#38544;&#34109;&#30340;&#22351;&#20107;&#65292;&#26368;&#21518;&#31455;&#28982;&#20197;&#36825;&#26679;&#30340;&#26041;&#24335;&#36133;&#38706;&#65292;&#30475;&#19978;&#21435;&#19981;&#21487;&#24605;&#35758;&#65292;&#27530;&#19981;&#30693;&ldquo;&#19977;&#23610;&#22836;&#19978;&#26377;&#31070;&#28789;&rdquo;&#65292;&#20154;&#19981;&#30693;&#22825;&#30693;&#12290;&#22351;&#20107;&#20570;&#23436;&#24182;&#19981;&#26159;&#19968;&#20570;&#20102;&#20043;&#65292;&#36824;&#26377;&#25253;&#24212;&#22312;&#21518;&#36793;&#31561;&#30528;&#21602;&#65292;&#21482;&#26159;&#26089;&#26202;&#32780;&#24050;&#12290;</p>
<p>&#20570;&#24694;&#21183;&#24517;&#22238;&#25253;&#33258;&#36523;</p>
<p>&#21442;&#38405;&#21476;&#31821;&#65292;&#20154;&#20570;&#20102;&#22823;&#22909;&#20107;&#65292;&#19981;&#20165;&#31119;&#25253;&#33258;&#36523;&#65292;&#36824;&#33021;&#33643;&#21450;&#20799;&#23385;&#65307;&#20154;&#20570;&#20102;&#22823;&#22351;&#20107;&#65292;&#21516;&#26679;&#26159;&#24694;&#25253;&#33258;&#36523;&#65292;&#20063;&#27523;&#21450;&#23376;&#23385;&#21518;&#20195;&#12290;</p>
<p>&#38539;&#26397;&#22823;&#19994;&#24180;&#38388;&#65292;&#20140;&#20806;&#37089;&#26377;&#19968;&#20010;&#29425;&#21330;&#65292;&#23545;&#22234;&#29359;&#38750;&#24120;&#27531;&#26292;&#12290;&#22234;&#29359;&#30342;&#19981;&#22570;&#20854;&#33510;&#65292;&#32780;&#20182;&#21364;&#33258;&#20197;&#20026;&#20048;&#12290;&#21518;&#26469;&#65292;&#20182;&#23478;&#29983;&#20102;&#20010;&#20799;&#23376;&#65292;&#27809;&#26377;&#33046;&#39048;&#65292;&#32937;&#19978;&#21364;&#22810;&#38271;&#20102;&#19968;&#22280;&#32905;&#65292;&#37239;&#20284;&#26551;&#38145;&#65292;&#29983;&#19979;&#22909;&#20960;&#24180;&#65292;&#20063;&#19981;&#20250;&#36208;&#36335;&#12290;&#36824;&#26410;&#25104;&#24180;&#65292;&#23601;&#22829;&#25240;&#20102;&#12290;</p>
<p>&#20154;&#22312;&#20570;&#65292;&#22825;&#22312;&#30475;&#12290;&#20154;&#20570;&#30340;&#21892;&#20107;&#12289;&#24694;&#20107;&#65292;&#19978;&#22825;&#37117;&#19968;&#31508;&#19968;&#31508;&#30340;&#35760;&#30528;&#21602;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#20505;&#26410;&#21040;&#12290;</p>
<p>&#24403;&#20154;&#22351;&#20107;&#20570;&#32477;&#65292;&#26159;&#25226;&#33258;&#24049;&#24443;&#24213;&#24102;&#20837;&#21040;&#24694;&#25253;&#30340;&#28145;&#28170;&#65292;&#29983;&#21629;&#24443;&#24213;&#38144;&#27585;&#65292;&#27704;&#36828;&#30340;&#27809;&#26377;&#36718;&#22238;&#36716;&#19990;&#65292;&#27809;&#26377;&#26469;&#29983;&#32610;&#20102;&#12290;</p>
<p>&#20197;&#20849;&#20135;&#20826;&#26469;&#35828;&#21543;&#65281;&#20013;&#20849;&#20826;&#25991;&#21270;&#30340;&#37034;&#24694;&#20043;&#22788;&#65292;&#22312;&#20110;&#21542;&#23450;&#31070;&#20315;&#65292;&#21542;&#23450;&#22825;&#29702;&#65292;&#20154;&#27809;&#26377;&#36718;&#22238;&#36716;&#19990;&#65292;&#35748;&#20026;&#20154;&#26159;&#29492;&#23376;&#21464;&#30340;&#65292;&#20154;&#20570;&#20102;&#24694;&#65292;&#21482;&#35201;&#20013;&#20849;&#19981;&#24809;&#32602;&#20320;&#65292;&#23601;&#31561;&#20110;&#19968;&#20570;&#20102;&#20043;&#65307;&#20570;&#24694;&#26377;&#21151;&#65292;&#36824;&#33021;&#24471;&#21040;&#20013;&#20849;&#30340;&#36175;&#36176;&#65306;&#21319;&#23448;&#21457;&#36130;&#65292;&#35201;&#20160;&#20040;&#26377;&#20160;&#20040;&#12290;&#33267;&#20110;&#21518;&#26469;&#36973;&#36935;&#21508;&#31181;&#28798;&#38590;&#65292;&#36710;&#31096;&#12289;&#30142;&#30149;&#31561;&#65292;&#37027;&#37117;&#26159;&#20154;&#20043;&#24120;&#24773;&#65292;&#33258;&#28982;&#28798;&#38590;&#65292;&#30896;&#24039;&#33258;&#24049;&#30896;&#19978;&#20102;&#65292;&#25110;&#32773;&#33258;&#24049;&ldquo;&#28857;&#32972;&rdquo;&#31561;&#30340;&#33258;&#25105;&#23433;&#24944;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#36319;&#30528;&#20013;&#20849;&#20570;&#20102;&#22351;&#20107;&#65292;&#20854;&#23454;&#24182;&#27809;&#26377;&#19968;&#20570;&#20102;&#20043;&#30340;&#12290;&#20013;&#20849;&#21382;&#26469;&#26377;&#21368;&#30952;&#26432;&#39540;&#20043;&#35828;&#12290;&#27665;&#38388;&#20256;&#35328;&#65292;&#24403;&#24180;&#21442;&#19982;89&#24180;6.4&#22312;&#22825;&#23433;&#38376;&#24320;&#26538;&#12289;&#22374;&#20811;&#30910;&#21387;&#23398;&#29983;&#30340;&#37027;&#25209;&#20891;&#20154;&#65292;&#20107;&#21518;&#37117;&#26159;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#27515;&#21435;&#12290;&#20013;&#20849;&#20026;&#20102;&#25513;&#30422;&#20107;&#23454;&#65292;&#20250;&#20570;&#20986;&#28781;&#21475;&#30340;&#20107;&#12290;&#36825;&#23601;&#26159;&#21892;&#24694;&#24517;&#25253;&#22825;&#29702;&#22312;&#20154;&#38388;&#23637;&#29616;&#30340;&#19968;&#31181;&#26041;&#24335;&#65293;&#65293;&#29616;&#19990;&#25253;&#24212;&#12290;</p>
<p>&#29992;&#21892;&#24694;&#26377;&#25253;&#30340;&#22825;&#29702;&#30475;&#38382;&#39064;&#65292;&#33021;&#30475;&#30340;&#26356;&#38271;&#36828;&#12290;&#19981;&#31649;&#20197;&#20160;&#20040;&#29702;&#30001;&#65292;&#22351;&#20107;&#23601;&#26159;&#22351;&#20107;&#65292;&#20320;&#20570;&#20102;&#23601;&#35201;&#20607;&#36824;&#12290;&#39034;&#24212;&#22825;&#29702;&#32780;&#34892;&#65292;&#39034;&#24212;&#22825;&#24847;&#21435;&#36873;&#25321;&#65292;&#25165;&#26159;&#32874;&#26126;&#20154;&#30340;&#20809;&#26126;&#22823;&#36947;&#12290;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25253;&#24212;" rel="tag">&#25253;&#24212;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-105</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-52">&#38035;&#40060;&#38431;&#25104;&#21592;&#20840;&#37096;&#26089;&#24180;&#36523;&#20129;</a></li>
<li><a href="/t-21-34">&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#22823;&#38470;&#26449;&#23448;&#31561;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-51">&#39532;&#26080;&#22812;&#33609;&#19981;&#32933; &#20154;&#26377;&#22806;&#36130;&#19981;&#21457;</a></li>
<li><a href="/t-21-45">&#19968;&#20195;&#22904;&#30456;&#30340;&#25253;&#24212;&#65306;&#8220;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#8221;</a></li>
<li><a href="/t-21-69">&#12304;&#35270;&#39057;&#12305;&#36843;&#23475;&#27861;&#36718;&#21151; &#20013;&#20849;&#20247;&#22810;&#23448;&#21592;&#19979;&#22330;&#24754;&#24808;</a></li>
<li><a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li>
<li><a href="/t-21-71">&#12304;&#35270;&#39057;&#12305;&#22823;&#32426;&#20803;&#65306;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#24694;&#25253; &#25968;&#20197;&#19975;&#35745;</a></li>
<li><a href="/t-21-86">&#22826;&#32463;&#20856;&#20102;&#65281;&#19968;&#20010;&#20851;&#20110;&#8220;&#22825;&#24847;&#8221;&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-21-94">&#22823;&#20041;&#25937;&#28346;&#22919;&#25269;&#24694;&#25253;</a></li>
<li><a href="/t-21-76">&#23219;&#22919;&#20174;&#19981;&#19982;&#20154;&#20105;&#21557; &#20026;&#20160;&#20040;&#31361;&#36973;&#38647;&#20987;&#32780;&#27515;&#65311;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-105" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
