<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#19968;&#20195;&#22904;&#30456;&#30340;&#25253;&#24212;&#65306;&#8220;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#8221; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#19968;&#20010;&#20154;&#33021;&#21542;&#20026;&#23448;&#65292;&#30342;&#26377;&#21069;&#19990;&#22240;&#32536;&#65292;&#22914;&#26524;&#20973;&#20511;&#25163;&#20013;&#20043;&#26435;&#26469;&#35851;&#21462;&#19968;&#24049;&#20043;&#31169;&#21033;&#30340;&#35805;&#65292;&#19981;&#20165;&#25240;&#31119;&#65292;&#36824;&#26377;&#25253;&#24212;&#12290;&#32780;&#22312;&#21382;&#21490;&#19978;&#65292;&#20063;&#21516;&#26679;&#26377;&#19981;&#23569;&#39640;&#23448;&#33853;&#39532;&#21463;&#25253;&#30340;&#20856;&#25925;&#65306;&#20174;&#23500;&#21487;&#25932;&#22269;&#21040;&#39295;&#27515;&#27969;&#36884;&#65281;&#23601;&#35828;&#21040;&#20102;&#19968;&#20195;&#22904;&#30456;&#34081;&#20140;&#31455;&#28982;&#26159;&#20174;&#22823;&#23500;&#22823;&#36149;&#27814;&#33853;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#19968;&#20195;&#22904;&#30456;&#30340;&#25253;&#24212;&#65306;&#8220;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#8221;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/08/14 &#8226; &#20849;10947&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#19968;&#20010;&#20154;&#33021;&#21542;&#20026;&#23448;&#65292;&#30342;&#26377;&#21069;&#19990;&#22240;&#32536;&#65292;&#22914;&#26524;&#20973;&#20511;&#25163;&#20013;&#20043;&#26435;&#26469;&#35851;&#21462;&#19968;&#24049;&#20043;&#31169;&#21033;&#30340;&#35805;&#65292;&#19981;&#20165;&#25240;&#31119;&#65292;&#36824;&#26377;&#25253;&#24212;&#12290;&#32780;&#22312;&#21382;&#21490;&#19978;&#65292;&#20063;&#21516;&#26679;&#26377;&#19981;&#23569;&#39640;&#23448;&#33853;&#39532;&#21463;&#25253;&#30340;&#20856;&#25925;&#65306;&#20174;&#23500;&#21487;&#25932;&#22269;&#21040;&#39295;&#27515;&#27969;&#36884;&#65281;&#23601;&#35828;&#21040;&#20102;&#19968;&#20195;&#22904;&#30456;&#34081;&#20140;&#31455;&#28982;&#26159;&#20174;&#22823;&#23500;&#22823;&#36149;&#27814;&#33853;&#21040;&#39295;&#27515;&#27969;&#36884;&#12290;&#26080;&#29420;&#26377;&#20598;&#28982;&#65292;&#22312;&#21776;&#26397;&#20063;&#26377;&#19968;&#20301;&#33879;&#21517;&#30340;&#22904;&#30456;&#65292;&#20013;&#22269;&#21476;&#20195;&#21313;&#22823;&#22904;&#33251;&#20043;&#19968;&#65292;&#20182;&#23601;&#26159;&#33261;&#21517;&#26157;&#33879;&#30340;&#21776;&#29572;&#23447;&#26102;&#26399;&#30340;&#21491;&#19998;&#30456;&#26446;&#26519;&#29995;&#65288;683-752&#65289;&#12290;</p>
<p>&#35828;&#21040;&#26446;&#26519;&#29995;&#30340;&#19968;&#29983;&#65292;&#39047;&#20855;&#20256;&#22855;&#33394;&#24425;&#65292;&#19981;&#20165;&ldquo;&#21475;&#34588;&#33145;&#21073;&rdquo;&#36825;&#20010;&#25104;&#35821;&#23601;&#26469;&#28304;&#20110;&#20182;&#65292;&#20986;&#36523;&#20110;&#26446;&#21776;&#23447;&#23460;&#65292;&#26159;&#26446;&#28170;&#21460;&#20271;&#20804;&#24351;&#26446;&#21460;&#33391;&#30340;&#26366;&#23385;&#12290;&#21478;&#25454;&#12298;&#36920;&#21490;&#12299;&#35760;&#36733;&#35828;&#26446;&#26519;&#29995;&#24403;&#21021;&#36824;&#34987;&#19968;&#36947;&#20154;&#35270;&#20026;&#21487;&#36896;&#20043;&#25165;&#65292;&#20294;&#21487;&#24796;&#26446;&#26519;&#29995;&#27809;&#36873;&#25321;&#20462;&#20185;&#65292;&#21453;&#32780;&#20174;&#25919;&#65292;&#34429;&#26080;&#25165;&#23398;&#65292;&#21364;&#20250;&#26426;&#21464;&#65292;&#26356;&#21892;&#38075;&#33829;&#65292;&#26159;&#38452;&#38505;&#20043;&#24466;&#12290;&#21518;&#23448;&#36816;&#20136;&#36890;&#65292;&#27493;&#27493;&#39640;&#21319;&#65292;&#24403;&#19978;&#20102;&#23472;&#30456;&#65292;&#24403;&#23472;&#30456;&#39118;&#20809;&#20102;&#36817;&#20108;&#21313;&#24180;&#65292;&#20063;&#26159;&#21382;&#21490;&#19978;&#22312;&#20301;&#26102;&#38388;&#26368;&#38271;&#30340;&#20960;&#20301;&#23472;&#30456;&#20043;&#19968;&#12290;&#20294;&#22312;&#36825;&#21313;&#20061;&#24180;&#24403;&#20013;&#65292;&#20182;&#22522;&#26412;&#19978;&#23601;&#27809;&#24178;&#36807;&#22909;&#20107;&#65292;&#38500;&#20102;&#23475;&#20154;&#65292;&#23601;&#26159;&#23475;&#20154;&#12290;&#25454;&#12298;&#26087;&#21776;&#20070;&#12299;&#35760;&#36733;&#26446;&#26519;&#29995;&#26202;&#24180;&#26377;&#30149;&#65292;&#22121;&#26790;&#32544;&#36523;&#65292;&#26368;&#32456;&#30149;&#27515;&#20102;&#12290;&#32780;&#19988;&#26446;&#26519;&#29995;&#27515;&#21518;&#36824;&#36973;&#26472;&#22269;&#24544;(?-756&#24180;),&#21578;&#21457;&#65292;&#26102;&#23578;&#26410;&#19979;&#33900;&#65292;&#34987;&#21066;&#21435;&#23448;&#29237;&#65292;&#23376;&#23385;&#27969;&#23725;&#21335;&#65292;&#23478;&#20135;&#27809;&#23448;&#65292;&#25913;&#20197;&#23567;&#26874;&#22914;&#24246;&#20154;&#31036;&#33900;&#20043;&#12290;&#36825;&#20063;&#26159;&#26446;&#26519;&#29995;&#29983;&#21069;&#20570;&#26790;&#37117;&#27809;&#24819;&#21040;&#30340;&#19979;&#22330;&#65281;</p>
<p>&#25454;&#28165;&#20195;&#33879;&#21517;&#35799;&#20154;&#26597;&#24910;&#34892;&#65288;1650&#65374;1727&#65289;&#22312;&#12298;&#22240;&#26524;&#36718;&#22238;&#23454;&#24405;&#12299;&#19968;&#20070;&#20013;&#35760;&#36733;&#65292;&#19968;&#20301;&#26377;&#23487;&#21629;&#36890;&#30340;&#20711;&#20154;&#35828;&#65306;&#26446;&#26519;&#29995;&#24456;&#22904;&#24694;&#65292;&#27515;&#21518;&#36716;&#29983;&#65292;&#26366;&#22810;&#27425;&#36973;&#21463;&#22825;&#38647;&#36720;&#20987;&#12290;&#31532;&#19968;&#27425;&#20110;&#21776;&#26397;&#23466;&#23447;&#20803;&#21644;&#24180;&#38388;&#65292;&#22312;&#24800;&#24030;&#22320;&#21306;&#65292;&#22825;&#38647;&#25171;&#27515;&#20102;&#19968;&#20010;&#22931;&#22899;&#65292;&#22931;&#22899;&#32907;&#26049;&#26377;&#26446;&#26519;&#29995;&#19977;&#20010;&#32418;&#23383;&#12290;&#31532;&#20108;&#27425;&#21040;&#20102;&#23435;&#26397;&#39640;&#23447;&#32461;&#20852;&#24180;&#38388;&#65292;&#27721;&#38451;&#22320;&#21306;&#30340;&#19968;&#20010;&#34081;&#23478;&#22899;&#20799;&#65292;&#34987;&#22825;&#38647;&#25171;&#27515;&#65292;&#36523;&#19978;&#20063;&#26377;&#32418;&#23383;&#65292;&#20889;&#30528;&ldquo;&#21776;&#30456;&#26446;&#26519;&#29995;&rdquo;&#12290;&#31532;&#19977;&#27425;&#26159;&#26126;&#26397;&#22826;&#31062;&#27946;&#27494;&#24180;&#38388;&#65292;&#21556;&#23665;&#21439;&#37324;&#26377;&#20010;&#20154;&#21517;&#21483;&#38470;&#20801;&#35802;&#65292;&#20182;&#22312;&#23478;&#20013;&#26432;&#40481;&#65292;&#25300;&#25481;&#40481;&#27611;&#21518;&#65292;&#22312;&#40481;&#32972;&#19978;&#21457;&#29616;&#26377;&#26446;&#26519;&#29995;&#19977;&#23383;&#12290;&#21478;&#22806;&#19968;&#27425;&#21457;&#29983;&#22312;&#26126;&#26397;&#25104;&#21270;&#24180;&#38388;&#65292;&#36766;&#23448;&#32780;&#24402;&#30340;&#32599;&#20262;&#32463;&#36807;&#25196;&#24030;&#65292;&#21040;&#26449;&#39302;&#20013;&#36991;&#38632;&#65292;&#24573;&#28982;&#38713;&#38643;&#19968;&#22768;&#65292;&#25226;&#30000;&#37324;&#30340;&#19968;&#22836;&#32789;&#29275;&#20987;&#20498;&#65292;&#32922;&#23376;&#34987;&#38647;&#21128;&#24320;&#65292;&#34880;&#27969;&#19968;&#22320;&#32780;&#27515;&#65292;&#32599;&#20262;&#24515;&#20013;&#19981;&#24179;&#22312;&#29275;&#36523;&#19978;&#20889;&#36947;&#65306;&ldquo;&#19981;&#21435;&#26397;&#20013;&#20987;&#22904;&#30456;&#65292;&#21453;&#26469;&#30000;&#20869;&#25171;&#32789;&#29275;&#12290;&rdquo;&#24573;&#28982;&#30475;&#35265;&#22825;&#19978;&#20044;&#20113;&#28378;&#28378;&#65292;&#37325;&#26032;&#32858;&#36215;&#65292;&#21448;&#26159;&#19968;&#22768;&#21709;&#38647;&#65292;&#20877;&#30475;&#26102;&#65292;&#37027;&#29275;&#36523;&#19978;&#36203;&#28982;&#21448;&#22810;&#21152;&#20102;&#20004;&#21477;&#65306;&ldquo;&#20182;&#26159;&#21776;&#26397;&#26446;&#26519;&#29995;&#65292;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#12290;&rdquo;</p>
<p>&#32780;&#26126;&#26397;&#20911;&#26790;&#40857;&#65288;1574-1646&#24180;&#65289;&#22312;&#12298;&#21947;&#19990;&#26126;&#35328;&#12299;&#30340;&ldquo;&#28216;&#37190;&#37117;&#32993;&#27597;&#36842;&#21535;&#35799;&rdquo;&#20013;&#65292;&#26356;&#25551;&#36848;&#20102;&#20803;&#39034;&#23447;&#33267;&#20803;&#21021;&#24180;&#65292;&#38182;&#22478;&#26377;&#19968;&#31168;&#25165;&#65292;&#22797;&#22995;&#32993;&#27597;&#65292;&#21517;&#36842;&#12290;&#34987;&#38414;&#32599;&#29579;&#35831;&#21040;&#37190;&#37117;&#26862;&#32599;&#27583;&#20570;&#23458;&#65292;&#20146;&#30524;&#35265;&#35777;&#20102;&#19990;&#38388;&#21382;&#20195;&#22823;&#24694;&#20154;&#22312;&#37027;&#37324;&#25152;&#21463;&#35832;&#33324;&#24809;&#32602;&#65292;&#37027;&#22320;&#29425;&#20043;&#33510;&#21487;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#12290;&#20854;&#20013;&#22312;&ldquo;&#22904;&#22238;&#20043;&#29425;&rdquo;&#20851;&#25276;&#20102;&#30334;&#20313;&#20154;&#65292;&#20840;&#36523;&#25554;&#20992;&#65292;&#24418;&#22914;&#21050;&#29484;&#12290;&#32993;&#27597;&#36842;&#38382;&#65306;&ldquo;&#27492;&#36744;&#30342;&#20309;&#31561;&#20154;&#65311;&rdquo;&#29425;&#21519;&#31572;&#36947;&#65306;&ldquo;&#30342;&#21382;&#20195;&#23558;&#30456;&#12289;&#22904;&#22238;&#20826;&#24694;&#12289;&#27450;&#21531;&#32596;&#19978;&#65292;&#34873;&#22269;&#23475;&#27665;&#65292;&#22914;&#26753;&#20864;&#12289;&#33891;&#21331;&#12289;&#21346;&#26462;&#12289;&#26446;&#26519;&#29995;&#20043;&#27969;&#30342;&#22312;&#20854;&#20013;&#12290;&#27599;&#19977;&#26085;&#65292;&#20134;&#19982;&#31206;&#26727;&#31561;&#21516;&#21463;&#20854;&#21009;&#12290;&#19977;&#24180;&#21518;&#65292;&#21464;&#20026;&#30044;&#31867;&#65292;&#30342;&#21516;&#26727;&#20063;&#12290;&rdquo;</p>
<p>&#26446;&#26519;&#29995;&#21407;&#20026;&#23487;&#24503;&#20043;&#20154;&#65292;&#24182;&#26377;&#20185;&#32536;&#65292;&#21487;&#20182;&#21364;&#20026;&#21517;&#21033;&#25152;&#35825;&#65292;&#24536;&#20102;&#36947;&#22763;&#30340;&#21578;&#35819;&#65292;&#26356;&#36896;&#19979;&#26080;&#25968;&#24694;&#19994;&#12290;&ldquo;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&rdquo;&#20043;&#25253;&#24212;&#20063;&#35828;&#26126;&#20102;&#22240;&#26524;&#19981;&#34394;&#65281;</p>
<p>&#20063;&#24895;&#20170;&#22825;&#30340;&#23448;&#21592;&#20204;&#65292;&#29305;&#21035;&#26159;&#20301;&#39640;&#26435;&#37325;&#32773;&#65292;&#33021;&#20197;&#26446;&#26519;&#29995;&#20026;&#25106;&#65292;&#20570;&#22909;&#23448;&#65292;&#21150;&#22909;&#20107;&#65292;&#26041;&#19981;&#22833;&#22312;&#20154;&#38388;&#20805;&#23454;&#20102;&#19968;&#22238;&#65281;</p>
<p>&#36131;&#32534;&#65306;&#31077;&#21644;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#25253;&#24212;" rel="tag">&#25253;&#24212;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-45</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#19968;&#20195;&#22904;&#30456;&#30340;&#25253;&#24212;&#65306;&#8220;&#21313;&#19990;&#20026;&#29275;&#20061;&#19990;&#23100;&#8221;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-21-52">&#38035;&#40060;&#38431;&#25104;&#21592;&#20840;&#37096;&#26089;&#24180;&#36523;&#20129;</a></li>
<li><a href="/t-21-34">&#21442;&#19982;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#22823;&#38470;&#26449;&#23448;&#31561;&#36973;&#24694;&#25253;</a></li>
<li><a href="/t-21-51">&#39532;&#26080;&#22812;&#33609;&#19981;&#32933; &#20154;&#26377;&#22806;&#36130;&#19981;&#21457;</a></li>
<li><a href="/t-21-44">&#36319;&#20826;&#36208;&#28798;&#31096;&#22810;</a></li>
<li><a href="/t-21-69">&#12304;&#35270;&#39057;&#12305;&#36843;&#23475;&#27861;&#36718;&#21151; &#20013;&#20849;&#20247;&#22810;&#23448;&#21592;&#19979;&#22330;&#24754;&#24808;</a></li>
<li><a href="/t-21-46">&#26159;&#36947;&#21017;&#36827; &#38750;&#36947;&#21017;&#36864;</a></li>
<li><a href="/t-21-71">&#12304;&#35270;&#39057;&#12305;&#22823;&#32426;&#20803;&#65306;&#36843;&#23475;&#27861;&#36718;&#21151;&#36973;&#24694;&#25253; &#25968;&#20197;&#19975;&#35745;</a></li>
<li><a href="/t-21-94">&#22823;&#20041;&#25937;&#28346;&#22919;&#25269;&#24694;&#25253;</a></li>
<li><a href="/t-21-76">&#23219;&#22919;&#20174;&#19981;&#19982;&#20154;&#20105;&#21557; &#20026;&#20160;&#20040;&#31361;&#36973;&#38647;&#20987;&#32780;&#27515;&#65311;</a></li>
<li><a href="/t-21-86">&#22826;&#32463;&#20856;&#20102;&#65281;&#19968;&#20010;&#20851;&#20110;&#8220;&#22825;&#24847;&#8221;&#30340;&#25925;&#20107;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-45" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
