<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#33268;&#20013;&#20849;&#26045;&#26292;&#32773;&#65306;&#21315;&#19975;&#21035;&#36208;&#21040;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#30340;&#37027;&#19968;&#27493; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&lt;img src=&quot;http://image.jyg9.eu.org/mh/df.jpg&quot; alt=&quot;&quot; width=&quot;650&quot; height=&quot;433&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;span st" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#33268;&#20013;&#20849;&#26045;&#26292;&#32773;&#65306;&#21315;&#19975;&#21035;&#36208;&#21040;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#30340;&#37027;&#19968;&#27493;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2013/11/08 &#8226; &#20849;5983&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image.jyg9.eu.org/mh/df.jpg" alt="" width="650" height="433" /></p>
<p><span style="color: #3366ff;">&#21892;&#24694;&#24517;&#25253;&#12290;&#20572;&#27490;&#27531;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#65292;&#33707;&#23558;&#33258;&#24049;&#30340;&#29983;&#21629;&#32622;&#20110;&#19975;&#21163;&#19981;&#22797;&#30340;&#22659;&#22320;&#12290;&#20840;&#19990;&#30028;&#21482;&#26377;&#20013;&#22269;&#27665;&#20247;&#19981;&#33021;&#33258;&#30001;&#36873;&#25321;&#20462;&#28860;&#30495;&#21892;&#24525;&#24102;&#26469;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#27861;&#36718;&#22823;&#27861;&#21364;&#26159;&#20174;&#20013;&#22269;&#20256;&#21521;&#19990;&#30028;140&#22810;&#22269;&#23478;&#65292;&#33635;&#33719;3000&#22810;&#39033;&#35090;&#22870;&#12290;</span></p>
<p>&#12304;&#26032;&#21776;&#20154;2013&#24180;11&#26376;8&#26085;&#35759;&#12305;&#20154;&#26080;&#23436;&#20154;&#65292;&#37329;&#26080;&#36275;&#36196;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#65292;&#20219;&#20309;&#20154;&#37117;&#20250;&#35828;&#38169;&#35805;&#12289;&#20570;&#38169;&#20107;&#12290;&#23401;&#23376;&#22312;&#20570;&#22351;&#20107;&#21518;&#30340;&#26045;&#25945;&#26368;&#26377;&#25928;&#26524;&#65292;&#24180;&#36731;&#20154;&#22312;&#25684;&#20102;&#36319;&#22836;&#21518;&#21453;&#24605;&#21644;&#25104;&#38271;&#65307;&#20013;&#24180;&#20154;&#22312;&#23649;&#27425;&#25387;&#36133;&#21518;&#25214;&#21040;&#20107;&#19994;&#20986;&#36335;&#21644;&#26041;&#27861;&#65307;&#32769;&#24180;&#20154;&#22312;&#22238;&#39038;&#21382;&#21490;&#20013;&#20026;&#21518;&#20154;&#30041;&#19979;&#32463;&#39564;&#21644;&#25945;&#35757;&#12290;&#20854;&#23454;&#65292;&#20154;&#38750;&#22307;&#36132;&#65292;&#23408;&#33021;&#26080;&#36807;&#65311;&#29359;&#20102;&#38169;&#35823;&#65292;&#33021;&#25913;&#21017;&#27491;&#65292;&#33021;&#34917;&#21363;&#34917;&#65292;&#36825;&#26159;&#26222;&#36890;&#20154;&#30340;&#22788;&#19990;&#29702;&#24565;&#12290;</p>
<p>&#20294;&#26159;&#26377;&#19968;&#20123;&#20154;&#65292;&#20570;&#36807;&#19968;&#20123;&#20107;&#21518;&#65292;&#21364;&#20877;&#20063;&#26080;&#27861;&#35299;&#33073;&#65292;&#28145;&#28145;&#30340;&#33258;&#36131;&#25381;&#20043;&#19981;&#21435;&#65292;&#27785;&#30171;&#30340;&#24724;&#24680;&#24120;&#24120;&#33830;&#32469;&#65292;&#33268;&#20351;&#33258;&#24049;&#31934;&#31070;&#30130;&#24811;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#26377;&#30340;&#20960;&#21313;&#24180;&#22312;&#38452;&#24433;&#20013;&#24472;&#24458;&#65292;&#24050;&#32463;&#26159;&#20316;&#33575;&#33258;&#32538;&#65292;&#26551;&#38145;&#33258;&#25179;&#20102;&#12290;&#20182;&#20204;&#31350;&#31455;&#20570;&#20102;&#20160;&#20040;&#65292;&#20182;&#20204;&#20026;&#20160;&#20040;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#65311;</p>
<p>&#12317;&#25991;&#38761;&#12318;&#26399;&#38388;&#65292;&#22312;&#19968;&#22330;&#32418;&#21355;&#20853;&#27494;&#26007;&#20013;&#65292;&#21313;&#20845;&#23681;&#30340;&#29579;&#20864;&#35947;&#25381;&#33310;&#22823;&#26834;&#30776;&#21521;&#20102;&#23545;&#31435;&#27966;&#30340;&#29579;&#23721;&#23439;&#65292;&#23601;&#36825;&#26679;&#21313;&#20061;&#23681;&#30340;&#29579;&#23721;&#23439;&#30340;&#29983;&#21629;&#65292;&#22312;&#34880;&#27850;&#20013;&#28312;&#28982;&#32780;&#36893;&#12290;&#22312;&#20197;&#21518;&#30340;&#26085;&#23376;&#37324;&#65292;&#29579;&#20864;&#35947;&#24120;&#22312;&#40657;&#22812;&#20013;&#37266;&#26469;&#65292;&#38382;&#33258;&#24049;&#65306;&#12317;&#25105;&#25171;&#27515;&#20154;&#36825;&#20107;&#20799;&#35813;&#24590;&#20040;&#31639;&#21602;&#65311;&#12318;&#20877;&#21518;&#26469;&#65292;&#20845;&#21313;&#20108;&#23681;&#30340;&#29579;&#20864;&#35947;&#36873;&#25321;&#31449;&#20986;&#26469;&#21521;&#19990;&#20154;&#35828;&#20986;&#33258;&#24049;&#30340;&#32618;&#12290;&#20182;&#35828;&#65306;&#12317;&#20154;&#24180;&#36731;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#20107;&#20799;&#26681;&#26412;&#23601;&#19981;&#22312;&#20046;&#65292;&#25110;&#32773;&#33021;&#32473;&#33258;&#24049;&#25214;&#21508;&#31181;&#21508;&#26679;&#30340;&#25176;&#35789;&#65292;&#21482;&#26377;&#21040;&#20102;&#20116;&#21313;&#22810;&#23681;&#20197;&#21518;&#65292;&#21457;&#29616;&#36825;&#20107;&#20799;&#26159;&#20010;&#20107;&#20799;&#65292;&#26202;&#19978;&#20250;&#30561;&#19981;&#30528;&#35273;&#12290;&#20498;&#19981;&#26159;&#20250;&#20570;&#22121;&#26790;&#65292;&#23601;&#26159;&#35273;&#24471;&#33391;&#24515;&#19978;&#23545;&#19981;&#36215;&#20154;&#23478;&#65292;&#38590;&#21463;&#12290;&#12318;&#12317;&#37027;&#24180;&#20908;&#33267;&#26085;&#28903;&#32440;&#65292;&#32473;&#25105;&#22902;&#22902;&#25105;&#29240;&#29240;&#28857;&#30340;&#65292;&#28779;&#26580;&#39034;&#24179;&#39034;&#65307;&#32473;&#29579;&#23721;&#23439;&#28903;&#65292;&#23601;&#26159;&#28857;&#19981;&#30528;&#65292;&#25105;&#24613;&#20102;&#65306;&lsquo;&#19981;&#29992;&#20320;&#21407;&#35845;&#65292;&#25105;&#27424;&#20320;&#30340;&#65281;&#24680;&#25105;&#65292;&#20063;&#21035;&#21644;&#33258;&#24049;&#36807;&#19981;&#21435;&#12290;&rsquo;&lsquo;&#28779;&rsquo;&#31361;&#22320;&#29123;&#36215;&#26469;&#65292;&#20860;&#26377;&#38453;&#39118;&#65292;&#39118;&#21161;&#28779;&#21183;&#28903;&#20102;&#20010;&#30171;&#24555;&#65281;&#12318;</p>
<p>&#24179;&#24515;&#32780;&#35770;&#65292;&#37027;&#26102;&#20505;&#65292;&#29579;&#20864;&#35947;&#25165;&#21313;&#20845;&#23681;&#65292;&#20182;&#36824;&#26159;&#20010;&#19981;&#25026;&#20107;&#30340;&#23401;&#23376;&#12290;&#22312;&#12317;&#36896;&#21453;&#26377;&#29702;&#65292;&#38761;&#21629;&#26080;&#32618;&#12318;&#23459;&#20256;&#19979;&#65292;&#22312;&#26085;&#22797;&#19968;&#26085;&#12317;&#20826;&#35753;&#24178;&#21861;&#23601;&#24178;&#21861;&#12318;&#40723;&#33310;&#20013;&#65292;&#23569;&#24180;&#30340;&#20182;&#36855;&#20449;&#30450;&#20174;&#12289;&#29378;&#28909;&#36481;&#21160;&#65292;&#20182;&#31215;&#26497;&#21442;&#21152;&#27494;&#26007;&#65292;&#20197;&#25171;&#20987;&#24322;&#24049;&#20026;&#33021;&#65292;&#20294;&#26159;&#21629;&#36816;&#36319;&#20182;&#24320;&#20102;&#20010;&#33618;&#35806;&#24754;&#21696;&#30340;&#29609;&#31505;&#65292;&#21442;&#21152;&#20013;&#20849;&#30340;&#38761;&#21629;&#27809;&#26377;&#32473;&#20182;&#24102;&#26469;&#19997;&#27627;&#30340;&#30410;&#22788;&#65292;&#21364;&#20351;&#33258;&#24049;&#25104;&#20026;&#20102;&#31351;&#20982;&#24694;&#26497;&#30340;&#26292;&#24466;&#12289;&#26432;&#20154;&#29359;&#12290;&#20182;&#35828;&#12317;&#22235;&#21313;&#20108;&#24180;&#20102;&#65292;&#36234;&#26469;&#36234;&#32972;&#36127;&#30528;&#26432;&#20154;&#30340;&#33258;&#36131;&#12290;&#12318;</p>
<p>&#12317;&#21453;&#21491;&#12318;&#12289;&#12317;&#25991;&#38761;&#12318;&#32467;&#26463;&#21518;&#65292;&#24403;&#22823;&#22810;&#25968;&#20154;&#24868;&#24868;&#25511;&#35785;&#37027;&#20010;&#26102;&#20195;&#37324;&#37027;&#20123;&#31351;&#20982;&#26497;&#24694;&#32773;&#26102;&#65292;&#24052;&#37329;&#32769;&#20154;&#39318;&#20808;&#25351;&#36131;&#21644;&#25581;&#21457;&#30340;&#21364;&#26159;&#33258;&#24049;&#12290;&#22312;&#12298;&#38543;&#24819;&#24405;&#12299;&#20013;&#20182;&#20889;&#36947;&#65306;&#12317;&#25105;&#23545;&#33258;&#24049;&#30340;&#34920;&#28436;&#65288;&#21363;&#20351;&#26159;&#19981;&#24471;&#24050;&#32780;&#20026;&#21543;&#65289;&#65292;&#20063;&#24863;&#21040;&#24694;&#24515;&#65292;&#24863;&#21040;&#32670;&#32827;&#65292;&#20170;&#22825;&#32763;&#30475;&#19977;&#21313;&#24180;&#21069;&#20889;&#30340;&#37027;&#20123;&#35805;&#65292;&#25105;&#36824;&#26159;&#19981;&#33021;&#21407;&#35845;&#33258;&#24049;&#65292;&#20063;&#19981;&#24819;&#35201;&#27714;&#21518;&#20154;&#21407;&#35845;&#25105;&#12290;&#12318;&#23454;&#38469;&#19978;&#65292;&#24052;&#37329;&#24403;&#26102;&#36843;&#20110;&#21387;&#21147;&#65292;&#21482;&#26159;&#20026;&#20102;&#33258;&#20445;&#32780;&#36829;&#24515;&#22320;&#25209;&#21028;&#36807;&#20911;&#38634;&#38155;&#30340;&#12317;&#20940;&#39550;&#22312;&#20826;&#20043;&#19978;&#12318;&#65292;&#25209;&#21028;&#33406;&#38738;&#30340;&#12317;&#19978;&#19979;&#20018;&#36830;&#12318;&#12290;&#37027;&#26102;&#20026;&#20102;&#33945;&#28151;&#36807;&#20851;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#35201;&#36319;&#39118;&#34920;&#24577;&#12290;&#20294;&#26159;&#24403;&#23576;&#22467;&#33853;&#23450;&#21518;&#65292;&#20182;&#37325;&#35835;&#33258;&#24049;&#24403;&#24180;&#30340;&#25991;&#23383;&#26102;&#21364;&#24863;&#21040;&#12317;&#25105;&#22909;&#20687;&#25384;&#20102;&#24403;&#22836;&#19968;&#26834;&#65292;&#21360;&#22312;&#30333;&#32440;&#19978;&#30340;&#40657;&#23383;&#26159;&#27704;&#36828;&#25577;&#19981;&#25481;&#30340;&#65292;&#23376;&#23385;&#21518;&#20195;&#26159;&#25105;&#20204;&#30495;&#27491;&#30340;&#23457;&#21028;&#23448;&#65292;&#31350;&#31455;&#23545;&#20160;&#20040;&#38169;&#35823;&#25105;&#20204;&#24212;&#35813;&#36127;&#36131;&#65292;&#20182;&#20204;&#30693;&#36947;&#65292;&#20182;&#20204;&#19981;&#20250;&#21407;&#35845;&#25105;&#20204;&#12290;&#12318;&#23601;&#36825;&#26679;&#65292;&#24052;&#37329;&#22987;&#32456;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#12317;&#36319;&#22312;&#21035;&#20154;&#21518;&#38754;&#20002;&#30707;&#22359;&#12318;&#30340;&#32827;&#36785;&#34892;&#20026;&#12290;</p>
<p>&#23458;&#35266;&#30340;&#35828;&#65292;&#12317;&#37027;&#26102;&#20505;&#20154;&#21464;&#25104;&#20102;&#29436;&#29399;&#65292;&#21482;&#20250;&#21548;&#20174;&#20027;&#20154;&#30340;&#21629;&#20196;&#21435;&#21676;&#20154;&#65292;&#30495;&#29702;&#24050;&#32463;&#27887;&#28781;&#65292;&#20013;&#22269;&#28153;&#27809;&#22312;&#40657;&#26263;&#20043;&#20013;&#12290;&#12318;&#65288;&#33541;&#20110;&#36732;&#65289;&#22312;&#37027;&#26679;&#28151;&#20081;&#30340;&#24180;&#20195;&#65292;&#24052;&#37329;&#27809;&#26377;&#19978;&#36479;&#19979;&#36339;&#30340;&#25581;&#21457;&#26816;&#20030;&#65292;&#20063;&#27809;&#26377;&#22788;&#24515;&#31215;&#34385;&#30340;&#26685;&#36163;&#38519;&#23475;&#65292;&#26356;&#27809;&#26377;&#32622;&#20154;&#20110;&#27515;&#22320;&#30340;&#24694;&#34892;&#12290;&#20182;&#23436;&#20840;&#21487;&#20197;&#25226;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#24402;&#20110;&#36843;&#19981;&#24471;&#24050;&#12289;&#26080;&#21487;&#22856;&#20309;&#12290;&#32780;&#20107;&#23454;&#19978;&#65292;&#32618;&#24694;&#23601;&#26159;&#26551;&#38145;&#65292;&#24052;&#37329;&#21482;&#26377;&#12317;&#25226;&#31508;&#24403;&#20316;&#25163;&#26415;&#20992;&#65292;&#21313;&#20998;&#31528;&#25305;&#22320;&#65292;&#19968;&#19979;&#19968;&#19979;&#21106;&#33258;&#24049;&#30340;&#24515;&#12318;&#65292;&#20889;&#19979;&#20102;&#19977;&#21313;&#20843;&#19975;&#23383;&#30340;&#12298;&#38543;&#24819;&#24405;&#12299;&#12290;</p>
<p>&#33258;&#20174;&#19968;&#20061;&#20061;&#20061;&#24180;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#32676;&#20307;&#21457;&#21160;&#36843;&#23475;&#20197;&#26469;&#65292;&#22312;&#20013;&#21326;&#22823;&#22320;&#19978;&#65292;&#20877;&#19968;&#27425;&#19978;&#28436;&#20102;&#21516;&#23460;&#25805;&#25096;&#12289;&#20154;&#25972;&#20154;&#30340;&#24754;&#21095;&#12290;&#20013;&#20849;&#21160;&#29992;&#25972;&#37096;&#22269;&#23478;&#26426;&#22120;&#36843;&#23475;&#25163;&#26080;&#23544;&#38081;&#30340;&#21892;&#33391;&#20462;&#28860;&#32773;&#65292;&#21033;&#29992;&#29305;&#21153;&#36319;&#36394;&#12289;&#21033;&#29992;&#35686;&#23519;&#27602;&#25171;&#12289;&#29978;&#33267;&#21033;&#29992;&#21307;&#29983;&#27602;&#23475;&#20462;&#28860;&#32773;&#12290;&#26377;&#29305;&#21153;&#22312;&#25235;&#25429;&#23398;&#21592;&#26102;&#35828;&#36947;&#12317;&#36825;&#26159;&#25105;&#30340;&#24037;&#20316;&#65292;&#25105;&#20063;&#24471;&#20859;&#23478;&#31946;&#21475;&#12318;&#65292;&#26377;&#35686;&#23519;&#22312;&#27572;&#25171;&#23398;&#21592;&#26102;&#21483;&#22199;&#12317;&#20849;&#20135;&#20826;&#32473;&#25105;&#39277;&#21507;&#65292;&#35753;&#25105;&#25171;&#35841;&#25105;&#25171;&#35841;&#12318;&#65307;&#26377;&#30340;&#29425;&#35686;&#22312;&#34384;&#24453;&#23398;&#21592;&#26102;&#21564;&#36947;&#12317;&#25105;&#19981;&#24597;&#25253;&#24212;&#65292;&#25105;&#23601;&#35201;&#25972;&#27515;&#20320;&#12290;&#12318;&#21313;&#22235;&#24180;&#26469;&#65292;&#36825;&#26679;&#30340;&#24754;&#21095;&#27599;&#19968;&#22825;&#37117;&#22312;&#19978;&#28436;&#12290;&#22312;&#19990;&#30028;&#36208;&#21521;&#25991;&#26126;&#30340;&#20170;&#22825;&#65292;&#20154;&#25972;&#20154;&#22312;&#20013;&#22269;&#36824;&#32487;&#32493;&#30528;&#12290;&#22312;&#36825;&#22330;&#24808;&#32477;&#20154;&#23536;&#30340;&#36843;&#23475;&#20013;&#65292;&#24050;&#32463;&#35777;&#23454;&#26377;&#22235;&#21315;&#22810;&#21517;&#20462;&#28860;&#32773;&#34987;&#36843;&#23475;&#33268;&#27515;&#12290;&#36825;&#26159;&#20840;&#20307;&#20013;&#22269;&#20154;&#33707;&#22823;&#30340;&#32827;&#36785;&#21644;&#24754;&#21696;&#65281;</p>
<p>&#22238;&#39038;&#21382;&#21490;&#65292;&#20170;&#22825;&#30340;&#25105;&#20204;&#33021;&#22815;&#28165;&#37266;&#30340;&#35748;&#35782;&#21040;&#65306;&#22312;&#21382;&#27425;&#36816;&#21160;&#20013;&#65292;&#26045;&#26292;&#32773;&#21644;&#21463;&#34384;&#32773;&#65292;&#21516;&#26159;&#34987;&#23475;&#32773;&#65292;&#26045;&#26292;&#32773;&#20063;&#21482;&#26159;&#20013;&#20849;&#26827;&#30424;&#19978;&#30340;&#19968;&#20010;&#26827;&#23376;&#65292;&#20219;&#30001;&#20013;&#20849;&#25670;&#24067;&#65292;&#32780;&#26368;&#32456;&#20316;&#24694;&#32773;&#33258;&#36127;&#12290;&#20174;&#21382;&#21490;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20219;&#20309;&#30340;&#27495;&#35270;&#12289;&#36843;&#23475;&#12289;&#36816;&#21160;&#26080;&#35770;&#22810;&#20040;&#40657;&#26263;&#27531;&#26292;&#65292;&#32456;&#20250;&#26377;&#32467;&#26463;&#30340;&#37027;&#19968;&#22825;&#12290;&#24403;&#30495;&#30456;&#22823;&#30333;&#20110;&#22825;&#19979;&#65292;&#24403;&#25919;&#27835;&#28165;&#26126;&#65292;&#27861;&#24459;&#20844;&#27491;&#21040;&#26469;&#26102;&#65292;&#19968;&#20999;&#30340;&#32618;&#24694;&#37117;&#35201;&#38754;&#20020;&#27491;&#20041;&#12289;&#36947;&#24503;&#12289;&#33391;&#24515;&#30340;&#23457;&#21028;&#12290;&#20154;&#21487;&#20197;&#29359;&#38169;&#35823;&#65292;&#20294;&#19981;&#21487;&#20197;&#29359;&#32618;&#12290;&#38169;&#35823;&#21487;&#20197;&#21407;&#35845;&#65292;&#32618;&#24694;&#19981;&#33021;&#39286;&#24661;&#12290;&#26432;&#20154;&#25918;&#28779;&#12289;&#26685;&#36163;&#38519;&#23475;&#12289;&#20081;&#26045;&#37239;&#21009;&#65292;&#23601;&#26159;&#32618;&#24694;&#12290;&#32618;&#24694;&#20063;&#35768;&#33021;&#22815;&#36867;&#33073;&#27861;&#24459;&#30340;&#23457;&#21028;&#65292;&#36947;&#24503;&#30340;&#35892;&#36131;&#65292;&#20294;&#28789;&#39746;&#21364;&#20174;&#27492;&#19981;&#24471;&#23433;&#23425;&#12290;&#25152;&#20197;&#65292;&#26080;&#35770;&#25105;&#20204;&#30340;&#32844;&#19994;&#26159;&#20160;&#20040;&#65292;&#26080;&#35770;&#25105;&#20204;&#30340;&#26435;&#21147;&#26377;&#22810;&#22823;&#65292;&#25105;&#20204;&#37117;&#35201;&#20445;&#25345;&#29702;&#26234;&#12289;&#28165;&#37266;&#30340;&#22836;&#33041;&#65292;&#19981;&#35201;&#36855;&#20449;&#24544;&#20110;&#37034;&#24694;&#65292;&#19981;&#35201;&#30450;&#20174;&#26045;&#26292;&#20110;&#20154;&#65292;&#19981;&#33021;&#26500;&#38519;&#33391;&#21892;&#65292;&#26356;&#19981;&#25171;&#20154;&#26432;&#20154;&#12290;&#20570;&#19968;&#20010;&#26126;&#30333;&#30495;&#30456;&#12289;&#26126;&#36776;&#26159;&#38750;&#12289;&#26377;&#36947;&#24503;&#33391;&#24515;&#12289;&#26377;&#34892;&#20026;&#24213;&#32447;&#30340;&#20154;&#65292;&#35753;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#33021;&#32463;&#24471;&#36215;&#26102;&#38388;&#26816;&#39564;&#12289;&#21382;&#21490;&#30340;&#32771;&#39564;&#12290;&#36825;&#26679;&#65292;&#25165;&#33021;&#32473;&#33258;&#24049;&#30340;&#28789;&#39746;&#19968;&#20010;&#23433;&#23425;&#30340;&#23478;&#22253;&#12290;</p>
<p>&#20449;&#20208;&#33258;&#30001;&#12289;&#20462;&#28860;&#33258;&#30001;&#65292;&#26292;&#21147;&#36843;&#23475;&#25165;&#26159;&#32618;&#24694;&#12290;&#20170;&#22825;&#35841;&#21442;&#19982;&#26432;&#23475;&#20102;&#27861;&#36718;&#21151;&#20462;&#28860;&#32773;&#65292;&#35841;&#30340;&#26126;&#22825;&#23601;&#20250;&#20687;&#29579;&#20864;&#35947;&#37027;&#26679;&#65292;&#32972;&#36127;&#30528;&#26432;&#20154;&#29359;&#30340;&#32618;&#21517;&#33503;&#19988;&#20599;&#29983;&#12290;&#35841;&#33853;&#20117;&#19979;&#30707;&#21442;&#19982;&#20102;&#36843;&#23475;&#65292;&#35841;&#30340;&#26410;&#26469;&#23601;&#20250;&#20687;&#24052;&#37329;&#37027;&#26679;&#65292;&#33258;&#24049;&#21106;&#33258;&#24049;&#30340;&#24515;&#65292;&#29992;&#20313;&#29983;&#21435;&#24527;&#24724;&#36174;&#32618;&#12290;</p>
<p>&#25105;&#20204;&#37117;&#20250;&#32769;&#21435;&#65292;&#24403;&#25105;&#20204;&#30333;&#21457;&#33485;&#33485;&#30340;&#26102;&#20505;&#65292;&#37117;&#20250;&#36524;&#36523;&#33258;&#38382;&#65292;&#25105;&#20570;&#20102;&#20160;&#20040;&#65292;&#25105;&#23545;&#24471;&#36215;&#33258;&#24049;&#21527;&#65311;&#26080;&#35770;&#20160;&#20040;&#20896;&#20885;&#22530;&#30343;&#30340;&#29702;&#30001;&#65292;&#26080;&#35770;&#24590;&#26679;&#30340;&#26080;&#21487;&#22856;&#20309;&#30340;&#22659;&#36935;&#65292;&#19981;&#35201;&#30450;&#20174;&#12289;&#36319;&#39118;&#20316;&#24694;&#12290;&#35201;&#26126;&#30333;&#65292;&#32473;&#21035;&#20154;&#30041;&#29983;&#36335;&#65292;&#23601;&#26159;&#32473;&#33258;&#24049;&#30041;&#21518;&#36335;&#12290;&#19981;&#35201;&#20316;&#24694;&#21040;&#26080;&#22788;&#21487;&#36867;&#12289;&#33258;&#23547;&#27515;&#36335;&#12290;</p>
<p>&#24515;&#37324;&#26377;&#32618;&#19981;&#24471;&#23433;&#23425;&#65292;&#36825;&#26159;&#20154;&#31867;&#26368;&#36215;&#30721;&#30340;&#36947;&#24503;&#27700;&#20934;&#12290;&#23475;&#21035;&#20154;&#23601;&#26159;&#23475;&#33258;&#24049;&#65292;&#36825;&#26159;&#19990;&#38388;&#26368;&#26681;&#26412;&#30340;&#36947;&#24503;&#38081;&#24459;&#65292;&#21315;&#19975;&#21035;&#36208;&#21040;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#30340;&#37027;&#19968;&#27493;&#12290;</p>
<p>&#20316;&#32773;&#65306;&#19968;&#22823;&#38470;&#27861;&#36718;&#21151;&#23398;&#21592;</p>
<p>&#25991;&#31456;&#26469;&#28304;&#65306;&#26126;&#24935;&#32593;</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#36947;&#24503;" rel="tag">&#36947;&#24503;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-29</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#33268;&#20013;&#20849;&#26045;&#26292;&#32773;&#65306;&#21315;&#19975;&#21035;&#36208;&#21040;&#26080;&#27861;&#21407;&#35845;&#33258;&#24049;&#30340;&#37027;&#19968;&#27493;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-12">&#20320;&#21448;&#19981;&#26159;&#20826;&#22900;&#12288;&#20026;&#20160;&#20040;&#35828;&#38065;&#26159;&#23427;&#32473;&#30340;&#65311;</a></li>
<li><a href="/t-10-39">&#20174;&#26032;&#21326;&#31038;&#28846;&#21046;&#30340;&#19977;&#36215;&#24694;&#24615;&#35837;&#35876;&#26696;&#20214;&#30475;&#40065;&#28828;&#30340;&#33853;&#39532;</a></li>
<li><a href="/t-21-30">&#22825;&#24809;&#26469;&#26102;&#12288;&#20826;&#26681;&#26412;&#38752;&#19981;&#20303;</a></li>
<li><a href="/t-24-36">&#12317;&#22235;&#20108;&#20116;&#12318;&#65306;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#31934;&#31070;&#36130;&#23500;</a></li>
<li><a href="/t-21-54"> &#21476;&#32599;&#39532;&#24093;&#22269;&#26159;&#24590;&#26679;&#28781;&#20129;&#30340;&#65311;</a></li>
<li><a href="/t-24-34">&#19968;&#20301;&#27861;&#36718;&#21151;&#23398;&#21592;&#32473;&#26132;&#26085;&#32769;&#24072;&#30340;&#20449;</a></li>
<li><a href="/t-10-18">&#35841;&#26159;&#27585;&#25105;&#20013;&#21326;&#27665;&#26063;&#30340;&#30495;&#27491;&#25932;&#20154;</a></li>
<li><a href="/t-6-9">&#40644;&#22862;&#65306;&#28165;&#21326;&#22823;&#27861;&#24351;&#23376;&#22238;&#24518;&#21313;&#22235;&#24180;&#21069;&#30340;&#8220;720&#8221;</a></li>
<li><a href="/t-13-24">&#8220;&#21035;&#21548;&#20849;&#20135;&#20826;&#37027;&#19968;&#22871;&#65292;&#35841;&#20449;&#35841;&#36973;&#32618;&#8221;</a></li>
<li><a href="/t-13-43">&#35780;&#35770;:&#20013;&#20849;&#35299;&#20307;&#20035;&#21382;&#21490;&#30340;&#24517;&#28982;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-29" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
