<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281; - &#21892;&#24694;&#22240;&#26524; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#21892;&#24694;&#22240;&#26524; - &lt;p&gt;&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;9&#26085;&#35759;&#12305;&#32769;&#23454;&#21892;&#33391;&#30340;&#20013;&#22269;&#27665;&#20247;&#65292;&#22312;&#34987;&#19968;&#20010;&#24378;&#21183;&#30340;&#25919;&#24220;&#32479;&#27835;&#19971;&#21313;&#24180;&#20197;&#21518;&#65292;&#22570;&#31216;&#19990;&#30028;&#19978;&#26368;&#33021;&#22815;&#36870;&#26469;&#39034;&#21463;&#30340;&#26063;&#32676;&#12290;&#27602;&#22902;&#31881;&#12289;&#22320;&#27807;&#27833;&#12289;&#28748;&#27700;&#30340;&#32905;&#31867;&#65292;&#27531;&#30041;&#30340;&#20892;&#33647;&#21270;&#32933;&#12289;&#28608;&#32032;&#22823;&#37327;&#36229;&#26631;&#30340;&#39135;&#21697;&#65292;&#23545;&#20110;&#20013;&#22269;&#27665;&#20247;&#26469;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/08/17 &#8226; &#20849;681&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#30475;&#20013;&#22269;2018&#24180;8&#26376;9&#26085;&#35759;&#12305;&#32769;&#23454;&#21892;&#33391;&#30340;&#20013;&#22269;&#27665;&#20247;&#65292;&#22312;&#34987;&#19968;&#20010;&#24378;&#21183;&#30340;&#25919;&#24220;&#32479;&#27835;&#19971;&#21313;&#24180;&#20197;&#21518;&#65292;&#22570;&#31216;&#19990;&#30028;&#19978;&#26368;&#33021;&#22815;&#36870;&#26469;&#39034;&#21463;&#30340;&#26063;&#32676;&#12290;&#27602;&#22902;&#31881;&#12289;&#22320;&#27807;&#27833;&#12289;&#28748;&#27700;&#30340;&#32905;&#31867;&#65292;&#27531;&#30041;&#30340;&#20892;&#33647;&#21270;&#32933;&#12289;&#28608;&#32032;&#22823;&#37327;&#36229;&#26631;&#30340;&#39135;&#21697;&#65292;&#23545;&#20110;&#20013;&#22269;&#27665;&#20247;&#26469;&#35828;&#65292;&#24050;&#33021;&#27888;&#28982;&#22788;&#20043;&#65292;&#20064;&#24050;&#20026;&#24120;&#20102;&#12290;&#33267;&#20110;&#19968;&#33324;&#38750;&#36827;&ldquo;&#21475;&rdquo;&#20837;&ldquo;&#32922;&rdquo;&#30340;&#26085;&#29992;&#21697;&#65292;&#20219;&#20854;&#22914;&#20309;&#20551;&#12289;&#20882;&#12289;&#20266;&#12289;&#21155;&#23601;&#26356;&#19981;&#22312;&#35805;&#19979;&#20102;&#12290;&#32780;&#19988;&#36824;&#26377;&#20154;&#33258;&#28843;&#65306;&ldquo;&#20013;&#22255;&#20154;&#30340;&#25269;&#25239;&#21147;&#29305;&#21035;&#24378;&#65292;&#19968;&#22825;&#21040;&#26202;&#21507;&#20102;&#37027;&#20040;&#22810;&#26377;&#27602;&#26377;&#23475;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#27963;&#24471;&#22909;&#22909;&#30340;&#12290;&#35201;&#26159;&#25442;&#25104;&lsquo;&#27915;&#39740;&#23376;&rsquo;&#65292;&#26089;&#37117;&#35265;&#38379;&#29579;&#29239;&#21435;&#20102;&#12290;&rdquo;&#25105;&#19981;&#30693;&#36947;&#36825;&#35805;&#26159;&#36190;&#32654;&#12289;&#33258;&#35946;&#36824;&#26159;&#35843;&#20355;&#12289;&#25366;&#33510;&#12290;</p>
<p>&#28982;&#32780;&#26368;&#36817;&#26377;&#20214;&#20107;&#21364;&#35753;&#20877;&#32769;&#23454;&#21892;&#33391;&#30340;&#20013;&#22269;&#32769;&#30334;&#22995;&#37117;&#26377;&#28857;&#22352;&#19981;&#20303;&#20102;&#12290;&#37027;&#23601;&#26159;2018&#24180;7&#26376;15&#26085;&#65292;&#20174;&#20013;&#22269;&#22269;&#23478;&#33647;&#21697;&#30417;&#30563;&#31649;&#29702;&#23616;&#26041;&#38754;&#29190;&#20986;&#65292;&#38271;&#26149;&#38271;&#29983;&#29983;&#29289;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#20986;&#21697;&#30340;&#20923;&#24178;&#20154;&#29992;&#29378;&#29356;&#30149;&#30123;&#33495;&#29983;&#20135;&#23384;&#22312;&#32426;&#24405;&#36896;&#20551;&#31561;&#34892;&#20026;&#12290;&#32780;&#22312;&#19968;&#24180;&#21069;&#20063;&#26159;&#36825;&#20010;&#35813;&#27515;&#30340;&ldquo;&#38271;&#26149;&#38271;&#29983;&rdquo;&#20844;&#21496;&#34987;&#21457;&#29616;&#20854;&#29983;&#20135;&#30340;&ldquo;&#30334;&#30333;&#30772;&#30123;&#33495;&rdquo;&#25928;&#20215;&#25351;&#26631;&#19981;&#31526;&#21512;&#35268;&#23450;&#65292;&#23454;&#21017;&#23601;&#26159;&#26080;&#25928;&#65292;&#29978;&#33267;&#21487;&#33021;&#23545;&#20154;&#20307;&#20135;&#29983;&#20260;&#23475;&#30340;&#19996;&#35199;&#12290;&#32780;&#19988;&#26356;&#21523;&#20154;&#30340;&#26159;&#36825;&#20960;&#65291;&#19975;&#20221;&ldquo;&#30334;&#30333;&#30772;&#30123;&#33495;&rdquo;&#24050;&#32463;&#25509;&#31181;&#36827;&#20102;&#25105;&#20204;&#20255;&#22823;&#31062;&#22269;&#30340;&#33457;&#26422;----&#20845;&#23681;&#20197;&#19979;&#23401;&#23376;&#30340;&#36523;&#19978;&#20102;&#12290;&#20250;&#26377;&#20123;&#20160;&#20040;&#26679;&#30340;&#32467;&#26524;&#65292;&#23448;&#26041;&#25410;&#30528;&#30422;&#23376;&#35841;&#25954;&#21435;&ldquo;&#22916;&#35758;&rdquo;&#65311;&#32780;&#19988;&#20320;&#26222;&#36890;&#27665;&#20247;&#19981;&#21487;&#33021;&#25484;&#25569;&#30528;&#20840;&#38754;&#30830;&#20999;&#30340;&#36164;&#26009;&#12290;&#35841;&#25954;&#21457;&#22768;&#65292;&#20154;&#23478;&#31435;&#39532;&#23601;&#21487;&#32473;&#20320;&#25187;&#19978;&ldquo;&#36896;&#35875;&rdquo;&#12289;&ldquo;&#23547;&#34885;&#28363;&#20107;&rdquo;&#20043;&#31867;&#30340;&#32618;&#21517;&#12290;&#22240;&#32780;&#30334;&#22995;&#38500;&#20102;&#33258;&#27714;&#22810;&#31119;&#22806;&#36824;&#33021;&#20570;&#20160;&#20040;&#65311;</p>
<p>&#26356;&#21523;&#27515;&#20154;&#30340;&#26159;&#65292;&#20013;&#22269;&#29983;&#20135;&#30123;&#33495;&#30340;&#20960;&#23478;&#22823;&#31185;&#25216;&#20844;&#21496;&#21644;&ldquo;&#38271;&#26149;&#38271;&#29983;&rdquo;&#37117;&#26159;&#21516;&#19968;&#20010;&#32769;&#26495;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#38271;&#26149;&#38271;&#29983;&#24178;&#30340;&#37027;&#20123;&#20007;&#23613;&#22825;&#33391;&#30340;&#21246;&#24403;&#65292;&#36825;&#20960;&#23478;&#26159;&#19981;&#26159;&#20063;&#22312;&#22914;&#27861;&#28846;&#21046;&#65292;&#21017;&#23436;&#20840;&#26377;&#21487;&#33021;&#12290;&#22914;&#27492;&#19968;&#26469;,&#37027;&#20040;&#36824;&#26377;&#22810;&#23569;&#27602;&#30123;&#33495;&#24050;&#25509;&#31181;&#36827;&#20102;&#25105;&#20204;&#23401;&#23376;&#30340;&#36523;&#19978;&#65292;&#21017;&#35841;&#33021;&#30693;&#36947;&#65311;&#33267;&#27492;&#65292;&#30334;&#22995;&#38500;&#20102;&#31095;&#21578;&#19978;&#33485;&#65292;&#27714;&#32769;&#22825;&#20445;&#20305;&#22806;&#36824;&#33021;&#26377;&#20160;&#20040;&#21150;&#27861;&#65311;</p>
<p>&#36825;&#26679;&#30340;&#20107;&#24773;&#22914;&#26524;&#21457;&#29983;&#22312;&#65293;&#20010;&#27665;&#20027;&#12289;&#27861;&#27835;&#12289;&#23562;&#37325;&#20154;&#26435;&#30340;&#22269;&#23478;&#65292;&#32780;&#19988;&#26159;&#65293;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#22320;&#20986;&#29616;&#65292;&#39318;&#20808;&#21355;&#29983;&#37096;&#38271;&#23601;&#24517;&#39035;&#19979;&#21488;&#12290;&#24324;&#19981;&#22909;&#65292;&#20869;&#38401;&#65292;&#25191;&#25919;&#20826;&#22343;&#38590;&#36766;&#20854;&#21646;&#12290;&#19979;&#23626;&#22823;&#36873;&#33021;&#21542;&#36830;&#20219;&#20063;&#26159;&#20010;&#22823;&#38382;&#21495;&#20102;&#12290;&#33267;&#20110;&#27665;&#20247;&#24868;&#24594;&#19978;&#34903;&#37027;&#26159;&#39064;&#20013;&#20043;&#20041;&#12290;&#32780;&#25105;&#20204;&#30340;&#22830;&#35270;&#12289;&#20154;&#27665;&#26085;&#25253;&#12289;&#29615;&#29699;&#26102;&#25253;&hellip;&hellip;&#32943;&#23450;&#20852;&#39640;&#37319;&#28872;&#65292;&#27987;&#22696;&#37325;&#24425;&#21152;&#20197;&#28210;&#26579;&#65292;&#20197;&#35777;&#23454;&#36164;&#26412;&#20027;&#20041;&#30340;&#33104;&#26429;&#12290;&#25509;&#30528;&#20415;&#26377;&#20154;&#20986;&#26469;&#35828;&#29983;&#38271;&#22312;&#20255;&#22823;&#30340;&#31038;&#20250;&#20027;&#20041;&#20013;&#22269;&#37027;&#26159;&#22810;&#20040;&#30340;&#23433;&#20840;&#21644;&#24184;&#31119;&#21568;&#65281;&#20320;&#20204;&#35813;&#30693;&#36275;&#20102;&#65292;&#24212;&#24863;&#24681;&#21568;&hellip;&hellip;&#31561;&#31561;&#12290;&#28982;&#32780;&#29616;&#22312;&#36825;&#65293;&#20999;&#25171;&#20102;&#20010;&#39072;&#20498;&#65292;&#24590;&#20040;&#21150;&#65311;&#22909;&#21150;&#12290;&#30002;&#39046;&#23548;&#25209;&#31034;&#65292;&#22362;&#20915;&#26597;&#22788;&#65292;&#19968;&#26597;&#21040;&#24213;&#65281;&#20057;&#39046;&#23548;&#25209;&#31034;&#65292;&#20005;&#24809;&#19981;&#36151;&#65292;&#20915;&#19981;&#22993;&#24687;&#12290;&#19993;&#39046;&#23548;&#31216;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#22351;&#20107;&#20063;&#33021;&#21464;&#22909;&#20107;&#30340;&#12290;&#24403;&#28982;&#20063;&#35201;&#25235;&#20960;&#20010;&#26469;&#24809;&#19968;&#24809;&#65292;&#36731;&#21017;&#29992;&ldquo;&#20826;&#32426;&rdquo;&#24847;&#24605;&#65292;&#24847;&#24605;&#12290;&#37325;&#21017;&#25764;&#32844;&#26597;&#21150;&#12290;&#20877;&#37325;&#65292;&#21028;&#20010;&#20960;&#24180;&#21009;&#65292;&#20108;&#12289;&#19977;&#24180;&#21518;&#65292;&#20445;&#22806;&#23601;&#21307;&#65292;&#20551;&#37322;&#12290;&#20877;&#36807;&#19968;&#20250;&#65292;&#22797;&#20986;&#65292;&#24322;&#22320;&#20026;&#23448;&#12290;&#21531;&#19981;&#35265;&#21313;&#24180;&#21069;&#19977;&#40575;&#27602;&#22902;&#30340;&#26377;&#20851;&#36131;&#20219;&#20154;&#21448;&#22797;&#20986;&#20102;&#20040;&#65311;</p>
<p>&#33267;&#20110;&#32769;&#30334;&#22995;&#26356;&#22909;&#21150;&#65292;&#20154;&#23478;&#33258;&#20250;&#26469;&#32473;&#20320;&#20570;&#22909;&ldquo;&#24605;&#24819;&#25945;&#32946;&#24037;&#20316;&rdquo;&#65292;&#35753;&#20320;&#25918;&#24515;&#65292;&#19981;&#20250;&#26377;&#20107;&#30340;&#12290;&#36825;&#27425;&#23448;&#26041;&#21448;&#21457;&#26126;&#20102;&#19968;&#20010;&ldquo;&#26032;&#21517;&#35789;&rdquo;&#26352;&#65306;&#21035;&ldquo;&#25918;&#22823;&#24656;&#24908;&rdquo;&#12290;&#20013;&#22269;&#21407;&#26469;&#21313;&#20998;&#25954;&#35328;&#30340;&#12298;&#21335;&#26041;&#21608;&#26411;&#12299;&#34987;&#23448;&#26041;&#22810;&#27425;&ldquo;&#25972;&#25913;&rdquo;&#20043;&#21518;&#65292;&#29616;&#19982;&#23448;&#26041;&#30340;&#20851;&#31995;&#24050;&#21313;&#20998;&#34701;&#27965;&#12290;&#35813;&#25253;&#22312;&#36817;&#26085;&#30340;&#19968;&#31687;&#25253;&#23548;&#20013;&#31455;&#28982;&#35828;&#27665;&#20247;&#23545;&#27602;&#30123;&#33494;&#30340;&#24868;&#24594;&#65292;&#26159;&ldquo;&#34987;&#25918;&#22823;&#30340;&#24656;&#24908;&rdquo;&#12290;&#36825;&#31687;&#29616;&#24050;&#34987;&#20174;&#32593;&#19978;&#25764;&#19979;&#30340;&#25253;&#23548;&#35828;&#65292;&#26089;&#22312;&#21435;&#24180;11&#26376;&#65292;&#21407;&#22269;&#23478;&#39135;&#33647;&#30417;&#24635;&#23616;&#23601;&#22238;&#24212;&#20102;&#36825;&#27425;&#21367;&#20837;&#36896;&#20551;&#19985;&#38395;&#30340;&ldquo;&#30334;&#30333;&#30772;&#30123;&#33495;&rdquo;&#30340;&#23433;&#20840;&#24615;&#38382;&#39064;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#35828;&#65306;&ldquo;&#21487;&#33021;&#24433;&#21709;&#20813;&#30123;&#20445;&#25252;&#25928;&#26524;&#65292;&#20294;&#23545;&#20154;&#20307;&#23433;&#20840;&#24615;&#27809;&#26377;&#24433;&#21709;&#12290;&rdquo;&#19978;&#28023;&#30142;&#25511;&#20013;&#24515;&#19968;&#20301;&#38271;&#26399;&#20174;&#20107;&#20813;&#30123;&#35268;&#21010;&#30340;&#38518;&#40654;&#32435;&#21307;&#29983;&#20063;&#23545;&#35813;&#25253;&#35828;&#65292;&#36825;&#27425;&#30123;&#33495;&#36896;&#20551;&#19981;&#33267;&#20110;&#23545;&#30123;&#33495;&#25928;&#26524;&#21644;&#20844;&#20247;&#20581;&#24247;&#36896;&#25104;&#23454;&#36136;&#24615;&#24433;&#21709;&#12290;&#21478;&#19968;&#20301;&#19978;&#28023;&#26576;&#21306;&#30142;&#25511;&#20013;&#24515;&#24037;&#20316;&#20154;&#21592;&#26356;&#35828;&#65292;&#34429;&#28982;&#28041;&#20107;&#30123;&#33495;&#27809;&#26377;&#36798;&#21040;&#22269;&#23478;&#26631;&#20934;&#65292;&#30830;&#23454;&#20026;&#19981;&#21512;&#26684;&#20135;&#21697;&#65292;&#20294;&#23454;&#38469;&#20063;&#33021;&#20135;&#29983;&#36275;&#22815;&#25239;&#20307;&#12290;</p>
<p>&#21548;&#21548;&#36825;&#20123;&#24039;&#33292;&#22914;&#31783;&#20043;&#24466;&#65292;&#30495;&#24212;&#20102;&#37027;&#21477;&#35805;&#65306;&ldquo;&#27969;&#27667;&#19981;&#21487;&#24597;&#65292;&#23601;&#24597;&#27969;&#27667;&#26377;&#25991;&#21270;&rdquo;&#12290;&#26377;&#25991;&#21270;&#30340;&#27969;&#27667;&#32993;&#35828;&#20843;&#36947;&#36215;&#26469;&#65292;&#26356;&#19981;&#35201;&#33080;&#65292;&#26356;&#26080;&#24213;&#32447;&#12290;&#26082;&#28982;&#20320;&#20204;&#37117;&#25215;&#35748;&#65306;&ldquo;&#28041;&#20107;&#30123;&#33495;&#27809;&#26377;&#36798;&#21040;&#22269;&#23478;&#26631;&#20934;&#65292;&#30830;&#23454;&#20026;&#19981;&#21512;&#26684;&#20135;&#21697;&rdquo;&#12290;&#21487;&#25509;&#30528;&#20415;&#26151;&#30528;&#33391;&#24515;&#35828;&#65292;&#36825;&#26679;&#30340;&#30123;&#33495;&ldquo;&#23454;&#38469;&#20063;&#33021;&#20135;&#29983;&#36275;&#22815;&#25239;&#20307;&rdquo;&#12290;&#37027;&#23682;&#19981;&#26159;&#35828;&#22269;&#23478;&#26631;&#20934;&#26159;&#21487;&#26377;&#21487;&#26080;&#65292;&#29978;&#33267;&#26159;&#19981;&#24517;&#35201;&#30340;&#20102;&#21527;&#65311;&#26082;&#19981;&#31526;&#21512;&#26631;&#20934;&#65292;&#24590;&#33021;&#20135;&#29983;&#36275;&#22815;&#30340;&#25239;&#20307;?&#36825;&#23682;&#19981;&#26159;&#19982;&ldquo;&#26576;&#29983;&#32771;&#35797;&#34429;&#28982;&#19981;&#21450;&#26684;&#65292;&#20294;&#35813;&#29983;&#20063;&#21487;&#20197;&#27605;&#19994;&#20102;&rdquo;&#30340;&#35828;&#27861;&#19968;&#26679;&#30340;&#21487;&#31505;&#21527;&#65311;&#33267;&#20110;&#35828;&#36825;&#26679;&#30340;&#20266;&#21155;&#27602;&#30123;&#33495;&ldquo;&#23545;&#20154;&#20307;&#23433;&#20840;&#24615;&#27809;&#26377;&#24433;&#21709;&rdquo;&#65292;&#26356;&#26159;&#30529;&#30528;&#30524;&#35828;&#30606;&#35805;&#26469;&#21700;&#39575;&#27665;&#20247;&#12290;</p>
<p>&#36825;&#37324;&#36824;&#35201;&#25351;&#20986;&#38271;&#26149;&#38271;&#29983;&#30340;&#30340;&#20923;&#24178;&#20154;&#29992;&#29378;&#29356;&#30149;&#30123;&#33495;&#65292;&#30001;&#20110;&#29983;&#20135;&#23384;&#22312;&#32426;&#24405;&#36896;&#20551;&#31561;&#34892;&#20026;&#65292;&#20854;&#20135;&#21697;&#32943;&#23450;&#19981;&#21512;&#26684;&#65292;&#24403;&#28982;&#19981;&#33021;&#20135;&#29983;&#36275;&#22815;&#30340;&#25239;&#20307;&#12290;&#31508;&#32773;&#20174;&#20107;&#21307;&#30103;&#20020;&#65292;&#24037;&#20316;&#22810;&#24180;&#12290;&#28145;&#30693;&#29378;&#29356;&#30149;&#19968;&#26086;&#21457;&#30149;&#65292;&#27515;&#20129;&#29575;&#20026;100%&#65292;&#26356;&#22810;&#27425;&#30446;&#30585;&#36807;&#27492;&#31867;&#24739;&#32773;&#20020;&#27515;&#21069;&#20196;&#20154;&#24656;&#24598;&#30340;&#24808;&#29366;&#12290;&#34987;&#21160;&#29289;&#21676;&#20260;&#12289;&#25235;&#20260;&#21518;&#65292;&#27880;&#23556;&#29378;&#29356;&#30123;&#33495;&#20197;&#39044;&#38450;&#65292;&#26159;&#21807;&#19968;&#25937;&#21629;&#30340;&#36884;&#24452;&#12290;&#20026;&#20102;&#22810;&#33719;&#21033;&#65292;&#36825;&#20123;&#20225;&#19994;&#31455;&#28982;&#29983;&#20135;&#36825;&#26679;&#30340;&#20551;&#30123;&#33494;&#65292;&#36825;&#31181;&#30123;&#33495;&#21482;&#33021;&#21483;&ldquo;&#26432;&#20154;&#30123;&#33495;&rdquo;&#12290;&#35841;&#30693;&#26377;&#22810;&#23569;&#20013;&#22269;&#20154;&#22240;&#27880;&#23556;&#27492;&#20551;&#30123;&#33495;&#32780;&#24808;&#27515;&#20110;&#29378;&#29356;&#30149;&#12290;&#22914;&#27492;&#26432;&#20154;&#30123;&#33495;&#24656;&#24597;&#20840;&#19990;&#30028;&#20063;&#21482;&#27492;&#65293;&#23478;&#65292;&#21035;&#26080;&#20998;&#24215;&#20102;&#12290;&#19981;&#33021;&#19981;&#20026;&#20013;&#22269;&#24863;&#21040;&#32827;&#36785;&#12290;&#35841;&#20877;&#20026;&#27492;&#36777;&#25252;&#65292;&#35828;&#36825;&#21448;&#26159;&#20160;&#20040;&ldquo;&#25918;&#22823;&#24656;&#24908;&rdquo;&#65292;&#37027;&#20182;&#23601;&#21482;&#33021;&#26159;&#26432;&#20154;&#29359;&#30340;&#21516;&#20249;&#12290;</p>
<p>&#19981;&#20037;&#21069;&#65292;&#20174;&#23448;&#23186;&#20307;&#21040;&#24481;&#29992;&#25991;&#20154;&#65292;&#20116;&#27611;&#37117;&#22312;&#19981;&#26029;&#30606;&#21561;&#12290;&#19968;&#20250;&#20799;&#35828;&#20013;&#22269;&#21448;&#36896;&#20986;&#20102;&#20160;&#20040;&#26368;&#20808;&#36827;&#30340;&#27494;&#22120;&#65292;&#20035;&#22823;&#26432;&#22120;&#65292;&#25226;&#32654;&#22269;&#20154;&#37117;&#21523;&#20667;&#20102;&#65292;&#25226;&#26085;&#26412;&#21523;&#23615;&#20102;&#12290;&#65293;&#20250;&#20799;&#21448;&#21561;&#65292;&#20160;&#20040;&#20160;&#20040;&#20808;&#36827;&#31185;&#25216;&#25104;&#26524;&#22914;&#20309;&#20843;&#20010;&#19981;&#24471;&#20102;&#65292;&#20843;&#20010;&#22914;&#20309;&#20102;&#19981;&#24471;&#65292;&#21448;&#25226;&#32654;&#22269;&#20154;&#37117;&#21523;&#20667;&#20102;&#65292;&#25226;&#26085;&#26412;&#21523;&#23615;&#20102;&#12290;&#20110;&#26159;&#39640;&#21898;&#65306;&ldquo;&#21385;&#23475;&#20102;&#65292;&#25105;&#30340;&#22269;&rdquo;&#12290;&#32467;&#26524;&#36935;&#35265;&#20010;&#24029;&#26222;&#22823;&#29239;&#23601;&#19981;&#20449;&#37034;&#65292;&#19968;&#22359;&#23567;&#23567;&#30340;&#33455;&#29255;&#20415;&#25226;&ldquo;&#21385;&#23475;&#22269;&rdquo;&#22823;&#31185;&#25216;&#20844;&#21496;&#20013;&#20852;&#32622;&#20110;&#27515;&#22320;&#12290;&#26368;&#21518;&#20013;&#20852;&#35748;&#32602;&#35748;&#25171;&#65292;&#26080;&#26465;&#20214;&#25237;&#38477;&#65292;&#31070;&#35805;&#20063;&#36319;&#30528;&#30772;&#20135;&#20102;&#12290;&#29616;&#22312;&#30001;&#38271;&#26149;&#38271;&#29983;&#39046;&#34900;&#12289;&#32477;&#23545;&#25317;&#26377;&#29420;&#31435;&#30693;&#35782;&#20135;&#26435;&#30340;&ldquo;&#30334;&#30333;&#30772;&#30123;&#33495;&rdquo;&#19982;&#20923;&#24178;&#20154;&#29992;&#29378;&#29356;&#30149;&#30123;&#33495;&#65292;&#36825;&#20004;&#22823;&ldquo;&#26432;&#22120;&rdquo;&#27178;&#31354;&#20986;&#19990;&#12290;&#36825;&#22238;&#21487;&#33021;&#27809;&#25226;&#32654;&#22269;&#20154;&#21523;&#20667;&#65292;&#20063;&#27809;&#25226;&#26085;&#26412;&#20154;&#21523;&#23615;&#12290;&#21364;&#25226;&#20013;&#22269;&#32769;&#30334;&#22995;&#21523;&#20102;&#20010;&#21322;&#27515;&#65292;&#22240;&#20026;&#36825;&#27602;&#30123;&#33495;&#24324;&#19981;&#22909;&#26159;&#35201;&#27515;&#20154;&#30340;&#12290;&#23588;&#20854;&#26159;&#37027;&#29378;&#29356;&#30149;&#26681;&#26412;&#26080;&#33647;&#21487;&#25937;&#12290;&#20320;&#20204;&#20026;&#20102;&#21457;&#36130;&#31455;&#22914;&#27492;&#20007;&#23613;&#22825;&#33391;&#12290;&#20110;&#26159;&#21482;&#22909;&#20511;&#29992;&#20320;&#20204;&#30340;&#29275;&#30382;&#21475;&#21495;&#65292;&#22238;&#25964;&#65293;&#21477;&#65292;&#36825;&#23601;&#21483;&#65306;&ldquo;&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;&rdquo;<br />(&#25991;&#31456;&#20165;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#31435;&#22330;&#21644;&#35266;&#28857;)</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#27602;&#30123;&#33495;" rel="tag">&#27602;&#30123;&#33495;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-21-87</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21033;&#65292;&#23475;&#20102;&#25105;&#30340;&#22269;&#65281;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-15-126">&#30707;&#38125;&#65306;&#20013;&#20849;&#30340;&#8220;&#22909;&#26085;&#23376;&#8221;&#24050;&#32463;&#21040;&#22836;&#20102;</a></li>
<li><a href="/t-14-491">&#30123;&#33495;&#19985;&#38395;&#29190;&#21457; &#8220;&#21483;&#25105;&#20204;&#24590;&#20040;&#29233;&#25105;&#20204;&#30340;&#22269;&#23478;&#8221;</a></li>
<li><a href="/t-14-490">&#20551;&#30123;&#33495;&#27874;&#21450;&#23665;&#19996;21&#19975;&#20799;&#31461; &#24403;&#22320;&#27665;&#20247;&#21453;&#26144;&#24378;&#28872;</a></li>
<li><a href="/t-14-493">&#28010;&#28526;&#24037;&#20316;&#23460;&#65306;&#25105;&#20204;&#20026;&#20160;&#20040;&#25171;&#19981;&#19978;&#36827;&#21475;&#30123;&#33495;</a></li>
<li><a href="/t-14-492">&#20551;&#30123;&#33495;&#20844;&#21496;&#40657;&#24149;&#26333;&#20809;&#65306;&#19968;&#24180;&#33457;6&#20159;&#34892;&#36159;&#21508;&#22320;&#23448;&#21592;</a></li>
<li><a href="/t-14-495">&#38405;&#35835;&#30772;&#21315;&#19975; &#30123;&#33495;&#19985;&#38395;&#22823;&#28909;&#32593;&#25991;&#33719;140&#19975;&#25171;&#36175;</a></li>
<li><a href="/t-15-121">&#20446;&#26195;&#34183;&#65306;&#31361;&#30772;&#36947;&#24503;&#24213;&#32447;&#30340; &#21482;&#26377;&#20551;&#30123;&#33495;&#21527;&#65311;</a></li>
<li><a href="/t-14-496">&#39640;&#20426;&#33459;&#30340;&#22269;&#32423;&#20445;&#25252;&#20254;&#34987;&#26333;&#26159;&#8220;&#21513;&#26519;&#24110;&#8221;</a></li>
<li><a href="/t-14-489">BBC&#65306;&#20174;&#30123;&#33495;&#20043;&#27527;&#30475;&#20013;&#20849;&#31995;&#32479;&#24615;&#33104;&#28866;</a></li>
<li><a href="/t-10-43">&#27602;&#30123;&#33495;&#21448;&#26469;&#20102;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-21-106">&#20999;&#33707;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#25253;&#24212;&#26696;&#20363;&#22825;&#35686;&#31034;</a></li><li>&#8226; <a href="/t-21-105">&#22351;&#20107;&#20570;&#23436;&#23601;&#36807;&#21435;&#20102;&#65311;&#26356;&#21487;&#24597;&#30340;&#22312;&#21518;&#22836;&#65281;(&#22270;)</a></li><li>&#8226; <a href="/t-21-104">&#20013;&#20849;&#30340;&#8220;&#30284;&#25919;&#8221;&#19982;&#25191;&#27861;&#20154;&#21592;&#30340;&#30284;&#30151;</a></li><li>&#8226; <a href="/t-21-103">&#20182;&#25298;&#32477;&#36825;&#31181;&#26041;&#24335;&#25253;&#24681; &#20840;&#23478;&#20813;&#28781;&#39030;&#20043;&#28798;</a></li><li>&#8226; <a href="/t-21-102">&#27827;&#21335;&#30465;&#26032;&#37073;&#24066;&#22269;&#20445;&#22823;&#38431;&#38271;&#27146;&#32418;&#24428;&#20026;&#20309;&#22914;&#27492;&#30701;&#21629;&#65311;</a></li><li>&#8226; <a href="/t-21-101">&#35802;&#20449;&#8220;&#27861;&#36718;&#22823;&#27861;&#22909;&#8221;&#12288;&#24471;&#21040;&#22823;&#27861;&#25252;&#20305;</a></li><li>&#8226; <a href="/t-21-100">&#36843;&#23475;&#27861;&#36718;&#21151;&#23398;&#21592;&#12288;&#35686;&#23519;&#12289;&#36864;&#20241;&#20154;&#21592;&#36973;&#24694;&#25253;</a></li><li>&#8226; <a href="/t-21-99">&#12298;&#38271;&#27801;&#26202;&#25253;&#12299;&#20004;&#20219;&#31038;&#38271;&#20026;&#20309;&#30456;&#32487;&#33853;&#39532;&#65311;</a></li><li>&#8226; <a href="/t-21-98">&#22830;&#35270;&#21517;&#22068;6&#20154;&#24739;&#30284;&#27515; &#32599;&#20140;&#26368;&#24808;&#30097;&#26579;&#33406;&#28363;</a></li><li>&#8226; <a href="/t-21-97">&#21448;&#19968;&#32593;&#23433;&#38431;&#38271;&#29469;&#27515; &#32593;&#35686;&#20204;&#24597;&#19981;&#24597;&#65311;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-21-87" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
