<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22025;&#20852;&#20154;&#19971;&#19968;&#21069;&#24594;&#30776;&#25919;&#24220;&#27004; &#26449;&#27665;&#36848;&#35814;&#24773; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;07&#26376;03&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#37319;&#35775;&#25253;&#23548;&#65289;6&#26376;30&#26085;&#65292;&#27993;&#27743;&#22025;&#20852;&#24066;&#21335;&#28246;&#21306;&#19971;&#26143;&#38215;&#21457;&#29983;&#25968;&#21315;&#26449;&#27665;&#24594;&#30776;&#38215;&#25919;&#24220;&#20107;&#20214;&#65292;&#24341;&#36215;&#22806;&#30028;&#20851;&#27880;&#65292;&#22810;&#21517;&#26449;&#27665;&#21521;&#22823;&#32426;&#20803;&#36879;&#38706;&#27492;&#27425;&#32676;&#20307;&#20107;&#20214;&#21457;&#29983;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;&lt;/p&gt;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22025;&#20852;&#20154;&#19971;&#19968;&#21069;&#24594;&#30776;&#25919;&#24220;&#27004; &#26449;&#27665;&#36848;&#35814;&#24773;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/07/03 &#8226; &#20849;727&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;07&#26376;03&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#39038;&#26195;&#21326;&#37319;&#35775;&#25253;&#23548;&#65289;6&#26376;30&#26085;&#65292;&#27993;&#27743;&#22025;&#20852;&#24066;&#21335;&#28246;&#21306;&#19971;&#26143;&#38215;&#21457;&#29983;&#25968;&#21315;&#26449;&#27665;&#24594;&#30776;&#38215;&#25919;&#24220;&#20107;&#20214;&#65292;&#24341;&#36215;&#22806;&#30028;&#20851;&#27880;&#65292;&#22810;&#21517;&#26449;&#27665;&#21521;&#22823;&#32426;&#20803;&#36879;&#38706;&#27492;&#27425;&#32676;&#20307;&#20107;&#20214;&#21457;&#29983;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;</p>
<p>&#20914;&#31361;&#21457;&#29983;&#22312;&#20013;&#20849;&#24314;&#20826;&#32426;&#24565;&#26085;&ldquo;&#19971;&#19968;&rdquo;&#30340;&#21069;&#19968;&#22825;&#65292;&#22025;&#20852;&#21335;&#28246;&#22240;&#20026;&#24403;&#24180;&#20013;&#20849;&#19968;&#22823;&#38381;&#24149;&#65292;&#34987;&#24403;&#23616;&#23459;&#20256;&#20026;&#20013;&#20849;&#35806;&#29983;&#22320;&#21644;&ldquo;&#29233;&#22269;&#20027;&#20041;&rdquo;&#25945;&#32946;&#22522;&#22320;&#12290;</p>
<p>&#19968;&#20301;&#30007;&#26449;&#27665;&#21521;&#22823;&#32426;&#20803;&#35760;&#32773;&#36879;&#38706;&#65292;&#26449;&#27665;&#32500;&#26435;&#23454;&#38469;&#19978;&#20174;6&#26376;25&#26085;&#24320;&#22987;&#65292;&#20043;&#21069;&#20063;&#26377;&#19968;&#37096;&#20998;&#26449;&#27665;&#21435;&#32500;&#26435;&#65292;&#38215;&#25919;&#24220;&#19968;&#30452;&#26159;&#19981;&#20316;&#20026;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#31449;&#20986;&#26469;&#20026;&#32769;&#30334;&#22995;&#35828;&#35805;&#65292;&#21453;&#32780;&#21160;&#29992;&#35686;&#23519;&#26469;&#38215;&#21387;&#65292;&#30452;&#21040;6&#26376;30&#26085;&#20107;&#20214;&#21319;&#32423;&#12290;</p>
<p>&#36824;&#26377;&#19968;&#20301;&#22899;&#26449;&#27665;&#20063;&#34920;&#31034;&#65306;&ldquo;&#25105;&#20204;&#21435;&#25919;&#24220;&#35752;&#35828;&#27861;&#65292;&#21069;&#20960;&#22825;&#38215;&#20070;&#35760;&#36991;&#32780;&#19981;&#35265;&#65292;&#31532;&#19977;&#22825;&#34429;&#28982;&#25509;&#24453;&#25105;&#20204;&#20102;&#65292;&#20294;&#26159;&#35828;&#30340;&#20107;&#24773;&#19981;&#26159;&#25105;&#20204;&#36825;&#19968;&#26041;&#38754;&#30340;&#20107;&#24773;&#65292;&#26449;&#27665;&#37117;&#38750;&#24120;&#24868;&#24594;&#12290;&rdquo;</p>
<p>&ldquo;&#24403;&#26102;&#26368;&#21021;&#35686;&#23519;&#22823;&#27010;&#26469;&#20102;&#19968;&#30334;&#22810;&#20154;&#65292;&#30334;&#22995;&#36825;&#36793;&#22823;&#27010;&#26377;&#20108;&#19977;&#21315;&#20154;&#65292;&#22522;&#26412;&#19978;&#26159;&#20154;&#23665;&#20154;&#28023;&#65292;&#25226;&#25919;&#24220;&#30340;&#22823;&#27004;&#35206;&#30422;&#25481;&#65292;&#26159;&#27494;&#35686;&#12289;&#29305;&#35686;&#20808;&#21160;&#30340;&#25163;&#65292;&#21943;&#36771;&#26898;&#27700;&#65292;&#25171;&#32769;&#30334;&#22995;&#65292;&#28608;&#36215;&#27665;&#24868;&#32780;&#36896;&#25104;&#20914;&#31361;&#65292;&#24403;&#26102;&#30340;&#22330;&#38754;&#38750;&#24120;&#28608;&#28872;&#12290;&rdquo;&#30007;&#26449;&#27665;&#32487;&#32493;&#35828;&#12290;</p>
<p>&#20107;&#20214;&#20174;&#26089;&#19978;8&#26102;&#35768;&#65292;&#19968;&#30452;&#25345;&#32493;&#33267;&#26202;&#19978;10&#26102;&#35768;&#65292;&#30495;&#27491;&#30340;&#20914;&#31361;&#26159;&#22312;&#20621;&#26202;6&#26102;&#33267;8&#26102;&#20043;&#38388;&#12290;&#36890;&#36807;&#35270;&#39057;&#26174;&#31034;&#65292;&#34987;&#28608;&#24594;&#30340;&#26449;&#27665;&#29992;&#30742;&#22359;&#12289;&#30719;&#27849;&#27700;&#30776;&#21521;&#35686;&#23519;&#65292;&#35686;&#23519;&#20351;&#29992;&#30462;&#29260;&#25269;&#25377;&#65292;&#26449;&#27665;&#20914;&#20837;&#25919;&#24220;&#20869;&#30171;&#30776;&#38215;&#25919;&#24220;&#12290;</p>
<p>&#26377;&#21478;&#19968;&#20301;&#22899;&#26449;&#27665;&#36824;&#36879;&#38706;&#65292;&#20914;&#31361;&#20107;&#20214;&#20013;&#65292;&#25919;&#24220;&#20986;&#21160;&#20102;&#21335;&#28246;&#21306;&#21644;&#31168;&#27954;&#21306;&#30340;&#29305;&#35686;&#35686;&#21147;&#65292;&#36824;&#20986;&#21160;&#20102;&#35013;&#30002;&#36710;&#65292;&#26377;&#19968;&#20301;&#20845;&#19971;&#21313;&#23681;&#30340;&#32769;&#24180;&#26449;&#27665;&#34987;&#35686;&#23519;&#25302;&#21040;&#21518;&#38376;&#26292;&#25171;&#65292;&#34987;&#26449;&#27665;&#21457;&#29616;&#26102;&#32769;&#20154;&#24050;&#20174;&#21518;&#38376;&#34987;&#25302;&#20986;&#26469;&#65292;&#25171;&#24471;&#38750;&#24120;&#20005;&#37325;&#65292;&#20174;&#32780;&#24341;&#21457;&#27665;&#24868;&#12290;</p>
<p><img src="../uploads/big/5727270706610176.jpg" alt="" width="650" height="801" /></p>
<p>&#36824;&#26377;&#19968;&#20301;&#26449;&#27665;&#36879;&#38706;&#65292;&#20914;&#31361;&#36807;&#31243;&#20013;&#26377;&#19968;&#20301;&#22899;&#26449;&#27665;&#25171;&#20102;&#19968;&#21517;&#35686;&#23519;&#30340;&#32819;&#20809;&#65292;&#35686;&#23519;&#23558;&#22905;&#25302;&#20986;&#26469;&#25235;&#21040;&#25919;&#24220;&#20869;&#65292;&#36807;&#31243;&#20013;&#20182;&#20063;&#34987;&#26080;&#36764;&#25235;&#20102;&#36827;&#21435;&#65292;&#26368;&#21518;&#23548;&#33268;&#20107;&#20214;&#26356;&#21152;&#21319;&#32423;&#12290;</p>
<p>&ldquo;&#24320;&#22987;&#19968;&#30334;&#22810;&#35686;&#21147;&#22826;&#23569;&#65292;&#26449;&#27665;&#20914;&#20837;&#25919;&#24220;&#21518;&#37117;&#25764;&#36208;&#20102;&#65292;&#21518;&#26469;&#25919;&#24220;&#21448;&#21483;&#20102;&#25105;&#20204;&#24066;&#37324;&#30340;&#25152;&#26377;&#35686;&#21147;&#37117;&#24448;&#36825;&#36793;&#36214;&#36807;&#26469;&#65292;&#29305;&#35686;&#12289;&#27494;&#35686;&#30340;&#36710;&#23376;&#26377;&#22235;&#20116;&#21313;&#36742;&#12290;&#21040;&#21518;&#26399;&#35686;&#23519;&#30452;&#25509;&#25226;&#36825;&#36793;&#30340;&#36947;&#36335;&#23553;&#25481;&#65292;&#20154;&#25968;&#26377;&#20960;&#21315;&#20154;&#65292;&#30334;&#22995;&#22823;&#27010;&#20063;&#26377;&#20108;&#19977;&#21315;&#20154;&#12290;&rdquo;&#30007;&#26449;&#27665;&#35828;&#12290;</p>
<p>&#26449;&#27665;&#20914;&#20837;&#25919;&#24220;&#20869;&#23448;&#21592;&#20204;&#26089;&#24050;&#19981;&#35265;&#36394;&#24433;&#65292;&#21457;&#29616;&#20116;&#27004;&#38215;&#20070;&#35760;&#30340;&#21150;&#20844;&#23460;&#24314;&#36896;&#24471;&#38750;&#24120;&#35946;&#21326;&#65292;&#21150;&#20844;&#23460;&#20869;&#25918;&#26377;&#35768;&#22810;&#20540;&#38065;&#30340;&#29289;&#21697;&#65292;&#32780;&#19988;&#36824;&#37197;&#26377;&#34915;&#26588;&#12289;&#24202;&#12289;&#27792;&#28020;&#25151;&#12290;&#30007;&#26449;&#27665;&#35828;&#65306;&ldquo;&#36830;&#30528;&#19977;&#20195;&#20070;&#35760;&#37117;&#26159;&#33104;&#36133;&#24471;&#19968;&#36367;&#31946;&#28034;&#12290;&rdquo;</p>
<p><img src="../uploads/big/5753341694967808.jpg" alt="" width="450" height="600" /></p>
<p>&#38215;&#25919;&#24220;&#20070;&#35760;&#21150;&#20844;&#23460;&#30340;&#21457;&#29616;&#30340;&#36149;&#37325;&#29289;&#21697;&#12290;&#65288;&#21463;&#35775;&#32773;&#25552;&#20379;</p>
<p>&#25454;&#20102;&#35299;&#65292;&#20914;&#31361;&#23548;&#33268;&#21313;&#20313;&#21517;&#26449;&#27665;&#21463;&#20260;&#65292;&#20854;&#20013;&#37325;&#20260;&#20108;&#19977;&#20154;&#65292;&#35686;&#26041;&#20063;&#26377;&#19968;&#20108;&#20154;&#21463;&#20260;&#65292;&#21313;&#20313;&#21517;&#26449;&#27665;&#34987;&#25235;&#36208;&#65292;&#30446;&#21069;&#21482;&#26377;&#37096;&#20998;&#20154;&#33719;&#37322;&#12290;</p>
<p>7&#26376;1&#26085;&#65292;&#24403;&#23616;&#23553;&#38145;&#28040;&#24687;&#65292;&#35768;&#22810;&#32676;&#34987;&#36843;&#35299;&#25955;&#65292;&#32676;&#20027;&#34987;&#32422;&#21435;&#35848;&#35805;&#65292;&#38215;&#25919;&#24220;&#21608;&#22260;&#36947;&#36335;&#23553;&#38145;&#65292;&#25919;&#24220;&#20869;&#20840;&#37096;&#37117;&#26159;&#38450;&#26292;&#35686;&#23519;&#65292;&#20219;&#20309;&#36710;&#36742;&#19981;&#20801;&#35768;&#36827;&#20837;&#12290;</p>
<p>&#20005;&#21385;&#30340;&#25171;&#21387;&#19982;&#23553;&#38145;&#24182;&#26410;&#21523;&#20498;&#26449;&#27665;&#65292;1&#26085;&#20173;&#28982;&#26377;&#25968;&#21315;&#26449;&#27665;&#32858;&#38598;&#22312;&#20065;&#25919;&#24220;&#65288;&#28248;&#23478;&#33633;&#32508;&#21512;&#24037;&#20316;&#20013;&#24515;&#65289;&#21069;&#34920;&#31034;&#25239;&#35758;&#65292;&#20065;&#25919;&#24220;&#22823;&#38376;&#32039;&#38381;&#65292;&#25163;&#25345;&#30462;&#29260;&#12289;&#22836;&#25140;&#38050;&#30420;&#30340;&#38450;&#26292;&#35686;&#23519;&#25490;&#25104;&#19968;&#25490;&#31449;&#22312;&#38081;&#38376;&#20869;&#12290;</p>
<p>&ldquo;1&#26085;&#27604;&#21069;&#19968;&#22825;&#20154;&#25968;&#36824;&#35201;&#22810;&#65292;&#35686;&#23519;&#25226;&#25152;&#26377;&#30340;&#20065;&#25919;&#24220;&#20986;&#21475;&#23553;&#38145;&#25481;&#65292;&#37324;&#38754;&#26681;&#26412;&#36827;&#19981;&#21435;&#65292;&#20840;&#37096;&#37117;&#31449;&#22312;&#20065;&#25919;&#24220;&#37027;&#26465;&#36335;&#19978;&#30340;&#20004;&#36793;&#12290;&rdquo;&#30007;&#26449;&#27665;&#35828;&#12290;</p>
<p><img src="../uploads/big/5701330244993024.jpg" alt="" width="650" height="770" /></p>
<p>7&#26376;1&#26085;&#65292;&#25968;&#21315;&#26449;&#27665;&#32858;&#38598;&#22312;&#20065;&#25919;&#24220;&#25345;&#32493;&#25239;&#35758;&#12290;&#65288;&#21463;&#35775;&#32773;&#25552;&#20379;&#65289;</p>
<p>7&#26376;2&#26085;&#65292;&#22025;&#20852;&#24066;&#25919;&#24220;&#26377;&#23448;&#21592;&#26469;&#21040;&#19971;&#26143;&#38215;&#35843;&#26597;&#20914;&#31361;&#20107;&#20214;&#12290;&#30007;&#26449;&#27665;&#36879;&#38706;&#65306;&ldquo;&#24066;&#25919;&#24220;&#27966;&#19968;&#37096;&#20998;&#20154;&#36807;&#26469;&#23433;&#25242;&#32769;&#30334;&#22995;&#65292;&#20182;&#20204;&#21482;&#24819;&#25226;&#36825;&#20214;&#20107;&#21387;&#19979;&#21435;&#65292;&#19981;&#24819;&#25226;&#20107;&#20214;&#27719;&#25253;&#32473;&#30465;&#37324;&#65292;&#25110;&#32773;&#26356;&#19978;&#19968;&#32423;&#30340;&#20013;&#22830;&#12290;&#20063;&#23601;&#26159;&#35828;&#20182;&#20204;&#24819;&#25226;&#36825;&#20214;&#20107;&#24403;&#20160;&#20040;&#20107;&#24773;&#37117;&#27809;&#26377;&#25273;&#24179;&#25481;&#12290;&#25152;&#20197;&#36825;&#21482;&#20250;&#35753;&#25105;&#20204;&#36825;&#20010;&#20107;&#20214;&#28608;&#36215;&#27665;&#24868;&#65292;&#20250;&#26356;&#21152;&#21319;&#32423;&#12290;&rdquo;</p>
<p>&#25454;&#26449;&#27665;&#36879;&#38706;&#65292;&#24403;&#22320;&#31867;&#20284;&#30340;&#20914;&#31361;&#20107;&#20214;&#24050;&#32463;&#26159;&#31532;&#19977;&#27425;&#12290;&#33258;2008&#24180;&#24320;&#22987;&#25286;&#36801;&#24449;&#22320;&#20197;&#26469;&#65292;&#21457;&#29983;&#20102;&#35768;&#22810;&#27515;&#20260;&#20107;&#20214;&#65292;&#36824;&#26377;&#26449;&#27665;&#34987;&#36924;&#26080;&#22856;&#36339;&#27004;&#65292;&#40657;&#31038;&#20250;&#25171;&#20154;&#31561;&#31561;&#12290;</p>
<p>&#26449;&#27665;&#32500;&#26435;&#30340;&#36215;&#22240;&#36824;&#24471;&#20174;2008&#24180;&#35828;&#36215;&#65292;2008&#24180;&#24320;&#22987;&#65292;&#24403;&#22320;&#25286;&#36801;&#20197;&ldquo;&#20004;&#20998;&#20004;&#25442;&rdquo;&#30340;&#25919;&#31574;&#65292;&#25353;&#19968;&#20154;40&#24179;&#26041;&#12289;&#19968;&#23478;&#24237;&#20877;&#34917;60&#24179;&#26041;&#35745;&#31639;&#65292;&#22240;&#27492;&#22235;&#20154;&#21475;&#30340;&#23478;&#24237;&#21482;&#33021;&#25343;220&#24179;&#26041;&#65292;&#32780;&#19988;&#19981;&#33021;&#22810;&#25343;&#65292;&#22810;&#20313;&#30340;&#32769;&#23429;&#24314;&#31569;&#38754;&#31215;&#21482;&#33021;&#20805;&#20844;&#65292;&#24182;&#20197;300&#20803;&#19968;&#24179;&#26041;&#20316;&#20026;&#34917;&#20607;&#12290;&#22914;&#26524;&#19968;&#23478;&#20154;&#21475;&#22823;&#20110;&#20116;&#21475;&#20154;&#20063;&#21482;&#33021;&#25353;&#20116;&#21475;&#20154;&#26469;&#35745;&#31639;&#12290;&#21482;&#26377;&#22235;&#20195;&#21516;&#22530;&#30340;&#24773;&#20917;&#25165;&#33021;&#25343;&#22823;&#20013;&#23567;&#19977;&#22871;&#25151;&#65292;&#19988;&#25343;&#20102;&#22909;&#30340;&#27004;&#23618;&#24517;&#39035;&#25645;&#37197;&#24046;&#30340;&#27004;&#23618;&#12290;</p>
<p>&#21478;&#22806;&#22303;&#22320;&#27969;&#36716;&#65292;&#26449;&#27665;&#27599;&#24180;&#38752;&#27969;&#36716;&#36153;&#29983;&#27963;&#65292;&#27969;&#36716;&#21512;&#21516;&#31614;&#21040;&#20102;2028&#24180;&#12290;&#20294;2018&#24180;5&#26376;&#25919;&#24220;&#36890;&#30693;&#24449;&#25910;&#22303;&#22320;&#65292;&#19981;&#20877;&#21457;&#25918;&#27969;&#36716;&#36153;&#65292;&#19981;&#26366;&#25552;&#21450;&#36829;&#32422;&#34917;&#20607;&#12290;</p>
<p>&#26368;&#35753;&#26449;&#27665;&#27668;&#24868;&#30340;&#26159;&#25286;&#36801;&#21313;&#24180;&#26469;&#65292;&#22362;&#25345;&#21040;&#29616;&#22312;&#30340;&#38025;&#23376;&#25143;&#25110;&#32773;&#20851;&#31995;&#25143;&#21364;&#33719;&#24471;&#35753;&#26449;&#27665;&#38590;&#20197;&#32622;&#20449;&#30340;&#34917;&#20607;&#12290;</p>
<p>&ldquo;&#38025;&#23376;&#25143;&#19968;&#20010;&#20154;&#33021;&#25343;&#22235;&#22871;&#65288;&#25151;&#23376;&#65289;&#65292;&#20043;&#21069;&#25286;&#36801;&#30340;&#26449;&#27665;&#21017;&#26159;&#20116;&#20845;&#20010;&#20154;&#21482;&#33021;&#25343;&#20004;&#19977;&#22871;&#65288;&#25151;&#23376;&#65289;&#65292;&#23601;&#31163;&#35889;&#21040;&#36825;&#20010;&#31243;&#24230;&#65292;&#36825;&#26159;&#38025;&#23376;&#25143;&#33258;&#24049;&#35828;&#20986;&#26469;&#30340;&#12290;&#20687;&#25105;&#20204;&#20845;&#21475;&#20154;&#30340;&#25343;&#19977;&#22871;&#25151;&#23376;&#65292;&#36824;&#35201;&#36148;&#38065;&#21435;&#20080;&#24179;&#26041;&#65292;&#31532;&#19968;&#25209;&#25286;&#36801;&#30340;&#36824;&#19981;&#20801;&#35768;&#33457;&#38065;&#20080;&#24179;&#26041;&#12290;&rdquo;&#21478;&#19968;&#20301;&#22899;&#26449;&#27665;&#35828;&#12290;</p>
<p>&ldquo;&#36215;&#22240;&#26159;&#20004;&#20998;&#20004;&#25442;&#25919;&#31574;&#65292;&#25105;&#20204;&#21709;&#24212;&#25919;&#31574;&#65292;&#27599;&#25143;&#20154;&#23478;&#26368;&#22810;&#33021;&#25343; 260&#24179;&#26041;&#31859;&#30340;&#25151;&#23376;&#65292;&#22362;&#25345;&#21040;&#29616;&#22312;&#30340;&#20154;&#23478;&#26377;&#20123;&#25343;&#20102;&#20116;&#20845;&#22871;&#25151;&#65292;&#36824;&#26377;&#19978;&#30334;&#19975;&#29616;&#37329;&#65292;&#26377;&#20123;&#25343;&#20102;&#20843;&#22871;&#25151;&#65292;&#36824;&#26377;&#19978;&#30334;&#19975;&#29616;&#37329;&#65292;&#25152;&#20197;&#26449;&#27665;&#34987;&#28608;&#24594;&#20102;&#12290;&rdquo;&#31532;&#19968;&#20301;&#22899;&#26449;&#27665;&#35828;&#12290;</p>
<p>&#30007;&#26449;&#27665;&#20063;&#35828;&#65306;&ldquo;&#37096;&#20998;&#20154;&#23478;&#19968;&#25143;&#20154;&#23478;&#21482;&#20998;&#21040;&#20108;&#22871;&#25151;&#23376;&#65292;&#36824;&#26377;&#37096;&#20998;&#20154;&#23478;&#20973;&#20851;&#31995;&#25110;&#32773;&#24590;&#20040;&#26679;&#65292;&#19968;&#25143;&#20154;&#23478;&#21487;&#20197;&#20998;&#21040;&#22235;&#22871;&#12289;&#20116;&#22871;&#65292;&#29978;&#33267;&#21313;&#22810;&#22871;&#12290;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#25105;&#20204;&#36825;&#37324;&#36824;&#26377;&#19968;&#20123;&#20010;&#21035;&#30340;&#20363;&#23376;&#65292;&#27515;&#20154;&#20063;&#33021;&#20998;&#21040;&#22235;&#22871;&#25151;&#23376;&#65292;&#26377;&#19968;&#25143;&#20154;&#23478;&#27515;&#20102;&#20004;&#20010;&#20154;&#65292;&#36825;&#20004;&#20010;&#20154;&#25143;&#21475;&#20998;&#24320;&#65292;&#37117;&#26159;&#27515;&#25481;&#30340;&#65292;&#21487;&#20197;&#20998;&#21040;&#20843;&#22871;&#25151;&#23376;&#12290;&rdquo;</p>
<p>&#21069;&#21518;&#19981;&#19968;&#30340;&#25286;&#36801;&#34917;&#20607;&#25919;&#31574;&#28608;&#24594;&#20102;&#26449;&#27665;&#65292;&#20182;&#20204;&#30340;&#35785;&#27714;&#26159;&#35201;&#27714;&#19968;&#20010;&#20844;&#24179;&#12289;&#20844;&#27491;&#12289;&#20844;&#24320;&#12289;&#21512;&#27861;&#30340;&#34917;&#20607;&#65292;&#26368;&#21518;&#20182;&#20204;&#23558;&#20250;&#36827;&#20140;&#19978;&#35775;&#12290; #</p>
<p>&nbsp;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a>, <a href="/tag/&#36138;&#27745;" rel="tag">&#36138;&#27745;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-51</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22025;&#20852;&#20154;&#19971;&#19968;&#21069;&#24594;&#30776;&#25919;&#24220;&#27004; &#26449;&#27665;&#36848;&#35814;&#24773;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-21-83">&#25105;&#20026;&#20160;&#20040;&#33021;&#22312;&#26102;&#19979;&#30340;&#20013;&#22269;&#20570;&#20010;&#28165;&#23448;&#65311;</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
<li><a href="/t-4-30">&#20197;&#33394;&#21015;&#27861;&#36718;&#21151;&#23398;&#21592;Tanya&#30340;&#25925;&#20107;</a></li>
<li><a href="/t-23-42">&#20013;&#20849;&#20004;&#20250;&#21069;&#35775;&#27665;&#36827;&#20140;&#22914;&#28526; &#20174;&#21898;&#20900;&#21040;&#25239;&#20105;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-51" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
