<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#20174;&#36330;&#27665;&#21040;&#31449;&#30452;&#20570;&#20844;&#27665; &#22823;&#38470;&#35775;&#27665;&#65306;&#29616;&#23454;&#20013;&#35273;&#37266; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2017&#24180;12&#26376;27&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#33831;&#24459;&#29983;&#37319;&#35775;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#27743;&#33487;&#30465;&#21335;&#36890;&#24066;&#36890;&#24030;&#21306;&#20116;&#20301;&#35775;&#27665;&#21040;&#35813;&#30465;&#39640;&#32423;&#27861;&#38498;&#25552;&#20132;&#30003;&#35831;&#20070;&#65292;&#35201;&#27714;&#25764;&#38144;&#35813;&#24066;&#20013;&#32423;&#27861;&#38498;&#23545;&#20182;&#20204;&#30340;&#20900;&#21028;&#12290;&#27492;&#21069;&#20182;&#20204;&#26366;&#19979;&#36330;&#26399;&#30460;&#25919;&#24220;&#33021;&#20570;&#20027;&#35299;&#20915;&#38382;&#39064;&#65292;&#20294;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#20174;&#36330;&#27665;&#21040;&#31449;&#30452;&#20570;&#20844;&#27665; &#22823;&#38470;&#35775;&#27665;&#65306;&#29616;&#23454;&#20013;&#35273;&#37266;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/02/01 &#8226; &#20849;763&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2017&#24180;12&#26376;27&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#33831;&#24459;&#29983;&#37319;&#35775;&#25253;&#23548;&#65289;&#36817;&#26085;&#65292;&#27743;&#33487;&#30465;&#21335;&#36890;&#24066;&#36890;&#24030;&#21306;&#20116;&#20301;&#35775;&#27665;&#21040;&#35813;&#30465;&#39640;&#32423;&#27861;&#38498;&#25552;&#20132;&#30003;&#35831;&#20070;&#65292;&#35201;&#27714;&#25764;&#38144;&#35813;&#24066;&#20013;&#32423;&#27861;&#38498;&#23545;&#20182;&#20204;&#30340;&#20900;&#21028;&#12290;&#27492;&#21069;&#20182;&#20204;&#26366;&#19979;&#36330;&#26399;&#30460;&#25919;&#24220;&#33021;&#20570;&#20027;&#35299;&#20915;&#38382;&#39064;&#65292;&#20294;&#26159;&#21364;&#34987;&#21009;&#25304;&#12290;&#20182;&#20204;12&#26376;26&#26085;&#25776;&#25991;&#34920;&#31034;&#65306;&ldquo;&#35201;&#31449;&#30452;&#20570;&#20844;&#27665;&#19981;&#35201;&#20570;&#36330;&#27665;&#12290;&rdquo;</p>
<p>&#25454;&#32500;&#26435;&#32593;12&#26376;26&#26085;&#25253;&#23548;&#65292;&#24403;&#22825;&#65292;&#21335;&#36890;&#36890;&#24030;&#21306;&#27491;&#22330;&#33457;&#33489;&#23567;&#21306;&#21556;&#20914;&#31561;&#20116;&#20301;&#35775;&#27665;&#22312;&#25552;&#20132;&#30003;&#35831;&#20070;&#20013;&#65292;&#35831;&#27714;&#27743;&#33487;&#30465;&#39640;&#32423;&#27861;&#38498;&#20381;&#27861;&#25764;&#38144;&#21335;&#36890;&#24066;&#20013;&#32423;&#27861;&#38498;&#65288;2017&#65289;&#33487;06&#34892;&#32456;665&#21495;&#34892;&#25919;&#21028;&#20915;&#65292;&#24182;&#20104;&#20197;&#20877;&#23457;&#12290;<br />&#27492;&#26696;&#28304;&#20110;2016&#24180;11&#26376;30&#26085;&#65292;&#28041;&#26696;&#30340;&#21556;&#20914;&#12289;&#21556;&#28113;&#24179;&#12289;&#24352;&#22307;&#32676;&#12289;&#24352;&#29141;&#12289;&#21556;&#32418;&#29141;5&#20154;&#65292;&#21040;&#35813;&#21306;&#25919;&#24220;&#38376;&#21475;&#25289;&#27178;&#24133;&#20030;&#26631;&#35821;&#65292;&#29978;&#33267;&#19979;&#36330;&#65292;&#21521;&#24403;&#22320;&#25919;&#24220;&#21453;&#26144;&#20182;&#20204;&#30340;&#23433;&#32622;&#25151;&#20135;&#26435;&#19981;&#26126;&#30830;&#65292;&#36824;&#23384;&#22312;&#28040;&#38450;&#36136;&#37327;&#25972;&#20307;&#26410;&#39564;&#25910;&#31561;&#36739;&#22823;&#36136;&#37327;&#23433;&#20840;&#38382;&#39064;&#65292;&#35831;&#25919;&#24220;&#35299;&#20915;&#12290;</p>
<p>&#28982;&#32780;&#65292;&#36825;&#20123;&#35785;&#27714;&#19981;&#20294;&#27809;&#26377;&#24471;&#21040;&#35299;&#20915;&#65292;&#35813;&#21306;&#20844;&#23433;&#23616;&#21453;&#32780;&#20197;&#25152;&#35859;&ldquo;&#21521;&#25919;&#24220;&#26045;&#21387;&#65292;&#25200;&#20081;&#20102;&#21306;&#25919;&#24220;&#30340;&#27491;&#24120;&#21150;&#20844;&#31209;&#24207;&rdquo;&#20026;&#30001;&#25235;&#20102;5&#20154;&#65292;&#20854;&#20013;&#21556;&#20914;&#34987;&#34892;&#25919;&#25304;&#30041;10&#26085;&#65292;&#20854;&#20182;&#22235;&#20154;&#34987;&#25304;&#30041;5&#26085;&#12290;&#36825;&#20116;&#20301;&#35775;&#27665;&#19981;&#26381;&#65292;&#21521;&#27861;&#38498;&#25552;&#36215;&#34892;&#25919;&#35785;&#35772;&#65292;&#32467;&#26524;&#19968;&#23457;&#32500;&#25345;&#21407;&#34892;&#25919;&#22788;&#32602;&#65292;&#20108;&#23457;&#32500;&#25345;&#19968;&#23457;&#21028;&#20915;&#12290;</p>
<p>&#32463;&#21382;&#36825;&#27425;&#20107;&#20214;&#21518;&#65292;&#20182;&#20204;&#25776;&#25991;&#34920;&#31034;&#65306;&ldquo;&#19979;&#36330;&#40483;&#20900;&#65292;&#33258;&#21476;&#23601;&#26377;&#12290;&#20294;&#27605;&#31455;&#20197;&#29306;&#29298;&#20154;&#26684;&#23562;&#20005;&#20026;&#20195;&#20215;&#30340;&#65292;&#23454;&#19981;&#21487;&#21462;&#12290;&#20170;&#26085;&#65292;&#21453;&#26144;&#35785;&#27714;&#26159;&#20844;&#27665;&#30340;&#27491;&#24403;&#26435;&#21033;&#65292;&#24212;&#24403;&#29702;&#30452;&#27668;&#22766;&#22320;&#25552;&#20986;&#65292;&#20999;&#19981;&#21487;&#21329;&#36524;&#23624;&#33181;&#21521;&#25919;&#24220;&#23448;&#21592;&#19979;&#36330;&#12290;&#25919;&#24220;&#23448;&#21592;&#22788;&#29702;&#38382;&#39064;&#19981;&#21040;&#20301;&#65292;&#24212;&#24403;&#21521;&#20154;&#27665;&#35874;&#32618;&#65292;&#32780;&#19981;&#26159;&#25304;&#30041;&#35775;&#27665;&#12290;&#21335;&#36890;&#36890;&#24030;&#21306;&#35775;&#27665;&#34987;&#25304;&#30041;&#20107;&#20214;&#65292;&#22823;&#23478;&#24212;&#24403;&#21560;&#21462;&#25945;&#35757;&#12290;&rdquo;</p>
<p>&#19982;&#21556;&#20914;&#20182;&#20204;&#19968;&#26679;&#65292;&#22312;&#19982;&#25919;&#24220;&#30340;&#20132;&#28041;&#20013;&#65292;&#24456;&#22810;&#35775;&#27665;&#37117;&#24847;&#35782;&#21040;&#21521;&#25919;&#24220;&#23624;&#33181;&#27714;&#25937;&#19981;&#21487;&#21462;&#12290;&#28246;&#21335;&#32500;&#26435;&#20154;&#22763;&#26417;&#25215;&#24535;&#21578;&#35785;&#22823;&#32426;&#20803;&#35760;&#32773;&#65306;&ldquo;&#25105;&#26412;&#20154;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#65292;&#20174;&#19968;&#20010;&#20849;&#20135;&#20826;&#30340;&#26631;&#20934;&#39034;&#27665;&#65292;&#21464;&#25104;&#29616;&#22312;&#22362;&#23450;&#21453;&#23545;&#20013;&#20849;&#29420;&#35009;&#32479;&#27835;&#65292;&#35201;&#27714;&#25512;&#32763;&#19968;&#20826;&#19987;&#21046;&#30340;&#20844;&#27665;&#65292;&#37117;&#26159;&#20174;&#36825;&#20010;&#20805;&#28385;&#24858;&#26151;&#30340;&#29616;&#23454;&#20013;&#35273;&#37266;&#30340;&#12290;&rdquo;</p>
<p>&#20182;&#35828;&#65292;&#20182;&#26366;&#22312;&#20113;&#21335;&#24320;&#38192;&#30719;&#26102;&#65292;&#21512;&#20249;&#20154;&#20183;&#30528;&#26397;&#20013;&#26377;&#26435;&#36149;&#65288;&#20113;&#21335;&#30465;&#21103;&#20070;&#35760;&#65289;&#65292;&#23545;&#20182;&#36827;&#34892;&#24694;&#24847;&#35785;&#35772;&#65292;&#32467;&#26524;&#24403;&#22320;&#21021;&#32423;&#12289;&#20013;&#32423;&#12289;&#39640;&#32423;&#27861;&#38498;&#65292;&#37117;&ldquo;&#25351;&#40575;&#20026;&#39532;&#65292;&#25903;&#25345;&#24694;&#24847;&#35785;&#35772;&#65292;&#21040;&#20170;&#22825;&#20026;&#27490;&#65292;&#25152;&#35859;&#30340;&#21028;&#20915;&#20070;&#36824;&#26159;&#23545;&#26041;&#32988;&#35785;&rdquo;&#12290;</p>
<p>&#26417;&#25215;&#24535;&#34920;&#31034;&#65306;&ldquo;&#25105;&#19968;&#24320;&#22987;&#20063;&#36855;&#20449;&#25152;&#35859;&#30340;&#27861;&#24459;&#20844;&#27491;&#65292;&#24076;&#26395;&#36890;&#36807;&#27861;&#24459;&#65292;&#24403;&#23616;&#33021;&#25226;&#33258;&#24049;&#30340;&#20107;&#24773;&#35299;&#20915;&#20102;&#65292;&#29616;&#23454;&#20013;&#21834;&#65292;&#26159;&#32536;&#26408;&#27714;&#40060;&#65292;&#20182;&#20204;&#22312;&#21046;&#36896;&#20900;&#26696;&#12290;&#21363;&#20415;&#26159;&#20182;&#20204;&#21046;&#23450;&#30340;&#27861;&#24459;&#27861;&#35268;&#65292;&#24403;&#20844;&#27665;&#35201;&#29992;&#36825;&#20010;&#27861;&#24459;&#30340;&#26102;&#20505;&#65292;&#23601;&#27809;&#29992;&#20102;&#12290;&rdquo;</p>
<p>&ldquo;&#20570;&#36330;&#27665;&#65292;&#20026;&#19985;&#24694;&#30340;&#25919;&#26435;&#25226;&#33034;&#26753;&#39592;&#37117;&#24324;&#24367;&#20102;&#65292;&#20174;&#26469;&#23601;&#19981;&#35201;&#20570;&#65292;&#35201;&#22530;&#22530;&#27491;&#27491;&#12290;&rdquo;&#20182;&#35748;&#20026;&#65292;&#19981;&#23569;&#35775;&#27665;&#26089;&#26399;&#37117;&#23545;&#20013;&#20849;&#24403;&#23616;&#30340;&#37034;&#24694;&#27809;&#26377;&#28165;&#37266;&#30340;&#35748;&#35782;&#65292;&#24403;&#20102;&#35299;&#35832;&#22810;&#30340;&#31038;&#20250;&#20107;&#20214;&#21518;&#65292;&#23545;&#20013;&#20849;&#30340;&#19985;&#38475;&#38754;&#35980;&#23601;&#26377;&#25152;&#35748;&#28165;&#12290;&#26417;&#25215;&#24535;&#24076;&#26395;&#37027;&#20123;&#36824;&#23545;&#20013;&#20849;&#25265;&#26377;&#24187;&#24819;&#30340;&#27665;&#20247;&#36890;&#36807;&#32593;&#32476;&#31561;&#26041;&#24335;&#22810;&#20102;&#35299;&#36523;&#36793;&#21457;&#29983;&#30340;&#19981;&#20844;&#24179;&#20107;&#20214;&#65292;&#35273;&#37266;&#36807;&#26469;&#12290;</p>
<p>&#40657;&#40857;&#27743;&#35775;&#27665;&#38816;&#24110;&#23431;&#20063;&#26159;&#36890;&#36807;&#20146;&#36523;&#32463;&#21382;&#35748;&#28165;&#20102;&#20013;&#20849;&#30340;&#37034;&#24694;&#12290;&#20182;&#20174;2013&#24180;6&#26376;25&#26085;&#25151;&#23627;&#34987;&#24378;&#25286;&#21518;&#65292;&#19968;&#30452;&#22312;&#40657;&#40857;&#27743;&#12289;&#21271;&#20140;&#26469;&#22238;&#19978;&#35775;&#65292;&ldquo;&#21435;&#21271;&#20140;&#23601;&#26159;&#39532;&#23478;&#27004;&#65288;&#27880;&#65306;&#35813;&#22320;&#22768;&#31216;&#20026;&#25509;&#27982;&#20013;&#24515;&#65292;&#23454;&#21017;&#26159;&#19987;&#38376;&#20851;&#25276;&#35775;&#27665;&#30340;&#40657;&#30417;&#29425;&#65289;&#65292;&#28982;&#21518;&#34987;&#22320;&#26041;&#25509;&#22238;&#65292;&#20174;&#26469;&#27809;&#26377;&#21035;&#30340;&#32467;&#26524;&rdquo;&#12290;</p>
<p>&#38816;&#24110;&#23431;&#21457;&#29616;&#20449;&#35775;&#36825;&#26465;&#36335;&#26681;&#26412;&#36208;&#19981;&#36890;&#65292;&#29616;&#22312;&#36208;&#27861;&#24459;&#35785;&#35772;&#30340;&#36335;&#20063;&#38750;&#24120;&#32531;&#24930;&#65292;&#24182;&#19988;&#36824;&#19981;&#30693;&#32467;&#26524;&#20250;&#22914;&#20309;&#12290;&#20294;&#26159;&#20182;&#35828;&#65306;&ldquo;&#24403;&#36330;&#27665;&#32477;&#23545;&#19981;&#34892;&#12290;&#26435;&#21033;&#19981;&#26159;&#36330;&#26469;&#30340;&#12290;&#25105;&#20204;&#26159;&#32435;&#31246;&#20154;&#65292;&#24590;&#20040;&#33021;&#32473;&#20182;&#20204;&#36330;&#65311;&#25105;&#20204;&#22312;&#20859;&#27963;&#20182;&#20204;&#65292;&#26159;&#20182;&#20204;&#30340;&#34915;&#39135;&#29238;&#27597;&#65292;&#24590;&#20040;&#33021;&#36330;&#20799;&#22899;&#21602;&#65281;&rdquo;&#38816;&#24110;&#23431;&#24076;&#26395;&#23545;&#20013;&#20849;&#24403;&#23616;&#36824;&#25265;&#24076;&#26395;&#30340;&#20013;&#22269;&#20154;&#26089;&#28857;&#20102;&#35299;&#30495;&#23454;&#35759;&#24687;&#65292;&#25670;&#33073;&#20013;&#20849;&#30340;&#22900;&#21270;&#25945;&#32946;&#65292;&#20105;&#21462;&#33258;&#24049;&#30340;&#26435;&#21033;&#12290;</p>
<p>&#23545;&#20110;&#35775;&#27665;&#19981;&#20877;&#20570;&ldquo;&#36330;&#27665;&rdquo;&#65292;&#22823;&#38470;&#24322;&#35758;&#20154;&#22763;&#12289;&#21069;&#12298;&#27993;&#27743;&#38738;&#24180;&#25253;&#12299;&#35760;&#32773;&#39759;&#26722;&#20940;&#34920;&#31034;&#65292;&#29616;&#23454;&#32473;&#20102;&#20013;&#22269;&#20154;&#26368;&#22909;&#30340;&#25945;&#32946;&#12290;</p>
<p>&ldquo;&#27599;&#19968;&#27425;&#30340;&#19979;&#36330;&#65292;&#21521;&#25919;&#24220;&#25552;&#20986;&#33258;&#24049;&#30340;&#35785;&#27714;&#65292;&#26368;&#32456;&#25442;&#26469;&#30340;&#36824;&#26159;&#19981;&#33021;&#35299;&#20915;&#12290;&#19968;&#27425;&#19968;&#27425;&#30340;&#32477;&#26395;&#65292;&#35753;&#20013;&#22269;&#20154;&#24930;&#24930;&#35273;&#37266;&#65292;&#21482;&#26377;&#22312;&#25919;&#27835;&#19978;&#25239;&#20105;&#65292;&#25512;&#21160;&#36873;&#20030;&#12289;&#25913;&#21464;&#31038;&#20250;&#21046;&#24230;&#65292;&#25165;&#26377;&#21487;&#33021;&#35299;&#20915;&#32769;&#30334;&#22995;&#30340;&#38382;&#39064;&#12290;&#25152;&#35859;&#30340;&#21644;&#24179;&#25913;&#21464;&#20013;&#20849;&#30340;&#26041;&#24335;&#26681;&#26412;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#21807;&#26377;&#25512;&#32763;&#20013;&#20849;&#32479;&#27835;&#12290;&rdquo;&#39759;&#26722;&#20940;&#35828;&#12290;</p>
<p>&#20182;&#24076;&#26395;&#22269;&#38469;&#31038;&#20250;&#20063;&#33021;&#23545;&#20013;&#20849;&#25919;&#26435;&#37319;&#21462;&#25269;&#21046;&#24577;&#24230;&#65292;&#19981;&#35201;&#22240;&#20026;&#32463;&#27982;&#21457;&#23637;&#32780;&#19968;&#21619;&#22320;&#25512;&#34892;&#32485;&#38742;&#25919;&#31574;&#65292;&ldquo;&#24076;&#26395;&#35199;&#26041;&#27665;&#20027;&#22269;&#23478;&#33021;&#31449;&#22312;&#20013;&#22269;&#32769;&#30334;&#22995;&#31435;&#22330;&#32771;&#34385;&#65292;&#21542;&#21017;&#19987;&#21046;&#36234;&#24378;&#22823;&#65292;&#32769;&#30334;&#22995;&#36234;&#33510;&#12290;&rdquo;</p>
<p>&#20182;&#35748;&#20026;&#65292;&#20013;&#22269;&#32769;&#30334;&#22995;&#25163;&#26080;&#23544;&#38081;&#65292;&#20294;&ldquo;&#29616;&#22312;&#20013;&#22269;&#32463;&#27982;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#23427;&#32500;&#25345;&#19981;&#20102;&#26292;&#21147;&#26426;&#20851;&#30340;&#26102;&#20505;&#65292;&#20891;&#38431;&#12289;&#35686;&#23519;&#23601;&#26377;&#21487;&#33021;&#20250;&#21453;&#36807;&#26469;&rdquo;&#12290;&#65283;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#31353;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#38215;&#21387;" rel="tag">&#38215;&#21387;</a>, <a href="/tag/&#20013;&#20849;" rel="tag">&#20013;&#20849;</a>, <a href="/tag/&#29420;&#35009;" rel="tag">&#29420;&#35009;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-48</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#20174;&#36330;&#27665;&#21040;&#31449;&#30452;&#20570;&#20844;&#27665; &#22823;&#38470;&#35775;&#27665;&#65306;&#29616;&#23454;&#20013;&#35273;&#37266;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-10-38">&#22914;&#19968;&#65306;&#20013;&#22269;&#20154;&#30340;&#24694;&#24565;&#20174;&#21738;&#37324;&#26469;</a></li>
<li><a href="/t-24-58">&#20013;&#21326;&#27665;&#22269;&#23384;&#22312;&#30340;&#24847;&#20041;</a></li>
<li><a href="/t-15-135">&#34945;&#25996;&#65306;&#35841;&#26159;&#20013;&#22269;&#32463;&#27982;&#22686;&#38271;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65288;&#19978;&#65289;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-24-26">&#39575;&#20320;&#20960;&#21313;&#24180;&#30340;&#21508;&#31867;&#20013;&#20849;&#8220;&#25919;&#27835;&#21475;&#21495;&#8221;</a></li>
<li><a href="/t-14-48">&#32993;&#38182;&#28059;&#40644;&#23665;&#39640;&#35843;&#38706;&#38754; &#31361;&#36935;&#8220;&#30005;&#38378;&#38647;&#40483;&#8221;&#26377;&#29572;&#26426;</a></li>
<li><a href="/t-24-53">&#25528;&#23553;&#23576;&#65306;&#20013;&#20849;&#23475;&#22269;</a></li>
<li><a href="/t-14-610">&#39532;&#20113;&#8220;&#26089;&#36864;&#8221;&#20026;&#36991;&#31096;&#65311;&#26366;&#30452;&#35328;&#19982;&#25919;&#24220;&#21482;&#24651;&#29233;&#19981;&#32467;&#23130;</a></li>
<li><a href="/t-24-55">&#20013;&#20849;&#21334;&#22269;&#31192;&#38395; &#27611;&#27901;&#19996;&#26368;&#26089;&#36873;&#23450;&#30340;&#39318;&#37117;&#19981;&#26159;&#21271;&#20140;</a></li>
<li><a href="/t-24-57">&#20026;&#26397;&#40092;&#20154;&#27665;&#21497;&#24687;&#65281;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-48" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
