<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&lt;img src=&quot;http://image2.jyg9.eu.org/uploads/big/5752142325350400.jpg&quot; alt=&quot;&quot; width=&quot;299&quot; height=&quot;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2014/12/24 &#8226; &#20849;7918&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p><img src="http://image2.jyg9.eu.org/uploads/big/5752142325350400.jpg" alt="" width="299" height="199" /></p>
<p><span style="color: #ff0000;">&#22270;&#65306;&#38463;&#22365;&#24030;&#38463;&#22365;&#21439;&#40614;&#23572;&#29595;&#20065;&#25165;&#36125;&#21513;12&#26376;22&#21495;&#36827;&#34892;&#33258;&#28954;&#25239;&#35758;&#12290;&#65288;&#21463;&#35775;&#20154;&#25552;&#20379;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2014&#24180;12&#26376;24&#26085;&#35759;&#12305;&#65288;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#29305;&#32422;&#35760;&#32773;&#20025;&#29645;&#25253;&#23548;&#65289;&#22235;&#24029;&#38463;&#22365;&#24030;&#22899;&#38738;&#24180;&#25165;&#36125;&#21513;&#20110;&#26143;&#26399;&#19968;&#20197;&#33258;&#28954;&#25239;&#35758;&#24403;&#23616;&#30340;&#39640;&#21387;&#25919;&#31574;&#32780;&#36523;&#20129;&#65292;&#20854;&#36951;&#20307;&#34987;&#35686;&#26041;&#25250;&#36208;&#65307;&#20301;&#20110;&#21360;&#24230;&#30340;&#34255;&#20154;&#34892;&#25919;&#20013;&#22830;&#20869;&#38401;&#23448;&#21592;&#34920;&#31034;&#65292;&#25509;&#20108;&#36830;&#19977;&#30340;&#33258;&#28954;&#20107;&#20214;&#34920;&#26126;&#21271;&#20140;&#26080;&#35270;&#33258;&#28954;&#34255;&#20154;&#25152;&#34920;&#36798;&#30340;&#35785;&#27714;&#21644;&#25239;&#35758;&#12290;</p>
<p>&#21360;&#24230;&#36798;&#20848;&#33832;&#25289;&#30340;&#26684;&#23572;&#30331;&#23546;&#22659;&#20869;&#32039;&#24613;&#24773;&#20917;&#32852;&#32476;&#23567;&#32452;&#21457;&#35328;&#20154;&#27425;&#20161;&#26143;&#26399;&#19968;&#21521;&#26412;&#21488;&#34920;&#31034;&#65292;&#22312;&#22235;&#24029;&#38463;&#22365;&#24030;&#38463;&#22365;&#21439;&#40614;&#23572;&#29595;&#20065;&#22659;&#20869;&#21457;&#29983;&#20102;&#19968;&#36215;&#34255;&#20154;&#22899;&#38738;&#24180;&#33258;&#28954;&#27515;&#20129;&#20107;&#20214;&#12290;</p>
<p>&#27425;&#20161;&#35828;&#65306;&ldquo;&#33258;&#28954;&#32773;&#24180;&#20165;19&#23681;&#65292;&#21517;&#21483;&#25165;&#36125;&#65292;&#22905;&#20110;12&#26376;22&#21495;&#22320;&#26041;&#26102;&#38388;&#19979;&#21320;4&#28857;&#22810;&#38047;&#22312;&#35813;&#20065;&#34903;&#36947;&#19979;&#26041;&#65292;&#20197;&#33258;&#28954;&#25239;&#35758;&#21271;&#20140;&#30340;&#39640;&#21387;&#27835;&#34255;&#25919;&#31574;&#65292;&#24403;&#22330;&#36523;&#20129;&#12290;&#38543;&#21518;&#35686;&#26041;&#36214;&#21040;&#29616;&#22330;&#65292;&#23558;&#22905;&#30340;&#36951;&#20307;&#25260;&#36827;&#36710;&#20869;&#24102;&#36208;&#12290;&rdquo;</p>
<p>&#27969;&#20129;&#21360;&#24230;&#30340;&#22235;&#24029;&#38463;&#22365;&#21439;&#40614;&#23572;&#29595;&#20065;&#34255;&#20154;&#27931;&#26705;&#24341;&#36848;&#22659;&#20869;&#28040;&#24687;&#21521;&#26412;&#21488;&#35777;&#23454;&#33258;&#28954;&#20107;&#20214;&#30340;&#21457;&#29983;&#12290;&#20182;&#34920;&#31034;&#65306;&ldquo;&#33258;&#28954;&#32773;&#30340;&#21517;&#23383;&#22312;&#25105;&#20204;&#23478;&#20065;&#36890;&#31216;&#20026;&lsquo;&#25165;&#36125;&#21513;&rsquo;&#65292;&#23567;&#21517;&#21483;&#25165;&#36125;&#65292;&#32456;&#24180;20&#23681;&#12290;&#22905;&#20110;&#26143;&#26399;&#19968;&#19979;&#21320;&#22312;&#40614;&#23572;&#29595;&#20065;&#33258;&#28954;&#36523;&#20129;&#65292;&#20294;&#20854;&#36951;&#20307;&#34987;&#35686;&#26041;&#25250;&#36208;&#12290;&#30446;&#21069;&#22905;&#30340;&#36951;&#20307;&#26159;&#21542;&#34987;&#20132;&#36824;&#32473;&#23478;&#20154;&#65292;&#20197;&#21450;&#22905;&#22312;&#33258;&#28954;&#26102;&#25152;&#21628;&#21898;&#30340;&#21475;&#21495;&#20869;&#23481;&#31561;&#24773;&#20917;&#65292;&#20415;&#19981;&#24471;&#32780;&#30693;&#12290;&rdquo;</p>
<p>&#25454;&#20171;&#32461;&#65292;&#33258;&#28954;&#32773;&#25165;&#36125;&#21513;&#26159;&#38463;&#22365;&#24030;&#38463;&#22365;&#21439;&#40614;&#23572;&#29595;&#20065;&#31532;&#22235;&#26449;&#20154;&#65292;&#22905;&#30340;&#29238;&#20146;&#21517;&#21483;&#20854;&#31859;&#22810;&#21513;&#12289;&#36890;&#31216;&#20026;&#20854;&#22810;&#65292;&#27597;&#20146;&#21517;&#21483;&#25289;&#22982;&#12289;&#36890;&#31216;&#20026;&#22362;&#24052;&#65307;&#23478;&#20013;&#20845;&#20010;&#20804;&#24351;&#22992;&#22969;&#20013;&#65292;&#22905;&#25490;&#34892;&#32769;&#22235;&#65292;&#19978;&#26377;&#20004;&#20010;&#21733;&#21733;&#21644;&#19968;&#20010;&#22992;&#22992;&#65292;&#19979;&#26377;&#19968;&#20010;&#22969;&#22969;&#21644;&#19968;&#20010;&#24351;&#24351;&#12290;&#22905;&#20174;&#26410;&#19978;&#36807;&#23398;&#65292;&#19982;&#29238;&#27597;&#19968;&#36215;&#22312;&#23478;&#21153;&#29287;&#65292;&#19968;&#21521;&#24615;&#26684;&#28201;&#21644;&#12289;&#21697;&#24503;&#33391;&#21892;&#65292;&#21463;&#20154;&#31216;&#36190;&#12290;</p>
<p>&#36825;&#36215;&#33258;&#28954;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#33258;&#28954;&#32773;&#23478;&#38271;&#34987;&#35686;&#26041;&#24102;&#36208;&#12290;&#27425;&#20161;&#35828;&#65306;&ldquo;&#26681;&#25454;&#28040;&#24687;&#26469;&#28304;&#25351;&#20986;&#65292;&#29616;&#24180;60&#23681;&#30340;&#33258;&#28954;&#32773;&#29238;&#20146;&#20854;&#22810;&#12289;57&#23681;&#30340;&#27597;&#20146;&#22362;&#24052;&#21644;&#22992;&#22992;&#20234;&#32654;&#34987;&#35686;&#26041;&#24102;&#36208;&#12290;&#20182;&#20204;&#19977;&#20154;&#26159;&#21542;&#34987;&#27491;&#24335;&#25304;&#25276;&#65292;&#23578;&#19981;&#28165;&#26970;&#12290;&rdquo;</p>
<p>&#25165;&#36125;&#21513;&#25104;&#20026;&#22659;&#20869;&#34255;&#22320;&#33258;2009&#24180;&#33267;&#20170;&#34987;&#35777;&#23454;&#30340;&#31532;134&#20301;&#33258;&#28954;&#34255;&#20154;&#65292;&#20063;&#26159;&#20170;&#24180;&#30340;&#31532;10&#20301;&#33258;&#28954;&#32773;&#65307;&#22905;&#30340;&#21435;&#19990;&#65292;&#20351;&#22659;&#20869;&#33258;&#28954;&#27515;&#20129;&#20154;&#25968;&#21319;&#33267;115&#20154;&#12290;&#32780;&#38463;&#22365;&#21439;&#26159;&#34255;&#21306;&#22659;&#20869;&#33258;&#28954;&#20107;&#20214;&#21457;&#29983;&#26368;&#22810;&#20043;&#22320;&#65292;&#36804;&#20170;&#20026;&#27490;&#20849;&#26377;37&#20154;&#33258;&#28954;&#25239;&#35758;&#12290;</p>
<p>&#19978;&#19968;&#27425;&#34255;&#21306;&#33258;&#28954;&#25239;&#35758;&#20107;&#20214;&#20165;&#21457;&#29983;&#22312;&#19978;&#26143;&#26399;&#20108;&#65288;12&#26376;16&#21495;&#65289;&#65292;34&#23681;&#30340;&#33258;&#28954;&#32773;&#26705;&#26480;&#21345;&#26159;&#29976;&#32899;&#30465;&#29976;&#21335;&#24030;&#22799;&#27827;&#21439;&#38463;&#26408;&#21435;&#20046;&#38215;&#20154;&#65292;&#24403;&#22330;&#36523;&#20129;&#12290;</p>
<p>&#21360;&#24230;&#36798;&#20848;&#33832;&#25289;&#30340;&#34255;&#20154;&#34892;&#25919;&#20013;&#22830;&#38024;&#23545;&#26368;&#26032;&#19968;&#36215;&#34255;&#20154;&#33258;&#28954;&#20107;&#20214;&#20110;&#26143;&#26399;&#19968;&#22312;&#20854;&#32593;&#31449;&#19978;&#25351;&#20986;&#65292;&#34255;&#20154;&#34892;&#25919;&#20013;&#22830;&#26041;&#38754;&#22810;&#27425;&#21628;&#21505;&#20013;&#22269;&#25919;&#24220;&#21548;&#21462;&#34255;&#20154;&#30495;&#27491;&#30340;&#35785;&#27714;&#65292;&#24182;&#32531;&#35299;&#20182;&#20204;&#25152;&#21463;&#30340;&#33510;&#38590;&#65307;&#24378;&#35843;&#21046;&#27490;&#33258;&#28954;&#20107;&#20214;&#30340;&#21457;&#29983;&#20840;&#22312;&#21271;&#20140;&#25163;&#20013;&#65292;&#20877;&#24230;&#21628;&#21505;&#20013;&#26041;&#20572;&#27490;&#23545;&#35199;&#34255;&#23454;&#26045;&#25919;&#27835;&#21387;&#36843;&#12289;&#23447;&#25945;&#38480;&#21046;&#12289;&#25991;&#21270;&#21516;&#21270;&#12289;&#32463;&#27982;&#36793;&#32536;&#21270;&#21644;&#29615;&#22659;&#30772;&#22351;&#65292;&#24182;&#25351;&#36825;&#20123;&#39640;&#21387;&#25919;&#31574;&#27491;&#26159;&#23548;&#33268;&#33258;&#28954;&#20107;&#20214;&#21457;&#29983;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</p>
<p>&#23545;&#20110;&#22659;&#20869;&#34255;&#22320;&#25509;&#36830;&#19981;&#26029;&#21457;&#29983;&#33258;&#28954;&#20107;&#20214;&#30340;&#38382;&#39064;&#19978;&#65292;&#34255;&#20154;&#34892;&#25919;&#20013;&#22830;&#20869;&#38401;&#30452;&#23646;&#37096;&#38376;&#31192;&#20070;&#38271;&#36798;&#29926;&#25165;&#20161;&#26143;&#26399;&#19968;&#25509;&#21463;&#26412;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#34920;&#26126;&#21271;&#20140;&#26080;&#35270;&#36825;&#20123;&#33258;&#28954;&#34255;&#20154;&#25152;&#34920;&#36798;&#30340;&#35785;&#27714;&#21644;&#25239;&#35758;&#12290;</p>
<p>&#36798;&#29926;&#25165;&#20161;&#35828;&#65306;&ldquo;&#36807;&#21435;&#20960;&#24180;&#65292;&#35199;&#34255;&#24050;&#32463;&#26377;130&#22810;&#20301;&#34255;&#20154;&#36890;&#36807;&#29992;&#33258;&#28954;&#30340;&#26041;&#24335;&#34920;&#36798;&#20102;&#23545;&#35199;&#34255;&#39640;&#21387;&#32479;&#27835;&#30340;&#36825;&#26679;&#19968;&#20010;&#25919;&#31574;&#30340;&#19981;&#28385;&#12290;&#20294;&#26159;&#36825;&#27425;&#30340;&#33258;&#28954;&#12289;&#25509;&#20108;&#36830;&#19977;&#30340;&#33258;&#28954;&#20986;&#29616;&#65292;&#34920;&#26126;&#20102;&#21271;&#20140;&#19981;&#20165;&#26080;&#35270;&#36825;&#20123;&#34255;&#20154;&#36890;&#36807;&#29992;&#33258;&#28954;&#25110;&#20854;&#23427;&#26041;&#24335;&#25152;&#34920;&#36798;&#20986;&#26469;&#30340;&#35785;&#27714;&#21644;&#25239;&#35758;&#65292;&#32780;&#19988;&#23545;&#35199;&#34255;&#27665;&#26063;&#30340;&#39640;&#21387;&#25919;&#31574;&#21644;&#27665;&#26063;&#21516;&#21270;&#65292;&#20197;&#21450;&#28040;&#28781;&#35199;&#34255;&#27665;&#26063;&#12289;&#23447;&#25945;&#19982;&#25991;&#21270;&#30340;&#36825;&#20123;&#25919;&#31574;&#21453;&#32780;&#26159;&#26356;&#21152;&#20005;&#21385;&#30340;&#25191;&#34892;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#36807;&#31243;&#20013;&#65292;&#36825;&#20123;&#34255;&#20154;&#29992;&#33258;&#28954;&#30340;&#26041;&#24335;&#21435;&#34920;&#36798;&#20102;&#23545;&#36825;&#20123;&#25919;&#31574;&#30340;&#25239;&#35758;&#12290;&#24403;&#28982;&#21478;&#19968;&#26041;&#38754;&#20063;&#34920;&#26126;&#20102;&#22914;&#26524;&#21271;&#20140;&#20173;&#28982;&#22362;&#25345;&#25512;&#34892;&#20854;&#39037;&#22266;&#30340;&#28040;&#28781;&#35199;&#34255;&#27665;&#26063;&#12289;&#23447;&#25945;&#19982;&#25991;&#21270;&#30340;&#25919;&#31574;&#65292;&#23545;&#35199;&#34255;&#27665;&#26063;&#32487;&#32493;&#37319;&#21462;&#21306;&#21035;&#23545;&#24453;&#30340;&#39640;&#21387;&#32479;&#27835;&#25919;&#31574;&#30340;&#35805;&#65292;&#37027;&#20040;&#36825;&#20123;&#34255;&#20154;&#36824;&#20250;&#29992;&#33258;&#28954;&#30340;&#36825;&#26679;&#19968;&#20010;&#24418;&#24335;&#34920;&#36798;&#20986;&#20182;&#20204;&#23545;&#36825;&#19968;&#25919;&#31574;&#25110;&#36825;&#19968;&#39640;&#21387;&#32479;&#27835;&#19981;&#23624;&#26381;&#30340;&#36825;&#26679;&#19968;&#20010;&#31435;&#22330;&#21644;&#24847;&#24535;&#12290;&rdquo;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#24352;&#39039;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#35199;&#34255;" rel="tag">&#35199;&#34255;</a>, <a href="/tag/&#36843;&#23475;" rel="tag">&#36843;&#23475;</a>, <a href="/tag/&#33258;&#28954;" rel="tag">&#33258;&#28954;</a>, <a href="/tag/&#25991;&#21270;" rel="tag">&#25991;&#21270;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-16</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#22235;&#24029;&#38463;&#22365;19&#23681;&#22899;&#23401;&#33258;&#28954;&#25239;&#35758;&#36523;&#20129;&#65288;&#24910;&#20837;&#65289;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-24-59">&#12304;&#35270;&#39057;&#12305;&#20911;&#23815;&#20041;&#65306;&#36843;&#23475;&#20449;&#20208;&#19982;&#29616;&#20195;&#31038;&#20250;&#26684;&#26684;&#19981;&#20837;</a></li>
<li><a href="/t-8-22">&#20013;&#20849;&#36843;&#23475;&#27861;&#36718;&#21151;&#24341;&#36215;&#22269;&#38469;&#31038;&#20250;&#26222;&#36941;&#20851;&#27880;</a></li>
<li><a href="/t-13-62">&#25235;&#27743;&#28781;&#20849;&#21628;&#22768;&#36215; &#22825;&#24847;&#27665;&#24515;&#19981;&#21487;&#36829;&#65281;</a></li>
<li><a href="/t-8-26">&#29790;&#22763;&#36164;&#28145;&#25919;&#27835;&#23478;&#25903;&#25345;&#27861;&#36718;&#21151;&#65306;&#19990;&#30028;&#24320;&#22987;&#33487;&#37266;</a></li>
<li><a href="/t-8-25">&#32654;&#35758;&#21592;&#65306;&#8220;&#22235;&#20108;&#20116;&#8221;&#35753;&#25105;&#20204;&#30475;&#21040;&#20809;&#26126;&#26410;&#26469;</a></li>
<li><a href="/t-8-24">&#38472;&#20809;&#35802;&#65306;&#20013;&#20849;&#23545;&#27861;&#36718;&#21151;&#30340;&#25171;&#21387;&#24443;&#24213;&#22833;&#36133;</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-10-32">&#20013;&#20849;&#26159;&#8220;&#21453;&#21326;&#21183;&#21147;&#8221;</a></li>
<li><a href="/t-10-33">&#20013;&#22269;&#20309;&#20197;&#25104;&#20026;&#23447;&#25945;&#33258;&#30001;&#38382;&#39064;&#30340;&#8220;&#29305;&#21035;&#20851;&#27880;&#22269;&#8221;&#65311;</a></li>
<li><a href="/t-21-38">&#36319;&#38543;&#27743;&#38598;&#22242;&#36843;&#23475;&#27861;&#36718;&#21151;&#12288;&#24464;&#25165;&#21402;&#36973;&#24694;&#25253;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-16" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
