<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#24403;&#20154;&#22823;&#20195;&#34920;&#38590;&#65311;&#30003;&#32426;&#20848;Vs&#29420;&#31435;&#21442;&#36873;&#20154; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#26032;&#21776;&#20154;2018&#24180;02&#26376;06&#26085;&#35759;&#12305;&#34920;&#31034;&#12317;&#20174;&#26469;&#19981;&#25237;&#21453;&#23545;&#31080;&#12318;&#30340;&#30003;&#32426;&#20848;&#65292;&#26368;&#36817;&#36830;&#20219;&#20013;&#20849;&#30340;13&#23626;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#27665;&#38388;&#29420;&#31435;&#21442;&#36873;&#20154;&#34987;&#20013;&#20849;&#23448;&#26041;&#25511;&#21046;&#30340;&#26356;&#21152;&#20005;&#26684;&#12290;&#24403;&#20154;&#22823;&#20195;&#34920;&#38590;&#19981;&#38590;&#65311;&#20026;&#20160;&#20040;&#26377;&#20154;&#36731;&#26494;&#36830;&#20219;&#65292;&#26377;&#20154;&#21364;" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#24403;&#20154;&#22823;&#20195;&#34920;&#38590;&#65311;&#30003;&#32426;&#20848;Vs&#29420;&#31435;&#21442;&#36873;&#20154;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/02/08 &#8226; &#20849;559&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#26032;&#21776;&#20154;2018&#24180;02&#26376;06&#26085;&#35759;&#12305;&#34920;&#31034;&#12317;&#20174;&#26469;&#19981;&#25237;&#21453;&#23545;&#31080;&#12318;&#30340;&#30003;&#32426;&#20848;&#65292;&#26368;&#36817;&#36830;&#20219;&#20013;&#20849;&#30340;13&#23626;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#27665;&#38388;&#29420;&#31435;&#21442;&#36873;&#20154;&#34987;&#20013;&#20849;&#23448;&#26041;&#25511;&#21046;&#30340;&#26356;&#21152;&#20005;&#26684;&#12290;&#24403;&#20154;&#22823;&#20195;&#34920;&#38590;&#19981;&#38590;&#65311;&#20026;&#20160;&#20040;&#26377;&#20154;&#36731;&#26494;&#36830;&#20219;&#65292;&#26377;&#20154;&#21364;&#38590;&#20197;&#33719;&#24471;&#22522;&#26412;&#30340;&#12317;&#20837;&#22330;&#21048;&#12318;&#65292;&#26469;&#30475;&#25253;&#23548;&#12290;</p>
<p>&#27492;&#21069;&#22240;&#20851;&#27880;&#21271;&#20140;&#39537;&#31163;&#12317;&#20302;&#31471;&#20154;&#21475;&#12318;&#19968;&#24230;&#34987;&#25235;&#30340;&#33402;&#26415;&#23478;&#21326;&#28044;&#65292;2&#26376;3&#21495;&#24494;&#20449;&#20844;&#20247;&#21495;&#20877;&#27425;&#34987;&#23553;&#12290;</p>
<p>&#33402;&#26415;&#23478;&#21326;&#28044;&#65306;&#12317;&#26152;&#22825;&#23553;&#21495;&#26159;&#22240;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#25105;&#30011;&#20102;&#19968;&#24352;&#30011;&#65292;&#23601;&#26159;&#36825;&#24352;&#30011;&#12290;&#36830;&#21326;&#28044;&#30011;&#19968;&#24352;&#30011;&#37117;&#36825;&#20040;&#23475;&#24597;&#65292;&#36825;&#20040;&#24656;&#24807;&#12290;&#20320;&#19981;&#23601;&#26159;&#24819;&#35753;&#25152;&#26377;&#30340;&#20013;&#22269;&#20154;&#20840;&#20687;&#22905;&#19968;&#26679;&#21527;&#65311;&#21482;&#20250;&#26159;&#25353;&#21516;&#24847;&#38190;&#65292;&#27809;&#26377;&#21453;&#23545;&#38190;&#12290;&#12318;</p>
<p>&#21326;&#28044;&#30011;&#20013;&#30340;&#20154;&#29289;&#65292;&#26159;89&#23681;&#30340;&#30003;&#32426;&#20848;&#12290;&#22905;&#26159;&#20013;&#22269;&#21807;&#19968;&#19968;&#20010;&#36830;&#20219;13&#23626;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#30340;&#20154;&#12290;</p>
<p>&#20294;&#30003;&#32426;&#20848;&#27627;&#19981;&#35763;&#35328;&#33258;&#24049;&#12317;&#20174;&#26469;&#27809;&#26377;&#25237;&#36807;&#21453;&#23545;&#31080;&#12318;&#12290;&#22905;&#26366;&#23545;&#22269;&#20869;&#23186;&#20307;&#34920;&#31034;&#65292;&#33258;&#24049;&#31532;&#19968;&#27425;&#25104;&#20026;&#20154;&#22823;&#20195;&#34920;&#12317;&#37117;&#26159;&#30465;&#37324;&#25351;&#23450;&#30340;&#12318;&#65292;&#36817;&#24180;&#26469;&#22905;&#22312;&#34987;&#20964;&#20976;&#32593;&#37319;&#35775;&#26102;&#65292;&#26366;&#35797;&#22270;&#25913;&#21464;&#35828;&#27861;&#12290;<br />&#35760;&#32773;&#65306;&#12317;&#36873;&#20030;&#30340;&#26102;&#20505;&#26377;&#36319;&#36873;&#27665;&#26377;&#20132;&#27969;&#21527;&#65311;&#12318;<br />&#30003;&#32426;&#20848;&#65306;&#12317;&#27809;&#26377;&#65292;&#25105;&#20204;&#36825;&#26159;&#38752;&#27665;&#20027;&#36873;&#20030;&#30340;&#65292;&#20320;&#20132;&#27969;&#23601;&#19981;&#21512;&#36866;&#12290;&#12318;</p>
<p>&#20170;&#24180;&#20013;&#20849;&#20840;&#22269;&#20154;&#22823;&#12289;&#30465;&#20154;&#22823;&#20195;&#34920;&#36827;&#34892;&#20116;&#24180;&#19968;&#27425;&#30340;&#25442;&#23626;&#65292;&#30003;&#32426;&#20848;1&#26376;31&#21495;&#20877;&#24230;&#25104;&#20026;&#23665;&#35199;&#30465;&#20840;&#22269;&#20154;&#22823;&#20195;&#34920;&#65292;&#24341;&#21457;&#32593;&#27665;&#22066;&#35773;&#12290;</p>
<p>&#27665;&#38388;&#36873;&#20030;&#19987;&#23478;&#23002;&#31435;&#27861;&#35748;&#20026;&#65292;&#12317;&#30003;&#32426;&#20848;&#29616;&#35937;&#12318;&#26159;&#23545;&#20013;&#20849;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#21046;&#24230;&#30340;&#35773;&#21050;&#12290;</p>
<p>&#27665;&#38388;&#36873;&#20030;&#19987;&#23478;&#23002;&#31435;&#27861;&#65306;&#12317;&#20154;&#27665;&#20195;&#34920;&#22823;&#20250;&#65292;&#20154;&#22823;&#20195;&#34920;&#65292;&#20182;&#19968;&#20010;&#20027;&#35201;&#32844;&#33021;&#23601;&#26159;&#30417;&#30563;&#19968;&#24220;&#20004;&#38498;&#20381;&#27861;&#34892;&#25919;&#65292;&#20844;&#27491;&#21496;&#27861;&#12290;&#36825;&#26159;&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#19996;&#35199;&#12290;&#20320;&#20174;&#19981;&#25237;&#21453;&#23545;&#31080;&#65292;&#37027;&#20309;&#35848;&#30417;&#30563;&#21602;&#65311;&#26159;&#21543;&#65311;&#37027;&#26356;&#19981;&#35828;&#32610;&#20813;&#26576;&#26576;&#24066;&#38271;&#30340;&#32844;&#21153;&#65292;&#32610;&#20813;&#26576;&#26576;&#20844;&#23433;&#23616;&#23616;&#38271;&#30340;&#32844;&#21153;&#12290;&#20320;&#35828;&#35201;&#36825;&#26679;&#30340;&#20154;&#25285;&#20219;&#20154;&#22823;&#20195;&#34920;&#65292;&#23545;&#32769;&#30334;&#22995;&#26159;&#19968;&#20010;&#25171;&#20987;&#20040;&#12290;&#12318;</p>
<p>&#19982;&#30003;&#32426;&#20848;&#30340;&#36731;&#26494;&#36830;&#20219;&#30456;&#21453;&#65292;&#27665;&#38388;&#29420;&#31435;&#21442;&#36873;&#20154;&#21364;&#38590;&#20197;&#33719;&#24471;&#22522;&#26412;&#30340;&#12317;&#20837;&#22330;&#21048;&#12318;&#12290;&#20013;&#22269;&#21439;&#12289;&#20065;&#20004;&#32423;&#20154;&#22823;&#20195;&#34920;&#36873;&#20030;&#65292;&#21018;&#22312;2017&#24180;&#24213;&#32467;&#26463;&#65292;&#23002;&#31435;&#27861;&#35266;&#23519;&#21040;&#24773;&#20917;&#38750;&#24120;&#31967;&#31957;&#12290;</p>
<p>&#23002;&#31435;&#27861;&#65306;&#12317;&#21018;&#21018;&#32467;&#26463;&#30340;&#21439;&#12289;&#20065;&#20004;&#32423;&#20154;&#22823;&#20195;&#34920;&#36873;&#20030;&#21644;&#20197;&#24448;&#30456;&#27604;&#36739;&#65292;&#20844;&#27491;&#24615;&#12289;&#21512;&#27861;&#24615;&#24046;&#20102;&#24456;&#22810;&#65292;&#26356;&#24046;&#26356;&#31967;&#31957;&#12290;&#24403;&#28982;&#21602;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#35828;&#65292;&#32769;&#30334;&#22995;&#21442;&#19982;&#30340;&#31243;&#24230;&#65292;&#27809;&#26377;&#22686;&#21152;&#21453;&#32780;&#20943;&#23569;&#12290;&#24403;&#28982;&#31449;&#20986;&#26469;&#29420;&#31435;&#21442;&#36873;&#30340;&#20154;&#27809;&#26377;&#20943;&#23569;&#65292;&#21482;&#26159;&#35828;&#22256;&#38590;&#26356;&#22823;&#65292;&#25104;&#21151;&#20960;&#20046;&#20026;&#38646;&#12290;&#12318;</p>
<p>&#19978;&#28023;&#24066;&#30340;&#20911;&#27491;&#34382;&#21442;&#21152;&#20102;2016&#24180;&#24213;&#30340;&#26472;&#28006;&#21306;&#20154;&#22823;&#20195;&#34920;&#36873;&#20030;&#12290;</p>
<p>&#19978;&#28023;&#29420;&#31435;&#21442;&#36873;&#20154;&#20911;&#27491;&#34382;&#65306;&#12317;&#35753;&#25105;&#22635;&#20102;&#37027;&#20010;&#21442;&#21152;&#20505;&#36873;&#20154;&#34920;&#20102;&#20197;&#21518;&#23601;&#38459;&#30861;&#20102;&#12290;&#20182;&#20204;&#30340;&#30446;&#30340;&#19981;&#35753;&#25105;&#25104;&#20026;&#20505;&#36873;&#20154;&#12290;&#21040;&#26368;&#21518;&#22312;&#36873;&#20030;&#20043;&#21069;&#30340;&#26102;&#20505;&#25105;&#21448;&#34987;&#20256;&#21796;&#20102;&#65292;&#20351;&#24471;&#25105;&#26080;&#27861;&#22312;&#27491;&#24120;&#36873;&#20030;&#37324;&#20986;&#29616;&#12290;&#24110;&#25105;&#21161;&#36873;&#30340;&#20116;&#20010;&#20154;&#20840;&#37096;&#34987;&#20182;&#20204;&#25304;&#30041;&#20102;&#12290;&#12318;</p>
<p>&#21271;&#20140;&#30340;&#21016;&#24800;&#29645;&#26159;2016&#24180;&#25151;&#23665;&#21306;&#20154;&#22823;&#20195;&#34920;&#30340;&#29420;&#31435;&#21442;&#36873;&#20154;&#12290;&#22905;&#22312;&#36890;&#36807;&#31532;&#19968;&#36718;&#36873;&#20030;&#21518;&#65292;&#20840;&#22825;&#20505;&#34987;&#20154;&#30417;&#25511;&#65292;&#19981;&#20801;&#35768;&#20570;&#23459;&#20256;&#12290;</p>
<p>&#21271;&#20140;&#29420;&#31435;&#21442;&#36873;&#20154;&#21016;&#24800;&#29645;&#65306;&#12317;&#21710;&#21568;&#65292;&#22825;&#22825;&#30340;&#24863;&#21463;&#23601;&#26159;&#30495;&#30340;&#26159;&#24778;&#24515;&#21160;&#39748;&#12290;&#26202;&#19978;&#30561;&#30528;&#35273;&#23601;&#26377;&#31181;&#24863;&#35273;&#65292;&#20250;&#35753;&#35686;&#23519;&#25226;&#25105;&#32473;&#25235;&#36208;&#20102;&#12290;&#20174;&#25105;&#25253;&#21517;&#24320;&#22987;&#21442;&#21152;&#25104;&#20026;&#20505;&#36873;&#20154;&#65292;&#21040;&#26368;&#21518;&#36825;&#20010;&#36873;&#32467;&#26463;&#20102;&#20197;&#21518;&#65292;&#24046;&#19981;&#22810;&#23601;&#26159;&#20108;&#21313;&#22825;&#26102;&#38388;&#65292;&#25105;&#22825;&#22825;&#37117;&#26159;&#25285;&#24778;&#21463;&#24597;&#12290;&#21487;&#26159;&#21602;&#65292;&#25105;&#35273;&#24471;&#25105;&#26082;&#28982;&#20915;&#23450;&#20102;&#21442;&#36873;&#30340;&#35805;&#37027;&#25105;&#19968;&#23450;&#35201;&#36827;&#34892;&#19979;&#21435;&#12290;&#26368;&#21518;&#20063;&#36824;&#26159;&#26377;&#24456;&#22810;&#20154;&#32473;&#25105;&#25171;&#30005;&#35805;&#32852;&#31995;&#65292;&#23601;&#26159;&#25903;&#25345;&#35201;&#36873;&#23436;&#25105;&#12290;&#12318;</p>
<p>&#20911;&#27491;&#34382;&#21644;&#21016;&#24800;&#29645;&#26368;&#32456;&#37117;&#27809;&#26377;&#24403;&#36873;&#12290;&#21478;&#22806;&#36824;&#26377;&#29420;&#31435;&#21442;&#36873;&#20154;&#34987;&#20449;&#35775;&#21150;&#20154;&#21592;&#25171;&#20260;&#65292;&#25110;&#36973;&#22269;&#20445;&#32465;&#26550;&#12290;&#23002;&#31435;&#27861;&#24403;&#26102;&#20063;&#34987;&#22269;&#20445;&#24102;&#36208;&#65292;&#35828;&#26159;&#25509;&#19978;&#32423;&#21629;&#20196;&#24102;&#20182;&#21435;&#22806;&#30465;&#12317;&#26053;&#28216;&#12318;&#12290;</p>
<p>&#23002;&#31435;&#27861;&#65306;&#12317;&#23448;&#26041;&#23450;&#30340;&#20505;&#36873;&#20154;&#19981;&#19982;&#36873;&#27665;&#35265;&#38754;&#65292;&#29420;&#31435;&#20505;&#36873;&#20154;&#24819;&#21521;&#36873;&#20030;&#20154;&#23459;&#20256;&#33258;&#24049;&#30340;&#35805;&#34987;&#25171;&#21387;&#65292;&#29978;&#33267;&#26681;&#26412;&#20570;&#19981;&#25104;&#65292;&#29978;&#33267;&#36830;&#20182;&#30340;&#30452;&#31995;&#20146;&#23646;&#37117;&#21463;&#21040;&#23041;&#32961;&#12290;&#12318;</p>
<p>&#20013;&#22269;&#30340;&#20154;&#22823;&#20195;&#34920;&#20998;&#20026;&#20116;&#32423;&#65292;&#20854;&#20013;&#20065;&#38215;&#32423;&#12289;&#21306;&#21439;&#32423;&#21495;&#31216;&#30001;&#32676;&#20247;&#30452;&#25509;&#25237;&#31080;&#20135;&#29983;&#65292;&#20294;&#23454;&#38469;&#19978;&#20505;&#36873;&#20154;&#20960;&#20046;&#37117;&#30001;&#20013;&#20849;&#22522;&#23618;&#32452;&#32455;&#25351;&#23450;&#12290;&#23002;&#31435;&#27861;&#34920;&#31034;&#65292;&#29420;&#31435;&#21442;&#36873;&#20154;&#21442;&#21152;&#21439;&#12289;&#20065;&#20004;&#32423;&#36873;&#20030;&#36824;&#30456;&#23545;&#23481;&#26131;&#65292;&#19978;&#38754;&#19977;&#20010;&#32423;&#21035;&#23601;&#26356;&#38590;&#12290;&#32780;&#20911;&#27491;&#34382;&#35748;&#20026;&#65292;&#23613;&#31649;&#22256;&#38590;&#37325;&#37325;&#65292;&#20294;&#36873;&#20030;&#26435;&#21644;&#34987;&#36873;&#20030;&#26435;&#26159;&#27861;&#24459;&#36171;&#20104;&#20013;&#22269;&#20844;&#27665;&#30340;&#26435;&#21033;&#65292;&#22914;&#26524;&#26356;&#22810;&#30340;&#20154;&#33021;&#22815;&#31449;&#20986;&#26469;&#29420;&#31435;&#21442;&#36873;&#65292;&#20063;&#20250;&#32473;&#24403;&#23616;&#30340;&#25171;&#21387;&#22686;&#21152;&#38590;&#24230;&#12290;</p>
<p>&#37319;&#35775;/&#31206;&#38634; &#32534;&#36753;/&#23578;&#29141; &#21518;&#21046;/&#26446;&#27803;&#28789;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#20302;&#31471;&#20154;&#21475;" rel="tag">&#20302;&#31471;&#20154;&#21475;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-49</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#24403;&#20154;&#22823;&#20195;&#34920;&#38590;&#65311;&#30003;&#32426;&#20848;Vs&#29420;&#31435;&#21442;&#36873;&#20154;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-500">&#27743;&#35199;&#30776;&#26874;&#20173;&#25345;&#32493; &#21016;&#22855;&#19982;&#34081;&#22855;&#34987;&#31216;&#8220;&#21335;&#21271;&#21452;&#29022;&#8221;</a></li>
<li><a href="/t-14-411">&#34081;&#22855;&#31361;&#28982;&#20026;&#12317;&#25490;&#21326;&#12318;&#28781;&#28779; &#34920;&#24577;&#21271;&#20140;&#38656;&#35201;&#12317;&#20302;&#31471;&#20154;&#21475;&#12318;</a></li>
<li><a href="/t-23-48">&#20174;&#36330;&#27665;&#21040;&#31449;&#30452;&#20570;&#20844;&#27665; &#22823;&#38470;&#35775;&#27665;&#65306;&#29616;&#23454;&#20013;&#35273;&#37266;</a></li>
<li><a href="/t-23-50">&#37325;&#24198;&#32769;&#20853;&#19971;&#19968;&#39640;&#20030;&#20064;&#36817;&#24179;&#12289;&#26446;&#20811;&#24378;&#30011;&#20687;&#19978;&#34903;&#32500;&#26435;</a></li>
<li><a href="/t-14-438">&#21271;&#20140;&#25490;&#21326;&#24341;&#21457;&#21830;&#22330;&#30127;&#29378;&#30733;&#20154;&#65311;&#20064;&#36817;&#24179;&#23548;&#24072;&#19968;&#35821;&#20013;&#30340;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-49" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
