<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p&gt;&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;19&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21556;&#33521;&#32534;&#35793;&#25253;&#23548;&#65289;&#36807;&#21435;&#19968;&#24180;&#20013;&#20849;&#40657;&#25163;&#20280;&#36827;&#22806;&#22269;&#32593;&#31449;&#65292;&#32961;&#36843;&#20013;&#22269;&#32593;&#27665;&#21024;&#38500;&#28023;&#22806;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#25110;&#21024;&#38500;&#24086;&#25991;&#12290;&amp;ldquo;&#20013;&#22269;&#21464;&#38761;&amp;rdquo;&#21019;&#22987;&#20154;&#31216;&#36825;&#26159;&#19968;&#22330;&amp;ldq" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/11/19 &#8226; &#20849;724&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p>&#12304;&#22823;&#32426;&#20803;2018&#24180;11&#26376;19&#26085;&#35759;&#12305;&#65288;&#22823;&#32426;&#20803;&#35760;&#32773;&#21556;&#33521;&#32534;&#35793;&#25253;&#23548;&#65289;&#36807;&#21435;&#19968;&#24180;&#20013;&#20849;&#40657;&#25163;&#20280;&#36827;&#22806;&#22269;&#32593;&#31449;&#65292;&#32961;&#36843;&#20013;&#22269;&#32593;&#27665;&#21024;&#38500;&#28023;&#22806;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#25110;&#21024;&#38500;&#24086;&#25991;&#12290;&ldquo;&#20013;&#22269;&#21464;&#38761;&rdquo;&#21019;&#22987;&#20154;&#31216;&#36825;&#26159;&#19968;&#22330;&ldquo;&#26080;&#22768;&#30340;&#23648;&#26432;&rdquo;&#12290;</p>
<p>&#20247;&#25152;&#21608;&#30693;&#65292;&#20013;&#20849;&#32593;&#20891;&#25171;&#21387;&#22823;&#38470;&#32593;&#27665;&#22312;&#20013;&#22269;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#24847;&#35265;&#30340;&#33258;&#30001;&#65292;&#24182;&#24314;&#31435;&#38450;&#28779;&#38271;&#22478;&#65292;&#23553;&#38145;&#32593;&#27665;&#27983;&#35272;&#22659;&#22806;&#36164;&#35759;&#12290;&#22823;&#38470;&#32593;&#27665;&#36890;&#36807;&ldquo;&#34394;&#25311;&#31169;&#20154;&#32593;&#32476;&rdquo;&#65288;VPN&#65289;&ldquo;&#32763;&#22681;&rdquo;&#65292;&#32469;&#24320;&#20013;&#20849;&#30340;&#32593;&#32476;&#23457;&#26597;&#26426;&#21046;&#65292;&#35775;&#38382;&#22269;&#22806;&#32593;&#31449;&#65292;&#22312;&#25512;&#29305;&#21450;&#20854;&#23427;&#28023;&#22806;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#21457;&#34920;&#24847;&#35265;&#12290;</p>
<p>&#27861;&#26032;&#31038;&#25253;&#23548;&#65292;&#30001;&#20110;&#25285;&#24515;&#20013;&#22269;&#32593;&#27665;&#21033;&#29992;&#22269;&#22806;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#21327;&#35843;&#25919;&#27835;&#27963;&#21160;&#65292;&#20013;&#20849;&#24403;&#23616;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#21457;&#36215;&#20102;&#38544;&#31192;&#30340;&#38215;&#21387;&#34892;&#21160;&#12290;</p>
<p>&#20013;&#22269;&#27963;&#21160;&#20154;&#22763;&#21644;&#20854;&#20182;&#22823;&#38470;&#25512;&#29305;&#65288;Twitter&#65289;&#29992;&#25143;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20013;&#20849;&#20844;&#23433;&#23545;&#20182;&#20204;&#26045;&#21387;&#65292;&#35201;&#27714;&#20182;&#20204;&#21024;&#38500;&#25935;&#24863;&#25512;&#25991;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20013;&#20849;&#24403;&#23616;&#29978;&#19988;&#33258;&#24049;&#35775;&#38382;&#20182;&#20204;&#30340;&#36134;&#25143;&#65292;&#24182;&#19988;&#20104;&#20197;&#21024;&#38500;&#12290;</p>
<p>&#20154;&#26435;&#32593;&#31449;&ldquo;&#20013;&#22269;&#21464;&#38761;&rdquo;&#65288;China Change&#65289;&#21019;&#22987;&#20154;&#26361;&#38597;&#23398;&#65288;&#38899;&#35793;&#65292;Yaxue Cao&#65289;&#35828;&#65292;&#36825;&#26159;&#19968;&#27425;&ldquo;&#26080;&#22768;&#30340;&#23648;&#26432;&rdquo;&#65288;silent slaughter&#65289;&#12290;</p>
<p>&#26361;&#38597;&#23398;16&#26085;&#31216;&#65292;&#20013;&#22269;&#32500;&#26435;&#20154;&#22763;&#21556;&#28134;&#30340;&#25512;&#29305;&#36134;&#21495;&#19981;&#26126;&#21407;&#22240;&#22320;&#34987;&#21024;&#38500;&#65292;&#20182;&#30340;&#19977;&#19975;&#22810;&#20010;&#25209;&#35780;&#20013;&#20849;&#30340;&#24086;&#23376;&#37117;&#28040;&#22833;&#26080;&#36394;&#12290;&#21556;&#28134;&#21435;&#24180;12&#26376;&#22240;&#39072;&#35206;&#32618;&#34987;&#20013;&#20849;&#21028;&#21009;8&#24180;&#12290;</p>
<p>&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20013;&#22269;&#25512;&#29305;&#29992;&#25143;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#22240;&#21457;&#25512;&#25991;&#25209;&#35780;&#20013;&#20849;&#32780;&#34987;&#35686;&#26041;&#24102;&#36208;&#12290;&#22312;&#35686;&#23519;&#23616;&#34987;&#20851;&#20102;&#19968;&#22812;&#21518;&#65292;&#20182;&#34987;&#36843;&#20132;&#20986;&#25512;&#29305;&#36134;&#25143;&#30340;&#30331;&#24405;&#20449;&#24687;&#65292;&#24182;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#20844;&#23433;&#21024;&#38500;&#20182;&#30340;&#25512;&#25991;&#12290;</p>
<p>&ldquo;&#20320;&#19981;&#30693;&#36947;&#20182;&#20204;&#20250;&#20197;&#20160;&#20040;&#32618;&#21517;&#36215;&#35785;&#20320;&#21450;&#23545;&#20320;&#21028;&#21009;&#65292;&#27809;&#26377;&#20219;&#20309;&#27491;&#24403;&#31243;&#24207;&#65292;&#25152;&#20197;&#20320;&#20250;&#24863;&#21040;&#23475;&#24597;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#25105;&#34987;&#36843;&#20889;&#20102;&#19968;&#23553;&#24527;&#24724;&#20449;&#65292;&#24182;&#19988;&#34987;&#35686;&#21578;&#19981;&#33021;&#20877;&#21457;&#25512;&#25991;&#12290;&rdquo;</p>
<p>&#27963;&#21160;&#20154;&#22763;&#26446;&#23398;&#25991;&#65288;&#38899;&#35793;&#65292;Li Xuewen&#65289;&#34920;&#31034;&#65292;&#20013;&#20849;&#20844;&#23433;&#36817;&#26399;&#30340;&#27963;&#21160;&#26174;&#31034;&#65292;&#20013;&#20849;&#24403;&#23616;&#37319;&#21462;&#26356;&#21152;&#21327;&#35843;&#19968;&#33268;&#30340;&#25171;&#21387;&#34892;&#21160;&#12290;</p>
<p>&ldquo;&#36825;&#26159;&#26368;&#26032;&#36235;&#21183;&#65292;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#24403;&#28982;&#65292;&#25512;&#29305;&#20250;&#26159;&#20013;&#20849;&#30340;&#19979;&#19968;&#36718;&#25915;&#20987;&#30446;&#26631;&#12290;&rdquo;</p>
<p>&#20182;&#34920;&#31034;&#65292;&#19978;&#20010;&#26376;&#22312;&#28246;&#21271;&#30465;&#30340;&#21452;&#20146;&#23478;&#20013;&#25509;&#21040;&#20844;&#23433;&#30340;&#30005;&#35805;&#65292;&#20844;&#23433;&#21578;&#35785;&#20182;&#65292;&ldquo;&#39640;&#23618;&rdquo;&#19979;&#20196;&#35201;&#25214;&#21040;&#20182;&#65292;&#24182;&#19988;&#35201;&#27714;&#20182;&#21024;&#38500;&#25512;&#25991;&#12290;</p>
<p>&#20013;&#22269;&#24322;&#35758;&#20221;&#23376;&#20860;&#33402;&#26415;&#23478;&#33406;&#26410;&#26410;&#30340;&#26379;&#21451;&#25991;&#28059;&#65288;&#38899;&#35793;&#65292;Wen Tao&#65289;&#35828;&#65292;&#20844;&#23433;&#22312;&#19978;&#20010;&#26376;&#25214;&#21040;&#20182;&#65292;&#35201;&#27714;&#20182;&#21024;&#38500;&#25512;&#25991;&#12290;&#20182;&#35828;&#65292;&#20854;&#20182;&#20154;&#20063;&#21457;&#29983;&#31867;&#20284;&#30340;&#24773;&#20917;&#12290;</p>
<p>&#26366;&#27966;&#39547;&#21271;&#20140;&#30340;&#35760;&#32773;&#24085;&#20811;&#65288;Emily Parker&#65289;&#35828;&#65292;&#20013;&#22269;&#27963;&#21160;&#20154;&#22763;&#36890;&#36807;&#25512;&#29305;&#65292;&#19981;&#20165;&#21487;&#20197;&#19982;&#20854;&#20182;&#24535;&#21516;&#36947;&#21512;&#32773;&#32852;&#31995;&#65292;&#20063;&#21487;&#20197;&#19982;&#22806;&#30028;&#27807;&#36890;&#65292;&#29305;&#21035;&#26159;&#35199;&#26041;&#23186;&#20307;&#12290;</p>
<p>&ldquo;&#20013;&#20849;&#25285;&#24515;&#36825;&#20123;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#25104;&#20026;&#32593;&#27665;&#22312;&#32447;&#32452;&#32455;&#27963;&#21160;&#30340;&#24037;&#20855;&#65292;&#22240;&#27492;&#65292;&#20013;&#20849;&#24403;&#23616;&#23545;&#25512;&#29305;&#30340;&#20851;&#27880;&#19981;&#36275;&#20026;&#22855;&#12290;&rdquo;&#22905;&#35828;&#12290;</p>
<p>&#20013;&#20849;&#23545;&#20013;&#22269;&#25512;&#29305;&#29992;&#25143;&#30340;&#38215;&#21387;&#24050;&#36896;&#25104;&#36830;&#38145;&#21453;&#24212;&#65292;&#26377;&#20154;&#21024;&#38500;&#36134;&#25143;&#25110;&#32773;&#21457;&#34920;&#21578;&#21035;&#24086;&#25991;&#65292;&#27492;&#31561;&#29616;&#35937;&#20250;&#36896;&#25104;&#20854;&#20182;&#20154;&#19981;&#33258;&#35273;&#22320;&#33258;&#25105;&#23457;&#26597;&#12290;</p>
<p>&#26361;&#38597;&#23398;&#35828;&#65292;&#20013;&#22269;&#24322;&#35758;&#20998;&#23376;&#21457;&#25512;&#25991;&#23601;&#20687;&#26159;&#27599;&#22825;&#20889;&#20844;&#24320;&#26085;&#35760;&#19968;&#26679;&#65292;&#30001;&#20110;&#20013;&#20849;&#30340;&#25171;&#21387;&#65292;&#36825;&#20123;&ldquo;&#26085;&#35760;&rdquo;&#21464;&#23569;&#20102;&#65292;&#23545;&#30740;&#31350;&#20154;&#21592;&#20197;&#21450;&#20854;&#20182;&#20851;&#24515;&#24403;&#20195;&#20013;&#22269;&#31038;&#20250;&#20869;&#37096;&#21160;&#20081;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#37117;&#26159;&#19968;&#20010;&ldquo;&#24040;&#22823;&#30340;&#25387;&#25240;&rdquo;&#12290;</p>
<p>&#24191;&#35199;&#21335;&#37096;&#30340;&#19968;&#21517;&#25512;&#29305;&#29992;&#25143;&#35828;&#65292;&#20182;&#22312;9&#26376;&#26102;&#34987;&#21578;&#30693;&#35201;&#21024;&#38500;&#20182;&#30340;&#25512;&#25991;&#65292;&#29616;&#22312;&#20182;&#38750;&#24120;&#35880;&#24910;&#22320;&#21457;&#25512;&#25991;&#65292;&#22240;&#20026;&ldquo;&#19968;&#19981;&#23567;&#24515;&#65292;&#25105;&#23601;&#20250;&#20877;&#27425;&#34987;&#35831;&#21435;&lsquo;&#21917;&#33590;&rsquo;&#12290;&rdquo;</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306;&#26446;&#32536;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#32763;&#22681;" rel="tag">&#32763;&#22681;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-61</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-37">&#32593;&#27665;&#35773;&#26041;&#28392;&#20852;&#65306;&#8220;&#21322;&#29983;&#36194;&#24471;&#21315;&#22827;&#25351; &#19968;&#19990;&#20462;&#26469;&#31914;&#22303;&#21517;&#8221;</a></li>
<li><a href="/t-15-71">&#19975;&#37324;&#38271;&#22478;&#20170;&#29369;&#22312;</a></li>
<li><a href="/t-15-77">&#24029;&#20154;&#65306;&#8220;&#32763;&#22681;&#8221;&#26159;&#22312;&#20013;&#22269;&#29983;&#23384;&#30340;&#24517;&#22791;&#25216;&#33021;</a></li>
<li><a href="/t-4-12">&#26032;&#24351;&#23376;&#65306;&#33021;&#24471;&#27861;&#65292;&#25105;&#26159;&#22810;&#20040;&#24184;&#36816;</a></li>
<li><a href="/t-15-125">&#39068;&#20025;&#65306;&#35895;&#27468;&#30340;&#31532;&#20108;&#27425;&#36873;&#25321;&#35753;&#20013;&#22269;&#20154;&#26080;&#35821;</a></li>
<li><a href="/t-4-25">&#29702;&#23398;&#21338;&#22763;&#8220;&#32763;&#22681;&#8221;&#36208;&#20837;&#20462;&#28860;</a></li>
<li><a href="/t-14-494">&#33080;&#20070;&#25104;&#31435;&#20013;&#22269;&#29420;&#36164;&#20844;&#21496; &#32593;&#21451;&#20851;&#27880;&#20250;&#21542;&#21521;&#20013;&#20849;&#20302;&#22836;</a></li>
<li><a href="/t-14-497">&#20013;&#20849;&#21069;&#23459;&#20256;&#37096;&#21103;&#37096;&#38271;&#40065;&#28828;&#34987;&#36215;&#35785;&#12304;&#22270;&#12305;</a></li>
<li><a href="/t-14-507">&#35895;&#27468;&#26410;&#36827;&#20891;&#20013;&#22269; &#21518;&#38498;&#20808;&#8220;&#36215;&#28779;&#8221; &#31096;&#36215;&#8220;&#38409;&#21106;&#29256;&#8221;&#24341;&#25806; </a></li>
<li><a href="/t-15-93">&#33600;&#20806;&#65306;&#32763;&#22681;&#25913;&#21464;&#29983;&#27963;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-61" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
