<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="zh-CN" lang="zh-CN">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<title>&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665; - &#27665;&#20247;&#32500;&#26435; - &#32858;&#32536;&#38401;</title>
<link href="/static/default/style.css" rel="stylesheet" type="text/css" />
<link rel="shortcut icon" href="/favicon.ico" type="image/x-icon" />
<script type="text/javascript" src="/static/images/jquery-1.10.2.min.js"></script>
<script type="text/javascript" src="/static/images/jwplayer.js"></script>
<script type="text/javascript" src="/static/images/video.js"></script>
<script type="text/javascript" src="https://sp.jyge.eu.org/domain.js"></script>
<script type="text/javascript">
  // &#26411;&#23614;&#24517;&#39035;&#26377; /&#65289;
  var imagePath='/static/'; 
  var videoPath='https://tg.4g99.eu.org/';
</script>
<script src="/static/js/jquery-1.6.4.js"></script>
<meta name="description" content="&#27665;&#20247;&#32500;&#26435; - &lt;p style=&quot;text-align: center;&quot;&gt;&lt;span style=&quot;color: #ff0000;&quot;&gt;&lt;img src=&quot;https://raw.githubusercontent" />
<link rel="top" title="Back to Top" href="#" />
</head>
<body>
<div class="logo1"><a href="/" name="top"><img src="/static/images/logo.jpg" alt="&#32858;&#32536;&#38401;" /></a>
 </div>

 <div class="wa"></div>
  <div class="var1"></div>
  <div class="daohang">
  <ul>
    <li><a href="/t-22-1" target="_blank" title="&#30475;&#20061;&#35780;&#65292;&#24613;&#19977;&#36864;&#65292;&#20320;&#36824;&#31561;&#20160;&#20040;&#21834;">&#20061;&#35780;&#20849;&#20135;&#20826;</a></li>
    <li><a href="/t-1-1"target="_blank"  title="&#36827;&#20837;&#37324;&#38754;&#23601;&#21487;&#20197;&#22312;&#32447;&#30475;&#26032;&#21776;&#20154;&#30005;&#35270;&#65292;&#24456;&#19981;&#38169;&#30340;&#21734;&#65281;">&#26032;&#21776;&#20154;&#30005;&#35270;</a></li>
    <li><a href="/t-13-48" target="_blank"  title="&#22825;&#19979;&#22855;&#20070;&#65292;&#19981;&#21487;&#19981;&#30475;">&#22825;&#19979;&#22855;&#20070;</a></li>
    <li><a href="/t-22-2" target="_blank" title="&#30475;&#19968;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#23545;&#20320;&#26377;&#22909;&#22788;">&#39118;&#38632;&#22825;&#22320;&#34892;</a></li>
    <li><a href="/t-22-4" title="&#21796;&#37266;&#20320;&#30340;&#22825;&#30495;&#65292;&#25551;&#32472;&#20320;&#30340;&#32474;&#20029;&#26410;&#26469;">&#32454;&#35821;&#20154;&#29983;</a></li>
    <li><a href="/t-1-3"  target="_blank" title="&#30475;&#20061;&#35780;&#24613;&#19977;&#36864;">&#36914;&#20837;&#19977;&#36864;</a></li>
    <li><a href="/t-22-27" target="_blank" title="&#31934;&#36873;&#19968;&#20123;&#22312;&#22823;&#38470;&#20320;&#21548;&#19981;&#21040;&#30340;&#27468;&#26354;&#65292;&#24456;&#19981;&#38169;&#30340;">&#31105;&#27468;&#31934;&#36873;</a></li>
    <li><a href="/t-22-8" target="_blank"  title="&#28023;&#22806;&#31105;&#32593;&#30452;&#25509;&#19978;">&#30772;&#32593;&#21033;&#22120;</a></li>
    <li><a href="/t-1-5" target="_blank" title="&#25552;&#20379;&#39029;&#38754;&#32763;&#22681;&#20195;&#29702;&#65292;&#19981;&#26029;&#26356;&#26032;&#65292;&#27426;&#36814;&#20851;&#27880;">&#21152;&#23494;&#20195;&#29702;</a></li>
    <li><a href="/t-1-2"target="_blank"  title="&#36827;&#20837;&#33719;&#21462;&#26412;&#31449;&#26368;&#26032;&#30340;&#32593;&#22336;&#65292;&#20415;&#20110;&#25512;&#24191;">&#26368;&#26032;&#32593;&#22336;</a></li>
    <li><a href="/t-22-35" title="&#35773;&#21050;&#24189;&#40664;&#30340;&#36830;&#32493;&#21095;">&#38647;&#20154;&#27700;&#27986;</a></li>
    <li><a href="/t-1-6" target="_blank" title="&#33719;&#21462;&#20195;&#29702;&#30693;&#35782;">&#36827;&#20837;&#35770;&#22363;</a></li>
  </ul>
</div>
<div class="header-wrap">
   <div class="header">
        <div class="node-menu">
        <a href="/n-2">&#36208;&#36817;&#22823;&#27861;</a>
        <a href="/n-3">&#31067;&#30149;&#20581;&#36523;</a>
        <a href="/n-4"> &#32536;&#24402;&#22823;&#27861;</a>
        <a href="/n-5">&#27946;&#20256;&#35090;&#22870;</a>
        <a href="/n-6">&#28548;&#28165;&#35854;&#35328; </a>
        <a href="/n-7">&#20256;&#27861;&#25925;&#20107;</a>
        <a href="/n-8">&#31038;&#20250;&#25903;&#25345;</a>
        <a href="/n-9">&#36843;&#23475;&#32618;&#34892;</a>
        <a href="/n-10">&#20462;&#32773;&#35780;&#35770;</a>
        <a href="/n-11">&#33258;&#28954;&#30495;&#30456;</a>
        <a href="/n-12">&#27963;&#25688;&#22120;&#23448;</a>
        <a href="/n-13">&#20061;&#35780;&#19977;&#36864;</a>
        <a href="/n-14">&#26102;&#20107;&#26032;&#38395;</a>
        <a href="/n-15">&#21517;&#23478;&#35780;&#35770;</a>
        <a href="/n-16">&#31070;&#38901;&#22825;&#22320;</a>
        <a href="/n-17">&#31070;&#35805;&#25925;&#20107;</a>
        <a href="/n-18">&#20256;&#32479;&#25991;&#21270;</a>
        <a href="/n-19">&#22885;&#31192;&#19990;&#30028;</a>
        <a href="/n-20">&#29983;&#21629;&#25506;&#32034;</a>
        <a href="/n-21">&#21892;&#24694;&#22240;&#26524;</a>
        <a href="/n-22">&#28023;&#22806;&#35270;&#39057; </a>
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
        <a href="/n-24">&#36824;&#21407;&#21382;&#21490;</a>
        <a href="/n-25">&#23448;&#22330;&#40657;&#26263;</a>
        </div>
        <div class="c"></div>
    </div>
    <!-- header end -->
</div>
<div class="main-wrap">
    <div class="main1">
        <div class="main-content">
        
        <div class="title">
    <div class="float-left">
        <a href="/">&#32858;&#32536;&#38401;</a> &raquo;
        <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a>
    </div>
    <div class="c"></div>
</div>
<div class="main-box">
    <div class="topic-title">
        <div class="topic-title-main float-left">
            <h1>&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</h1>
            <div class="topic-title-date">
            &#21457;&#34920;&#20110; 2018/10/20 &#8226; &#20849;490&#27425;&#28857;&#20987;
            </div>
        </div>
        <div class="detail-avatar"></div>
        <div class="c"></div>
    </div>

    <div class="topic-content">
    <p style="text-align: center;"><span style="color: #ff0000;"><img src="https://raw.githubusercontent.com/hao369/a/master/20181020.jpg" alt="" width="600" height="400" /></span></p>
<p style="text-align: center;"><span style="color: #ff0000;">&#22240;&#19968;&#26354;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299;&#32418;&#36941;&#22823;&#27743;&#21335;&#21271;&#65292;&#26132;&#26085;&ldquo;&#33521;&#38596;&rdquo;&#20170;&#25104;&#35775;&#27665;&#12290;&#65288;&#32593;&#32476;&#22270;&#21512;&#25104;&#65289;</span></p>
<p>&#12304;&#22823;&#32426;&#20803;2018&#24180;10&#26376;20&#26085;&#35759;&#12305;10&#26376;18&#26085;&#65292;&#21271;&#20140;&#30340;&#36864;&#24441;&#20891;&#20154;&#20107;&#21153;&#37096;&#20986;&#29616;&#20102;&#19968;&#20301;&#36864;&#20237;&#20891;&#20154;&#30340;&#36523;&#24433;&#65292;&#19981;&#36807;&#20182;&#19981;&#26159;&#19968;&#33324;&#32769;&#20853;&#65292;&#32780;&#26159;&#26366;&#22240;&#19968;&#26354;&ldquo;&#34880;&#26579;&#30340;&#39118;&#37319;&rdquo;&#32780;&#23478;&#21947;&#25143;&#26195;&#30340;&#24464;&#33391;&#65292;&#32780;&#24464;&#33391;&#31361;&#28982;&#38706;&#38754;&#20063;&#39532;&#19978;&#24341;&#36215;&#22806;&#30028;&#30340;&#20851;&#27880;&#12290;</p>
<p>&#25512;&#29305;&#19978;&#30340;&#28040;&#24687;&#31216;&#65292;&#24403;&#22825;&#24464;&#33391;&#36827;&#20837;&#20891;&#20154;&#20107;&#21153;&#37096;&#30331;&#35760;&#22635;&#34920;&#65292;&#35828;&#33258;&#24049;&#26159;&#19968;&#31561;&#21151;&#33251;&#12290;&#22240;&#20026;&#24464;&#33391;&#30340;&#21517;&#27668;&#22823;&#65292;&#21271;&#20140;&#24066;&#27835;&#23433;&#24635;&#38431;&#21103;&#38431;&#38271;&#36214;&#21040;&#29616;&#22330;&ldquo;&#32500;&#31283;&rdquo;&#12290;<br />1987&#24180;&#30340;&#22830;&#35270;&#26149;&#26202;&#19978;&#65292;&#22352;&#22312;&#36718;&#26885;&#19978;&#30340;&#24464;&#33391;&#36523;&#31359;&#20891;&#35013;&#65292;&#20329;&#25140;&#22870;&#31456;&#65292;&#20197;&#19968;&#39318;&ldquo;&#34880;&#26579;&#30340;&#39118;&#37319;&rdquo;&#19968;&#22812;&#20043;&#38388;&#25104;&#20026;&#20840;&#22269;&#23478;&#21947;&#25143;&#26195;&#30340;&#39118;&#20113;&#20154;&#29289;&#12290;</p>
<p>&#19977;&#21313;&#22810;&#24180;&#36807;&#21435;&#65292;&#26366;&#32463;&#39118;&#20809;&#19968;&#26102;&#30340;&#24464;&#33391;&#24050;&#32463;&#36880;&#28176;&#34987;&#20154;&#28129;&#24536;&#65292;&#20294;&#20182;&#21040;&#21271;&#20140;&#36864;&#24441;&#20891;&#20154;&#20107;&#21153;&#37096;&#19978;&#35775;&#30340;&#28040;&#24687;&#65292;&#31435;&#21051;&#20256;&#36941;&#25512;&#29305;&#12290;&#24403;&#22825;&#25512;&#24464;&#33391;&#19978;&#35775;&#30340;&#36864;&#20237;&#20891;&#20154;&#25509;&#21463;&#33258;&#30001;&#20122;&#27954;&#30005;&#21488;&#37319;&#35775;&#26102;&#65292;&#35777;&#23454;&#25512;&#29305;&#19978;&#30340;&#28040;&#24687;&#23646;&#23454;&#12290;</p>
<p>&#36825;&#21517;&#36864;&#20237;&#20891;&#20154;&#36879;&#38706;&#65292;&#21608;&#22235;&#20182;&#25512;&#33879;&#24464;&#33391;&#21040;&#36798;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#12290;&#24464;&#33391;&#22635;&#34920;&#30331;&#35760;&#65292;&#34920;&#36798;&#20102;&#35785;&#27714;&#12290;&#24464;&#33391;&#30340;&#20986;&#29616;&#24341;&#36215;&#20102;&#24456;&#22823;&#30340;&#22238;&#21709;&#12290;&#30001;&#20110;&#24464;&#33391;&#30340;&#29305;&#27530;&#36523;&#20221;&#65292;&#36864;&#20237;&#20891;&#20154;&#26381;&#21153;&#37096;&#27966;&#20102;&#19987;&#20154;&#26469;&#25509;&#24453;&#12290;</p>
<p>&#25454;&#24713;&#65292;&#24464;&#33391;&#29616;&#23621;&#38485;&#35199;&#35199;&#23433;&#12290;&#22909;&#21451;&#19981;&#24895;&#36879;&#38706;&#24464;&#33391;&#36825;&#27425;&#26469;&#21271;&#20140;&#30340;&#30446;&#30340;&#65292;&#21482;&#34920;&#31034;&#65292;&#24464;&#33391;&#24182;&#19981;&#26159;&#24515;&#34880;&#26469;&#28526;&#25165;&#19978;&#20140;&#12290;</p>
<p>&ldquo;&#33021;&#21040;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#26469;&#65292;&#23545;&#20219;&#20309;&#19968;&#20301;&#32769;&#20853;&#37117;&#19981;&#20250;&#35828;&#26159;&#31361;&#28982;&#20915;&#23450;&#30340;&#65292;&#21253;&#25324;&#36864;&#24441;&#20043;&#21518;&#36935;&#21040;&#30340;&#21508;&#31181;&#22256;&#38590;&#65292;&#21453;&#27491;&#26377;&#36825;&#26041;&#38754;&#38382;&#39064;&#30340;&#20154;&#65292;&#20182;&#37117;&#20250;&#24819;&#21040;&#35201;&#21040;&#36864;&#20237;&#20891;&#20154;&#20107;&#21153;&#37096;&#12290;&rdquo;&#35813;&#22909;&#21451;&#35828;&#12290;</p>
<p>&#26412;&#36523;&#26159;&#36864;&#20237;&#20891;&#20154;&#30340;&#29664;&#28023;&#32500;&#26435;&#20154;&#22763;&#38472;&#20964;&#24378;&#23545;&#27492;&#34920;&#31034;&#65292;&#22312;&#36825;&#31181;&#20307;&#21046;&#20043;&#19979;&#65292;&#20160;&#20040;&#20107;&#24773;&#37117;&#26377;&#21487;&#33021;&#21457;&#29983;&#12290;&#20197;&#21069;&#30340;&#32769;&#32418;&#20891;&#32769;&#20843;&#36335;&#12289;&#25239;&#32654;&#25588;&#26397;&#30340;&#20063;&#26377;&#24456;&#22810;&#20154;&#19978;&#35775;&#32500;&#26435;&#12290;&#35828;&#26126;&#24403;&#23616;&#35201;&#20320;&#20445;&#23478;&#21355;&#22269;&#30340;&#26102;&#20505;&#23601;&#25226;&#20320;&#25447;&#19978;&#22825;&#12290;&#29616;&#22312;&#21644;&#24179;&#24180;&#20195;&#36138;&#23448;&#23601;&#19981;&#29702;&#20320;&#27515;&#27963;&#20102;&#12290;</p>
<p>&#24464;&#33391;&#21407;&#26469;&#26159;&#38899;&#20048;&#23398;&#38498;&#30340;&#23398;&#29983;&#65292;&#19978;&#19990;&#32426;&#20843;&#21313;&#24180;&#20195;&#20837;&#20237;&#65292;&#36805;&#21363;&#34987;&#27966;&#24448;&#21069;&#32447;&#12290;&#19981;&#24184;&#22312;&#20113;&#21335;&#39318;&#27425;&#19978;&#25112;&#22330;&#23601;&#34987;&#36234;&#20891;&#20987;&#20013;&#32929;&#21160;&#33033;&#65292;&#32463;&#36807;9&#27425;&#25163;&#26415;&#20445;&#20303;&#20102;&#24615;&#21629;&#65292;&#20294;&#21364;&#22833;&#21435;&#20102;&#19968;&#26465;&#33151;&#65292;&#27704;&#36828;&#22352;&#22312;&#20102;&#36718;&#26885;&#19978;&#12290;</p>
<p>&#24464;&#33391;&#34987;&#23553;&#20026;&ldquo;&#19968;&#32423;&#25112;&#26007;&#33521;&#38596;&rdquo;&#65292;&#25104;&#20026;&#20013;&#20849;&#30340;&#23459;&#20256;&#24037;&#20855;&#12290;&#25454;&#24464;&#33391;&#33258;&#36848;&#65292;&#20182;&#36127;&#20260;&#21518;&#30340;&#19968;&#24180;&#22810;&#20869;&#65292;&#20570;&#20102;&#20116;&#30334;&#22810;&#22330;&#25253;&#21578;&#65292;&#22312;&#20154;&#27665;&#22823;&#20250;&#22530;&#23601;&#20570;&#36807;4&#27425;&#65292;&#26368;&#22810;&#26102;&#19968;&#22825;4&#22330;&#65292;&#27599;&#22330;2&#20010;&#23567;&#26102;&#65307;&#27599;&#27425;&#20174;&#22806;&#38754;&#20570;&#25253;&#21578;&#22238;&#26469;&#65292;&#37117;&#26377;&#25968;&#21517;&#35760;&#32773;&#22312;&#23478;&#37324;&#23432;&#20505;&#12290;</p>
<p>&#24464;&#33391;&#22810;&#24180;&#21518;&#22238;&#24518;&#37027;&#27573;&#29983;&#27963;&#65292;&#22374;&#31216;&ldquo;&#26197;&#12289;&#39128;&#65292;&#23601;&#20687;&#26377;&#20154;&#39640;&#20852;&#24471;&#25214;&#19981;&#30528;&#21271;&#30340;&#24863;&#35273;&#12290;&#29616;&#22312;&#30475;&#26469;&#25105;&#37027;&#26102;&#23601;&#36319;&#20010;&#23567;&#19985;&#20284;&#30340;&#65292;&#25105;&#24464;&#33391;&#20854;&#23454;&#23601;&#26159;&#20010;&#26222;&#36890;&#20154;&#65292;&#20294;&#22240;&#20026;&#22823;&#23478;&#35748;&#20026;&#20320;&#26159;&#33521;&#38596;&#65292;&#21040;&#21738;&#20799;&#37117;&#25226;&#20320;&#25601;&#22312;&#20013;&#38388;&#65292;&#20316;&#33521;&#38596;&#20107;&#36857;&#25253;&#21578;&#65292;&#20160;&#20040;&#24635;&#32467;&#20250;&#12289;&#36136;&#37327;&#35780;&#27604;&#20250;&#12289;&#20135;&#21697;&#21457;&#24067;&#20250;&#65292;&#21453;&#27491;&#21442;&#21152;&#24456;&#22810;&#31038;&#20250;&#27963;&#21160;&#12290;&#20854;&#23454;&#25105;&#25026;&#20160;&#20040;&#21568;&#65281;&#38500;&#20102;&#22312;&#38899;&#20048;&#23398;&#38498;&#19978;&#20102;&#20960;&#24180;&#23398;&#65292;&#22312;&#37096;&#38431;&#24403;&#20102;&#20960;&#24180;&#20853;&#65292;&#27809;&#20160;&#20040;&#20154;&#29983;&#38405;&#21382;&#12290;&#20294;&#19981;&#31649;&#22312;&#20160;&#20040;&#22330;&#21512;&#12289;&#20160;&#20040;&#20250;&#19978;&#65292;&#25105;&#21482;&#35201;&#35828;&#35805;&#22823;&#23478;&#37117;&#40723;&#25484;&#12290;&#36825;&#31181;&#29983;&#27963;&#20174;1987&#24180;&#25345;&#32493;&#21040;1990&#24180;&rdquo;&#12290;</p>
<p>&#24464;&#33391;&#21518;&#26469;&#21448;&#32463;&#21382;&#20102;&#39640;&#39069;&#20986;&#22330;&#36153;&#12289;&#27468;&#21381;&#32416;&#32439;&#28041;&#23244;&#36807;&#22833;&#26432;&#20154;&#12289;&#31163;&#23130;&#31561;&#26159;&#26159;&#38750;&#38750;&#65292;&#39118;&#39118;&#38632;&#38632;&#21518;&#65292;&#28129;&#20986;&#20844;&#20247;&#35270;&#37326;&#12290;</p>
<p>&#26377;&#32593;&#19978;&#25991;&#31456;&#35780;&#20215;&#20182;&#31216;&#65306;&ldquo;&#24464;&#33391;&#30340;&#36807;&#38169;&#26159;&#21809;&#32418;&#19968;&#39318;&#33258;&#27450;&#27450;&#20154;&#30340;&#27468;&#65281;&rdquo;</p>
<p>&#21478;&#25454;&#25253;&#23548;&#65292;&#26366;&#21019;&#20316;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299;&#30340;&#20316;&#26354;&#23478;&#33487;&#36234;&#22240;&#24739;&#32966;&#22218;&#30284;&#65292;&#20110;&#20170;&#24180;8&#26376;22&#26085;&#21435;&#19990;&#65292;&#32456;&#24180;63&#23681;&#12290;&#33487;&#36234;2011&#24180;&#26366;&#22240;&#21512;&#21516;&#35784;&#39575;&#19968;&#23457;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65292;2012&#24180;&#20108;&#23457;&#25913;&#21028;&#30417;&#21313;&#20116;&#24180;&#12290;#</p>
<p>&#36131;&#20219;&#32534;&#36753;&#65306; &#26519;&#35799;&#36828;</p>
    <p>
    <h5><a href="/t-1-3" target="_blank">&#22825;&#28781;&#20013;&#20849;&#65292;&#36864;&#20826;&#12289;&#36864;&#22242;&#12289;&#36864;&#20986;&#23569;&#20808;&#38431;&#21592;&#20445;&#24179;&#23433;&#65292;&#28857;&#20987;&#36827;&#20837;&#19977;&#36864;&#12290;</a></h5>
    </p>
    <div class="fs12">&#26412;&#25991;&#26631;&#31614;&#65306;<a href="/tag/&#22270;&#29255;&#26032;&#38395;" rel="tag">&#22270;&#29255;&#26032;&#38395;</a>, <a href="/tag/&#32500;&#26435;" rel="tag">&#32500;&#26435;</a><br/>
    &#26412;&#25991;&#32593;&#22336;&#65306; http://juyuange.eu.org/t-23-57</div>
    <h5>&#20998;&#20139;&#65306;&#12298;&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;&#12299;</h5>
    <p>
    <!-- JiaThis Button BEGIN -->
  
    <!-- JiaThis Button END -->
    </p>
    <div class="c"></div>
    </div>

</div>


<!-- post main content end -->

<div class="title">&#24744;&#21487;&#33021;&#23545;&#20197;&#19979;&#30340;&#30456;&#20851;&#20869;&#23481;&#24863;&#20852;&#36259;</div>
<div class="main-box">
<ul class="item-block-relative">
<li><a href="/t-14-41">&#39321;&#28207;&#23398;&#21592;&#21453;&#36843;&#23475;&#38598;&#20250;&#28216;&#34892;&#12288;&#38663;&#25788;&#20154;&#24515;</a></li>
<li><a href="/t-2-31">&#20843;&#21315;&#27861;&#36718;&#21151;&#23398;&#21592;&#40784;&#32858;&#32445;&#32422;&#24198;&#31069;&#22823;&#27861;&#24344;&#20256;22&#24180;(&#32452;&#22270;)</a></li>
<li><a href="/t-23-31">&#28207;&#23186;&#65306;&#22823;&#25209;&#38450;&#26292;&#35686;&#23519;&#22812;&#20837;&#20044;&#22350; &#26519;&#31435;&#20041;&#30097;&#36973;&#32961;&#36843;</a></li>
<li><a href="/t-14-18">&#27743;&#35199;&#27494;&#21151;&#23665; &#8220;&#19990;&#32426;&#20043;&#30865;&#8221;&#36973;&#38647;&#21128; &#27665;&#38388;&#28909;&#35758;&#22825;&#22402;&#20687;[&#22270;]</a></li>
<li><a href="/t-21-32">&#39321;&#28207;&#26174;&#22855;&#35266;&#65306;12&#26376;22&#26085;&#19979;&#21320;2&#26102;&#29422;&#23376;&#23665;&#30524;&#30555;&#32418;&#20102; </a></li>
<li><a href="/t-15-46">&#26361;&#38271;&#38738;&#65306;&#29486;&#32473;&#25105;&#30340;&#33521;&#38596;&#30340;&#32654;&#22269;&#65281;(&#22270;)</a></li>
<li><a href="/t-10-31">&#20013;&#23459;&#37096;&#22836;&#23376;&#21016;&#20113;&#23665;&#30340;&#32618;&#24694;</a></li>
<li><a href="/t-13-21">&#24344;&#26149;&#65306;&#26126;&#30495;&#30456; &#20445;&#24179;&#23433;</a></li>
<li><a href="/t-25-22">&#20848;&#24030;&#21103;&#24066;&#38271;&#24908;&#20102; &#36339;&#20837;&#40644;&#27827;33&#22825;&#21518;&#34987;&#25214;&#21040;</a></li>
<li><a href="/t-25-21">&#38450;&#33104;&#36133;&#21150;&#20844;&#23460;&#20027;&#20219; &#29992;&#32440;&#31665;&#35013;&#28385;&#29616;&#37329;&#36865;&#31036;</a></li>
</ul>
</div>


<div class="no-comment">&#30446;&#21069;&#23578;&#26080;&#22238;&#22797;</div>


<!-- new comment end -->

        
        </div>
        <!-- main-content end -->
        <div class="main-sider">



<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#21457;&#34920;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-10-53">&#35753;&#24754;&#21095;&#19981;&#20877;&#37325;&#28436;</a></li>
    <li>&raquo; <a href="/t-14-625">&#39321;&#28207;&#36873;&#20030;&#27665;&#20027;&#27966;&#22823;&#32988; &#20013;&#20849;&#23553;&#38145;&#28040;&#24687;</a></li>
    <li>&raquo; <a href="/t-14-624">&#39321;&#28207;&#20316;&#23478;&#65306;&#21271;&#20140;&#8220;&#36755;&#21040;&#29993;&#35044;&#8221; 14&#20159;&#20154;&#22823;&#24320;&#30524;&#30028;</a></li>
    <li>&raquo; <a href="/t-25-28">&#21548;&#21548;&#40657;&#31389;&#37324;&#30340;&#8220;&#24515;&#37324;&#35805;&#8221;</a></li>
    <li>&raquo; <a href="/t-10-52">&#20174;&#21338;&#29289;&#39302;&#36189;&#21697;&#35848;&#33258;&#28954;&#20266;&#26696;</a></li>
    <li>&raquo; <a href="/t-12-41">&#22269;&#38469;&#32858;&#28966;&#8220;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#8221;</a></li>
    <li>&raquo; <a href="/t-18-81">&#21531;&#23376;&#19977;&#25106;&#8220;&#25106;&#33394;&#12289;&#25106;&#26007;&#12289;&#25106;&#24471;&#8221;&#30340;&#25925;&#20107;</a></li>
    <li>&raquo; <a href="/t-14-623">&#26519;&#22805;&#25745;&#28207;&#20154;&#25239;&#20105; &#36926;3&#21315;&#39318;&#22635;&#35789;&#27468;&#26354;&#36973;&#20013;&#20849;&#23553;&#26432;</a></li>
    <li>&raquo; <a href="/t-15-152">&#26472;&#21522;&#65306;&#22312;&#20013;&#20849;&#22269;&#32769;&#24072;&#20026;&#20160;&#20040;&#21463;&#19981;&#21040;&#23562;&#37325;</a></li>
    <li>&raquo; <a href="/t-14-622">&#21069;&#20013;&#20849;&#29305;&#24037;&#65306;&#25105;&#20026;&#20309;&#19982;&#20013;&#20849;&#20915;&#35010; &#20986;&#36867;&#28595;&#27954;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>



<div class="sider-box">
    <div class="newtopic">
    <h2>&raquo; <a href="/n-23">&#27665;&#20247;&#32500;&#26435;</a></h2><ul class="item-block"><li>&#8226; <a href="/t-23-66">&#24191;&#35199;&#21335;&#23425;&#19978;&#21315;&#35686;&#21147;&#24102;&#30462;&#29260;&#24378;&#25286; &#19982;300&#19994;&#20027;&#23545;&#23769;</a></li><li>&#8226; <a href="/t-23-65">&#20013;&#22269;&#27665;&#38388;&#25253;&#20167;&#26696;&#65306;&#26159;&#25253;&#20167; &#26356;&#26159;&#25112;&#20105;</a></li><li>&#8226; <a href="/t-23-64">&#12298;&#36824;&#21407;&#30495;&#30456;&#12299;&#35789;&#26354;&#20316;&#32773;&#24464;&#29747;&#65292;&#34987;&#21028;&#21009;&#19977;&#24180;</a></li><li>&#8226; <a href="/t-23-63">&#20013;&#20849;&#38754;&#23545;&#20869;&#37096;&#25932;&#20154;&#8220;&#39532;&#20811;&#24605;&#20027;&#20041;&#38738;&#24180;&#8221;(&#22270;)</a></li><li>&#8226; <a href="/t-23-62">&#20256;&#29579;&#23696;&#23665;&#25509;&#35265;&#36864;&#20237;&#20891;&#20154; &#32769;&#20853;&#20877;&#21628;&#21505;&#36827;&#20140;&#35831;&#24895;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-61">&#8220;&#26080;&#22768;&#30340;&#23648;&#26432;&#8221;&#20013;&#20849;&#31192;&#23494;&#25171;&#21387;&#25512;&#29305;&#32593;&#27665;</a></li><li>&#8226; <a href="/t-23-60">&#19981;&#22570;&#32602;&#27454; &#28246;&#21335;&#25705;&#30340;&#21496;&#26426;&#21050;&#27515;&#36816;&#31649;&#25152;&#21103;&#25152;&#38271;</a></li><li>&#8226; <a href="/t-23-59">&#20064;&#36817;&#24179;&#21335;&#24033;&#19981;&#24179;&#38745; &#24191;&#19996;&#31361;&#29190;&#19975;&#27665;&#25239;&#35758;&#12304;&#22270;&#12305;</a></li><li>&#8226; <a href="/t-23-58">&#21463;&#27602;&#22902;&#31881;&#24433;&#21709; &#32467;&#30707;&#23453;&#23453;&#38271;&#22823;&#21518;&#20173;&#21463;&#30149;&#30171;&#25240;&#30952;</a></li><li>&#8226; <a href="/t-23-57">&#21809;&#32418;&#12298;&#34880;&#26579;&#30340;&#39118;&#37319;&#12299; &#26132;&#26085;&#8220;&#33521;&#38596;&#8221;&#25104;&#35775;&#27665;</a></li></ul>
    </div>
</div>

<div class="sider-box">
    <div class="sider-box-title">&#26368;&#36817;&#26377;&#35780;&#35770;&#30340;&#25991;&#31456;</div>
    <div class="sider-box-content">
    <ul>
    <li>&raquo; <a href="/t-14-533">&#12298;&#24515;&#24895;&#12299;&#20837;&#22260;&#32654;&#29420;&#31435;&#30005;&#24433;&#20154;&#33410; &#35780;&#22996;&#20204;&#24863;&#21160;</a></li>
    <li>&raquo; <a href="/t-1-6">&#32858;&#32536;&#38401;&#20195;&#29702;&#35770;&#22363;&#30331;&#24405;&#20837;&#21475;&#12304;2017/11/1&#12305;</a></li>
    <li>&raquo; <a href="/t-2-64">&#29579;&#21451;&#32676;&#65306;&#24895;&#27861;&#36718;&#20315;&#27861;&#30340;&#22307;&#27905;&#20809;&#36745;&#26222;&#29031;&#22825;&#22320;&#20154;&#38388;</a></li>
    <li>&raquo; <a href="/t-12-17">&#24352;&#23478;&#21475;2500&#22810;&#20154;&#31614;&#21517;&#35892;&#36131;&#20013;&#20849;&#27963;&#25688;&#22120;&#23448;&#32618;&#34892;</a></li>
    <li>&raquo; <a href="/t-13-55">&#8220;&#20013;&#20849;&#20129;&#20826; &#36208;&#21521;&#35299;&#20307;&#8221;&#31995;&#21015;&#25253;&#23548;&#65288;&#23436;&#25972;&#29256;&#65289;</a></li>
    <li>&raquo; <a href="/t-1-5">&#32858;&#32536;&#38401;&#21152;&#23494;&#20195;&#29702;&#12304;7/4&#12305;</a></li>
    <li>&raquo; <a href="/t-1-4">&#25945;&#20320;&#22312;&#22269;&#20869;&#22914;&#20309;&#30331;&#38470;&#32858;&#32536;&#38401;&#30340;&#26041;&#27861;</a></li>
    <li>&raquo; <a href="/t-16-12">&#12304;&#35270;&#39057;&#12305;&#31070;&#38901;&#28436;&#21592;&#20154;&#29289;&#19987;&#35775;</a></li>
    <li>&raquo; <a href="/t-1-3">&#19977;&#36864;&#36890;&#36947;</a></li>
    <li>&raquo; <a href="/t-22-30">&#39321;&#28207;&#20105;&#21462;&#30495;&#26222;&#36873;&#21457;&#36215;&#21344;&#20013;&#36816;&#21160;</a></li>
    </ul>
    <div class="c"></div>
    </div>
</div>




<div class="sider-box">
<div class="sider-box-title">&#32858;&#32536;&#38401;&#31449;&#20869;&#25628;&#32034;</div>
<div class="sider-box-content">
<form role="search" method="get" id="searchform" action="https://www.google.de/search" target="_blank">
    <input type="hidden" name="q" value="site:j3.org">
	<input type="text" value="&#36864;&#20826;" name="q" id="s">
    <input type="submit" value="&#31449;&#20869;&#25628;&#32034;" class="bt_search" />
</form>
</div></div>

        </div>
        <!-- main-sider end -->
        <div class="c"></div>
    </div>
    <!-- main end -->
    <div class="c"></div>
</div>

<div class="footer-wrap">
    <div class="footer">
    <p>&copy; Copyright <a href="/">&#32858;&#32536;&#38401;</a> &#8226;  

<a href="https://accounts.google.com/ServiceLogin?service=ah&passive=true&continue=https://appengine.google.com/_ah/conflogin%3Fcontinue%3Dhttp://juyuange.eu.org/t-23-57" rel="nofollow">&#29992;Google&#24080;&#25143;&#30331;&#24405;</a>
</p>
    <p>Powered by <a href="/" target="_blank">&#32858;&#32536;&#38401;</a>2008 - 2019</p>
    <p>&#26412;&#31449;&#22823;&#37096;&#20998;&#25991;&#31456;&#36716;&#33258;&#32593;&#32476;&#65292;&#22914;&#26377;&#20405;&#26435;&#12289;&#20105;&#35758;&#65292;&#35831;&#32473;&#25105;&#20204;&#26469;&#20449;&#65292;&#25105;&#20204;&#20250;&#22788;&#29702;&#65281;</p>
    <p>&#26412;&#31449;&#21407;&#21019;&#25991;&#31456;&#65292;&#27426;&#36814;&#36716;&#36733;&#65292;&#24314;&#35758;&#26631;&#26126;&#20986;&#22788;&#12290;</p>
    <p>&#32852;&#31995;&#25105;&#20204;&#65306;juyuange@gmail.com</p>
    <p><b>&#22266;&#23450;&#22495;&#21517;&#65306;http://hao.juyuange.org</b></p>
   </div>
    <!-- footer end -->
</div>

</body>
</html>
